[
  [
    "Die Hütte wurde dem Erdboden gleichgemacht, und der Prinz und seine Braut und ihre beiden Schwestern lebten glücklich bis ans Ende ihrer Tage.",
    "2212b9c2fea4ecd14232f70b9bf0c263"
  ],
  [
    "Pheebs, dieser Typ ist besessen von deiner Schwester, seit Gott weiß wie lange, okay, du gibst so etwas nicht einfach auf.",
    "c74f2e2e8348f4e3011a501adec47d18"
  ],
  [
    "Was will die Öffentlichkeit?",
    "67a7e985d01a886dc3c542965b5c450b"
  ],
  [
    "Die unsterblichen 6 Wörter, die Lee Bernsteins Werk beginnen, gesungen auf „Barney & Friends“ zur Melodie von „This Old Man“",
    "9d1728dc4e809c3de020e4d6c6018e97"
  ],
  [
    "Meine Freundin hat mich verlassen, weil sie sagt, ich denke immer nur an Fußball.",
    "1050d92d8e21d064cdd1ca08e51adb76"
  ],
  [
    "An diesem Punkt fühle ich mich nüchtern genug, um zu sprechen.",
    "43ad757b3384036e8e62b950267974c0"
  ],
  [
    "Denn die Welt dreht sich mit Lichtgeschwindigkeit",
    "59d88ec505e486f1f2d5302b8990da05"
  ],
  [
    "Die Stadt hat alle gekündigten Verträge wieder aufgenommen.",
    "6add416a2ae8a586521ba5606728c189"
  ],
  [
    "Indem ich in der Mitte bin, kann ich dps mit meinem Q helfen, wenn wir gewinnen, W ein fliehender Feind oder ein jagender Teamkollege usw. Später im Spiel verbessere ich meinen Philo gerne entweder zu einem eleisas Wunder, wenn sie cc schwer sind, oder zu einem Shurelya, wenn nicht.",
    "b57fa5be44aaa4f6ca842cd70f1aad36"
  ],
  [
    "Ich meine ich habe auch lah gemacht aber nicht in einem Kino!!",
    "fe147af48ce12353c851e8a2e3f61a7c"
  ],
  [
    "Wir tun, was notwendig ist, um dieses Land voranzubringen.",
    "57d3a9b5e60934eb1e635a1381959f3e"
  ],
  [
    "Eine übliche Strategie ist es, einen „Solo-Helden“ zu haben.",
    "258941a682c3d66b5bcf0a30f6a0a980"
  ],
  [
    "Seit 2008 wird der Todestag von Byron, der 19. April, in Griechenland als „Byron Day“ geehrt.",
    "924b23e9cf0095fc2633eafcd6675022"
  ],
  [
    "Während viele Filialisten Ihnen den unerwünschten Rest gegen einen Rabatt verkaufen, wird Winmill Sie dazu bringen, ihn zum vollen Preis zu kaufen oder Ihnen keine zu verkaufen.",
    "16ec921b445ee01d995c4fdc0d7218db"
  ],
  [
    "Ich danke dir für die Freundlichkeit, die du mir gezeigt hast und die mich für immer zu deinem Freund gemacht hat.",
    "58928e560b7e24109a5f9270f68066bf"
  ],
  [
    "Lass mich dir ein paar Fragen stellen über, ist es, äh, Marcel?",
    "a7548949bb01622f3044a3f4b6c9f1b8"
  ],
  [
    "Flüchtlinge könnten im Berliner Restaurant ein dauerhaftes Zuhause finden",
    "7e2d19a0adfa01794e9f0500c0a3b2e0"
  ],
  [
    "Er lebte mehrere Wochen bei den kannibalistischen Typee, bevor er das gleichnamige Buch schrieb.",
    "8f4318efb405560413ef4d8a41b469be"
  ],
  [
    "Damit er sie knacken sehen konnte.",
    "70cc86270cf106cab61b927bf699c89e"
  ],
  [
    "Cliff; und als Jasper immer wieder drängte, hielt Netty und Netty auf diesem Konto",
    "0dd99d5d82cefebbf5015e4526c8da3c"
  ],
  [
    "Mit anderen Worten, wir fragen, ob der fünfte Zusatzartikel eine Ausnahme von der kollektiven Körperschaftsdoktrin anerkennt, wonach ein Vorrecht für den Akt der Produktion eine Depotbank von Unternehmensunterlagen davor schützt, diese Aufzeichnungen zu erstellen, wenn die Depotbank alleiniger Anteilseigner, Direktor, leitender Angestellter und Angestellter des Unternehmens ist.",
    "14e911f24b03561a995b32a0f3c2cd6c"
  ],
  [
    "Ich mag es jetzt zwischen den Spielen hin und her zu blättern, gute Pitcher/Batter-Matchups zu schauen und die jungen Stars zu sehen.",
    "b4f5748c637d359cd6b7dacd0fb7bf56"
  ],
  [
    "Er erzählte mir heute immer wieder, wie sehr er gehofft hatte, dass ich wieder reinkommen würde, wie er es immer bereut hat, meine Nummer nicht bekommen zu haben, etc.",
    "d3c889cca44b6febd8d5078c90b6ad83"
  ],
  [
    "Aber ich sehe diese nur als Notlösung, bis wir das gesamte Gesundheitssystem reformieren können.",
    "327fa7d70c8f40439836a6b1363d4a77"
  ],
  [
    "Schauen Sie sich als Nächstes Ihre Dropsuit-Armaturen an.",
    "6dc97438d3c569e9988d9aadf22b2185"
  ],
  [
    "Bruce Halpenny, ein Spieleerfinder, sagte bei einem Interview über sein Spiel The Great Train Robbery: Mit Kriminalität befasst man sich mit jeder grundlegenden menschlichen Emotion und hat auch genug Elemente, um Action mit Melodram zu kombinieren.",
    "8ac4c2b0eabc033a57ac9d289a3d2dec"
  ],
  [
    "Ich kriege immer das gelbe Curry mit Hühnchen und Paprika.",
    "d7863a733580664a985384363884d3ea"
  ],
  [
    "Also übernahm er alles und ließ ihn all die Reichtümer und prächtigen Wohnungen sehen, nur den einen Raum, in dem das Bild war, das er nicht öffnete.",
    "79cd65847a375661ff4a786c014d7117"
  ],
  [
    "Aber vielleicht die Zeit danach!",
    "1f7ebcba227f00ead9537f43bca56cf8"
  ],
  [
    "SC will monatliche Berichte über CNG-Busse",
    "ea163552068dda05b6cc53321ca30189"
  ],
  [
    "Eine Herausforderung auszusprechen bedeutet, diese „herunterzuwerfen“, wie ein mittelalterlicher Ritter",
    "fbee66d49f393f5af4fde172b847b70d"
  ],
  [
    "Wer braucht rhetorische Fragen?",
    "68446c1b21f042940dca4d16ca6eba17"
  ],
  [
    "Und ich fühlte mich so GUT beim Tanzen!",
    "43ca5115a9f2fc8afc713699c31997e0"
  ],
  [
    "Ich singe das gleiche alte Lied, hör mich deinen Namen rufen",
    "78c48f45d57db625634ffa1ae34e22cb"
  ],
  [
    "2. Grahams Fähigkeiten und Pflichten waren exekutiv.",
    "5e3a0878ba7cf1820bd2a5537aefa9d7"
  ],
  [
    "Ich weiß, dass Sie mit einem Treffer unter den besten 15% im Grunde genommen einen freien Platz in unserem Programm erhalten haben.",
    "445da6d927c079e8124caaf54bb94a9d"
  ],
  [
    "Nvm Ich versuche dann Drachen zu machen!",
    "3840558490eedeb7f3310504fc37ada7"
  ],
  [
    "Ich muss keine Kampagnen mehr durchführen.",
    "52192b355d3f80b34a3fae7d5dbd5b97"
  ],
  [
    "Verwenden Sie das ESRB-Bewertungssystem.",
    "c8c90eb497f228014296c7bb602e0f1c"
  ],
  [
    "Wie eine Gesellschaft auf Krankheiten reagiert, ist Gegenstand der medizinischen Soziologie.",
    "0e8262060d43e50fc7716eaa28371bac"
  ],
  [
    "Ich fand David und er rief mich sofort an, nachdem ich ihm eine Nachricht hinterlassen hatte.",
    "794ea85741091ba8a958f1332f3a3d30"
  ],
  [
    "Die Äußerungen Ihrer Majestät seien immer auserlesen und angemessen, sagte der Botschafter.",
    "87dbff87a5e1d6678d9af110756ac5fb"
  ],
  [
    "Oh, aber wenn du es einmal gefunden hast, lohnt sich das Warten.",
    "d6c9abfa05e4dbdee5f77351cc1f2adc"
  ],
  [
    "In ländlichen Gesundheitszentren fehlt es an Personal",
    "8be35a022e6c4d8c75b91c7da3c90ae2"
  ],
  [
    "Die „trockene“ Zeit, in der der 18. Zusatzartikel in Kraft war",
    "65a5d12d8cb18aa37540c32dc4c6d6c6"
  ],
  [
    "Ich bin neulich Abend zu einem Kampf gegangen und ein Hockeyspiel ist ausgebrochen.",
    "8aa545376105b2dc3024ed53d5cee0bd"
  ],
  [
    "Pennifeather - obwohl dieses letztere Ereignis in der Tat keineswegs ein",
    "9784ac9b096062e41fd95dcf0d371b03"
  ],
  [
    "Ich fühle mich warm, wenn du willst",
    "92d4ba888ec2b454ea016e4a4c152462"
  ],
  [
    "Der Direktor macht ferner geltend, dass ein Bezirksgericht angesichts der traditionellen Regel, dass eine Partei ihre Verwaltungsmittel ausschöpfen muss, neue Beweise nur dann in Betracht ziehen sollte, wenn die Partei keine Gelegenheit hatte, sie der Agentur vorzulegen.",
    "a585aa77e17b6015c20f9cbe092c2fb0"
  ],
  [
    "Das habe ich auf der Titelseite gefunden.",
    "2da2c696523404589d0df5b7cc609d76"
  ],
  [
    "Ich muss mich auch für ssef bewerben!",
    "810f0aa301b952efbdffada7f0e2bed6"
  ],
  [
    "Bei einer Arbeiterkundgebung an einem Ort namens Branik am Stadtrand von Prag lebt die Idee Amerika.",
    "8643397e1e034de626d52b51399c0e7a"
  ],
  [
    "Helfen Sie nicht dabei, Situationen zu vermeiden.",
    "7220bc7d45f431032c6ff7c3ec9de5f0"
  ],
  [
    "Das Office for National Statistics ist für die Erfassung von Daten für England und Wales zuständig, wobei das General Register Office for Scotland und die Northern Ireland Statistics and Research Agency jeweils für die Volkszählungen in ihren jeweiligen Ländern verantwortlich sind.",
    "233b0177fa68b1d006938e1bbf069e82"
  ],
  [
    "Unnötig zu erwähnen, dass dies dazu führt, dass die Leute gereizt werden und versuchen, voranzukommen, aber es gibt keinen Ort, an den sie gehen können",
    "cadbb5934156efd6284d45c8716811a7"
  ],
  [
    "Er hatte die Kappe der Dunkelheit nicht mitgebracht, und in Form eines Zaunkönigs konnte er die anderen Artikel natürlich nicht wegtragen.",
    "f5ef67814e508c5ce3ff3844eae0f552"
  ],
  [
    "Ich hoffe du weißt, was ich für dich aufgebe, denn sie ist nicht nur die Chefin in deinem Büro, wenn du weißt was ich meine.",
    "ffad05d599eaeec13b9a021b1d81c767"
  ],
  [
    "5 ungewöhnlich kleine Häuser in Paris",
    "977a291be9868fdc214e64f94e38ba4a"
  ],
  [
    "Das Vogelnest-Logo dieser Schokoladenmarke stammt aus dem Wappen ihres Gründers",
    "691361a6166aeb54bc2f8cf7da160ce3"
  ],
  [
    "Wenn einer von denen hochgeht, könnte das „Desaster“ bedeuten.",
    "fa96526654e736b4e36424a36a441997"
  ],
  [
    "Ich stellte mir die zwei Augen von mir dar wud ha cum'd aus meinem Kopf",
    "9a3c8ce2a9d7d1ad52b518869a848759"
  ],
  [
    "Sprich über dein Überfluss, sprich über deine Krankheiten",
    "85d8ec1c395e05f7a4d6d5004fb1dc29"
  ],
  [
    "Aber wenn die Parteien das Leitungsgremium gewählt haben, ist es notwendig, ihre Wahl einzuhalten, um eine einheitliche Auslegung und Durchsetzung dieser Vereinbarung zu gewährleisten und ein Forum-Shopping zu vermeiden.",
    "6dc990555b4826def73122aa0770826e"
  ],
  [
    "Selbst dann ist dies eine ziemlich optimistische Pipeline für ein einzelnes Zeichen.",
    "f81eb20bd901c77ee8acfb1a6ea4b1dc"
  ],
  [
    "Sie brauchen ein Leben lang allgemeine und berufliche Bildung.",
    "a61b1b13c1c3db7c5084706b30b75986"
  ],
  [
    "Berühren Sie die Basis mit Ihrem Kontakt.",
    "f67f31bf9267bc2fc0b2d7c643a7ca30"
  ],
  [
    "Byrons Körper wurde einbalsamiert, aber die Griechen wollten, dass ein Teil ihres Helden bei ihnen blieb.",
    "f4536d215d7c81334094c1a7545a700e"
  ],
  [
    "Mein Freund und ich hatten an einem Sonntag um 10:30 Uhr einen Resso und saßen sofort an einem schönen Tisch für zwei Personen vor dem Restaurant.",
    "bc9e7f7e1e1f1e92d7d1dca9463354ad"
  ],
  [
    "antwortete die Königin; denn die Tanten des Königs waren altmodisch und billigten sie nicht, und sie wusste es.",
    "bc6906b6c30f1b428a148ca763e1b57e"
  ],
  [
    "Oh, ich hab vergessen, dass das hier drin ist.",
    "641d467e2c469930bcd3588de1ec7771"
  ],
  [
    "Dichter schließen sich zusammen, um die Integration zu fördern",
    "ac04e09ad16931dcb4117e7a0868db29"
  ],
  [
    "Es ist ein Atom, das elektrisch aufgeladen werden kann, wenn ein oder mehrere Elektronen verloren gehen",
    "a945314eeff766ab24c06afc90c2d22d"
  ],
  [
    "Ich habe der Frau zu Weihnachten ein Holzbein besorgt, es ist kein Hauptgeschenk, nur ein Strumpffüller.",
    "4d82e20e9b5a565aca280429513dad11"
  ],
  [
    "Es war wirklich unglaublich für mich.",
    "4c6f7c87aa4c4e826b1044fc3ba73dfa"
  ],
  [
    "Wir wurden von deinen Freunden überrumpelt",
    "17a8cea429559b0838111884b466514d"
  ],
  [
    "Alito, J., reichte eine übereinstimmende Stellungnahme ein.",
    "6553d3ccf6902dded3dc848edead012a"
  ],
  [
    "Die Tatsache, dass einfach „nicht böse zu sein“ die Anzahl meiner Partner unter vielen anderen traurigen Fakten um 90% gesenkt hat, befeuert meine brennende Misanthropie (Gamma).",
    "7fa5a4c6c47ad3c633ffdbcb48202b67"
  ],
  [
    "Morgen Schatz, Zeit aufzuwachen und das Zeichen zu genießen okey.love you unabhängig von deiner Bestellung mr.budi.Ich brauche Zeit, um es abzuholen.",
    "753e68e73037f0b85fc87f4fa992106d"
  ],
  [
    "Und wenn Sie zurückblicken, fällt eines so auf, wie die Gründerväter Amerika betrachteten.",
    "5b813d4bb66a56085fbc6e2d656781c4"
  ],
  [
    "Öffnen Sie den Abschnitt Portweiterleitung.",
    "6764bb42955e099c48cbfc2124c26dc8"
  ],
  [
    "Schätzungen zufolge sprechen 5,5% der Bevölkerung Sprachen, die aufgrund der relativ jungen Einwanderung nach Großbritannien gebracht wurden.",
    "51d4cf2631a264fe3df4d2e606a0cce0"
  ],
  [
    "Essen Sie besser im Petite Provence oder Tin Shed.",
    "ce08a5407942516cfacc0d7a4ff1fd44"
  ],
  [
    "Sie haben drei Fehler begangen.",
    "40969194fb0bb448a747236384b295fe"
  ],
  [
    "Ihr wart schon immer Freunde.",
    "0c93f5978dcabde64e81d4bd7201f78a"
  ],
  [
    "Sommer-Lebensmittelmarkt bewegt sich von der Union Station",
    "572d8c88dba50fc80365d081b51ced96"
  ],
  [
    "Nachdem Mordred ihn tödlich verwundet hatte, wurde Arthurs Leiche auf diese Insel getragen",
    "6a621892d7f442e6d1d668af3234772e"
  ],
  [
    "Welches ist die Lieblingsfußballmannschaft von al-Queda?",
    "a65eff64ffa719e7da4e7f6b658c02e0"
  ],
  [
    "Er kann aber einfach sagen (denn es ist Gottes Wahrheit), dass vor mir",
    "b461beef047e86eb4bb47af9d49b3231"
  ],
  [
    "Wir sind mit der selektiven Auslegung des Schiedsspruchs durch die Union nicht einverstanden.",
    "1af751549454d21904b6ba4e799b71c0"
  ],
  [
    "Wir erhalten 12$ ohne Steuern (was ein ganz anderes Problem ist, also ignorieren wir es).",
    "f621266f59a5abd2e74071fa38884d89"
  ],
  [
    "Und wenn ich auf dich schaue, weiß ich, wie sich einige von Ihnen 1992 gefühlt haben müssen.",
    "2a7124a7309c46c87f167e0fb260d323"
  ],
  [
    "Mach kein Spukhaus.",
    "b6a46e6b0dd029e5f6109d22be15bb5b"
  ],
  [
    "Er hatte Gandhi geraten, geduldig zu sein und den Hinduismus eingehend zu studieren.",
    "ac1d2599a7a198c525ab21119ebd6d93"
  ],
  [
    "Dieser Ort war wirklich ordentlich.",
    "7f17839ef80a6bcab68d78337b927a26"
  ],
  [
    "Ich bin über den Baum gesprungen, weil die Jäger zwischen den Ästen in unserer Nähe schießen.",
    "d54e5a1182442cd45702df8fdc740e5f"
  ],
  [
    "Ich habe kein anderes Level!!",
    "3ff9289a38f6c8e27743c2eef2fa4db8"
  ],
  [
    "Aufruf zur interdisziplinären Verfolgung von Sanskrit",
    "19c252fdd9cddb89eb9465fce17f12db"
  ],
  [
    "Im Jahr 2000 war sie die erste asiatisch-amerikanische Frau, die „Saturday Night Live“ moderierte",
    "f18de92cd1ed984527f15e73376653c6"
  ],
  [
    "Am Ende wünschst du dir einen Schläger und einen Spaten.",
    "ac588e7e894e2247353ca36da5ee0957"
  ],
  [
    "Glitzer, wir haben einen perfekten Farrago von diskordant und ungefällig",
    "bfa79d126b00f82516f917c2ba44e064"
  ],
  [
    "In seiner Aussage wies Ron Rankin ziemlich knapp darauf hin, dass sein neues Haus, weil es von beschädigten Möbeln überflutet sei, es nicht für ein internes Treffen oder eine Demonstration im Zusammenhang mit seiner Arbeit verwenden könne.",
    "2fee5bdc0f4aee1bc980e1233b76dc8f"
  ],
  [
    "Zucker war der erste Ersatz für Honig in Europa.",
    "ea593ab0b4426793af15621feec89ee8"
  ],
  [
    "Ich freue mich so wenn ich:M wife u!",
    "471534a62b30997fa68c31098f099928"
  ],
  [
    "Ein Name, den wir ehren, ist Marine Corps Sergeant Byron Norwood aus Pflugerville, Texas, der während des Angriffs auf Fallujah getötet wurde.",
    "b1f42e0cac9c2611a0d04a05e4a457a7"
  ],
  [
    "Überlegen Sie sich Ihre Aufnahmeoptionen.",
    "f234b904c27cce5400ef4f532c1622ed"
  ],
  [
    "Diese Aussage muss jedoch im Zusammenhang mit der Verhärtung der öffentlichen Haltung gegenüber Homosexualität in England und der strengen Sanktionen (einschließlich der öffentlichen Erhängung) gegen verurteilte oder sogar mutmaßliche Straftäter gelesen werden.",
    "15ac20c98f2b5e2ff1a739edcb3106dd"
  ],
  [
    "Tolle Atmosphäre, sah aus wie gutes Essen, beschissene Kellnerin, werde sie los und dieser fiese Ausdruck in ihrem Gesicht.",
    "a34a8742f505dcb6f7c020b0ad8e9843"
  ],
  [
    "Wirklich, sie waren ziemlich wunderbar hübsch.",
    "136c520f9ba78fc37581345c286d7758"
  ],
  [
    "Das war eine heiße Liebe, die du mir gegeben hast!",
    "fffe7b2d49360f59d4f41014fc8483ac"
  ],
  [
    "Die Vergangenheit und die Zukunft des Plattenladens in London",
    "16de2e35a9e5184af0912cacae9cfe8f"
  ],
  [
    "Die Taschen eines Taschengophers sind mit Fell gefüttert und befinden sich in diesen",
    "a3e95e0403c8cf715c5bc624390f85c5"
  ],
  [
    "Ich habe in einer Bibliothek gearbeitet und dieser Typ kam auf mich zu und sagte: „Hast du ein Lesezeichen?“ „Ich sagte: „Ja, wir haben Hunderte, aber ich heiße Dave",
    "954b29042873ee4347023bb730b42762"
  ],
  [
    "berühre die Saiten, so dass es aussah, als würde er in die Melodie fahren",
    "d0ef98a733d7b1b89c006c03477a0c5d"
  ],
  [
    "LP460, Hündinnen das ist das Modell",
    "ffbc410acae15d626ee35f727861b913"
  ],
  [
    "Wir gehen zu einem Raum und schauen uns den anderen Schlüsselkartenhalter für den anderen Raum an.",
    "e63c87b07c3c1ef6c526c715107eca11"
  ],
  [
    "endlich ist mein Ergebnis gekommen.. ich habe Auszeichnung",
    "e25e7039c29581fab03c59f98ca204f6"
  ],
  [
    "Bieten Sie jedem Amerikaner Zugang zu einer automatischen IRA bei der Arbeit, damit er bei der Arbeit sparen kann, genau wie jeder in dieser Kammer.",
    "60cb7df2bbb975e088198b2618782108"
  ],
  [
    "Denke daran, deine Rüstung zu verbessern, wenn du die Verteidigungsstufen 5, 10, 20, 30 und 40 erreichst.",
    "84c51852b50ee67b437c1f5ec4b45598"
  ],
  [
    "Die wichtigsten Flüsse und Flussmündungen sind die Themse, Severn und Humber.",
    "952eb0a95ae5f38f85d160c48ea5a9b6"
  ],
  [
    "Ich liebe es, wenn Märkte wie diese Orte zum Naschen haben, während Sie entscheiden, wie Sie die 14 neuen Gewürzsorten, die Sie erworben haben, lagern möchten.",
    "250be689fed16fcce8eff00c624deb52"
  ],
  [
    "Du musst mir die Hörner und den Schwanz des Fired Rake holen.",
    "d1113dc63443ff120ac0473a05e6b858"
  ],
  [
    "Es ist nur noch ein Wort mit drei Buchstaben übrig, kein Hund, sondern...",
    "93a92a3451bf3a87ce2b339a47323128"
  ],
  [
    "Neue amerikanische Burgerkette beeindruckt nicht",
    "717e1b8e66b6d35b1b06c56f22278bd5"
  ],
  [
    "1852 schrieb dieser Dichterpreisträger & Lord seine „Ode auf den Tod des Herzogs von Wellington“",
    "39f309615c3d521988a705ae9e0dc4dc"
  ],
  [
    "Welches Konzertticket kostet 45 Cent?",
    "96c90bb06f435b981adca8151ed7abe4"
  ],
  [
    "es gab eine Taufe bei den Squire, und er aß dort zu Abend",
    "f0d9fe6dd2f4e8f58d0f7edcdf045d13"
  ],
  [
    "Er ist kaputt, er bedient seinen Trupp mit einer Waage",
    "8cd81f7da1d0d8b2bd67f638fba3ec27"
  ],
  [
    "Wir betonen jedoch, dass diese Gründe nicht ausführlich oder gar ausgefeilt sein müssen, sondern, wie unten erörtert, einfach klar genug sind, um eine gerichtliche Überprüfung zu ermöglichen.",
    "53b9243f1e3f548ad1962046258eae50"
  ],
  [
    "Ich öffne es, um zwei Polizisten zu finden, die fragen, ob er eine Party hat.",
    "dc78d655a86debfe638848a952a51b04"
  ],
  [
    "Ich bin mir nicht sicher, ob es die ganze Woche sein wird.",
    "b716491f9aeaa5249d224a42038320f6"
  ],
  [
    "Sie sind die Hoffnung jedes Amerikaners, und wir müssen sie zur Grundlage der sozialen Sicherheit machen.",
    "05fe6974737717f7c57f54bd1f0af9ff"
  ],
  [
    "Sammeln Sie genügend Erfahrung, um den Status „Identified Casual“ zu erreichen",
    "e82f67b378a99c1c881ca1e2a2ecba2e"
  ],
  [
    "Sie ist eine Plattform aus schwarzem Marmor und trägt die Inschrift „Hē Rāma“ (Devanagari: „!",
    "b63071c546dfd9dcd967f3c0b9038fae"
  ],
  [
    "So oder so, ein Schwung und ein Fehlschlag sind eine Untertreibung.",
    "3001be89306b1dc7ccd9c3306f84fff7"
  ],
  [
    "Dort ließ er sie zurück, und dort wurden sie von dem Mann und der Frau gefunden, die ihn zu Hause am Meer getroffen und ihm geholfen hatten, seine Reise anzutreten.",
    "05c661eb3804c76b791697f6fb9780e5"
  ],
  [
    "Seit du mir die Geschichte erzählt hast, habe ich ein großes Verlangen nach ihnen.",
    "4092e8aef60040e5345989496c81a768"
  ],
  [
    "Trash Palace preislich aus dem Rep-Kino nach Hause",
    "4f99425683437d4359d8e1f5f3f3d286"
  ],
  [
    "Einer der Höhepunkte dieses Films war Sebastian der Karibikkrabbe, der „Under The Sea“ sang",
    "1bec24aec47c9f2331eaefc8d53252cd"
  ],
  [
    "Dieses Privileg ist nur denjenigen vorbehalten, die es versuchen.",
    "0a7569fab8954f1e6d8a8a643eb8ada1"
  ],
  [
    "„Ja, das haben wir, Sir!“ sagt die Braut und sinkt auf einen Sitz in ihr",
    "65ad0b2a069a9ef3872c3be9111ca95e"
  ],
  [
    "Trotzdem bin ich endlich überzeugt",
    "44cf544f309079015e10b668284b8dda"
  ],
  [
    "PlayWoods erster Versuch, sein Spielzeug öffentlich zu vermarkten, fand am 31. Januar 1992 auf der Tokyo Toy Fair statt.",
    "f5b49e4783e7c4ef6c056fabc2265e4d"
  ],
  [
    "Pheer meine Rhetorik-Schlampen.",
    "448e2c2d414da3227f7668800a6963ee"
  ],
  [
    "Timing 18 Uhr Marina mrt.. Kannst du mir helfen, Mr. X zu informieren?",
    "069b9075b6b7deecc04dd883f0f56aa3"
  ],
  [
    "Andere sagen, es sei zu klein.",
    "84c7ca96ebf90726cbb18fac4558c755"
  ],
  [
    "Denken Sie daran, dass Betten zum Schlafen da sind.",
    "945411c44ca8bac7edad9fcf24bf5ce8"
  ],
  [
    "Tornados können je nach Umgebung, in der sie sich bilden, eine Vielzahl von Farben haben.",
    "8dfac8e11de4148915ac11fa983aa0b7"
  ],
  [
    "Die Lammbällchen waren perfekt gewürzt und mein Freund genoss alle Pilze, die in seinem Gericht enthalten waren.",
    "28e47f35406fd2a260797900b02267ea"
  ],
  [
    "Und dann öffnete er die Turmtür und rief Charming an, der sehr traurig kam und die Hand des Königs küsste und sagte: Was habe ich getan, Herr, um diese grausame Behandlung zu verdienen?",
    "a56b325e915a034e3a87180d2f4b028b"
  ],
  [
    "In Ordnung, hier geht's...",
    "aaf09d8e70466a83f8dc296fcb2fa2a4"
  ],
  [
    "Paris könnte gegen gefährliche Hunde vorgehen",
    "160a193f417f50fea0eb8f12c4d449e2"
  ],
  [
    "Die malvenfarbenen Blüten des Paulownia-Baums zieren die höchste Note des Ordens der aufgehenden Sonne dieses Landes.",
    "d819a5a0412f38931b10d5796fd7cd90"
  ],
  [
    "Ich habe den ganzen Tag damit verbracht, mit einem Auge nach meiner Katze zu suchen... ich hätte eigentlich beide Augen benutzen sollen.",
    "07f2606cb16115201588897c68b16ddb"
  ],
  [
    "„Sie tanzten mit einem solchen Willen wie nur junge Leute in dieser Phase von",
    "be02cdb3f2a2f3524bdbabed24181bf7"
  ],
  [
    "Weil New Yorks nicht mein Zuhause sind",
    "eab28fbf55d0dab022440138e5d69258"
  ],
  [
    "Eaton stimmte zu, und die Parteien unterzeichneten die PIA am 27. Januar 2000.",
    "22026a99d06ad70a8737feb2721f77c9"
  ],
  [
    "Ich bin erst 4 Tage in und habe My Fitness Pal und Noom ausprobiert. Ich denke, ich bevorzuge Noom, da es nicht möchte, dass Sie genau aufzeichnen, was Sie essen, und ich möchte nicht obsessiv Kalorien verfolgen.",
    "24a6b2c802af0632bd1631907b8ced47"
  ],
  [
    "Es wird eine bessere medizinische Versorgung bieten.",
    "0a53896324e8db50f11684fa37ca0928"
  ],
  [
    "Versichere deinen Liebsten, dass du dich sorgst.",
    "784316954628e98527dc7edf5439e21d"
  ],
  [
    "Eine Schätzung für den US-amerikanischen Markt für „Brettspiele und Puzzle“ aus dem Jahr 2001 ergab einen Wert von unter 400 Millionen US-Dollar und für Großbritannien einen Wert von etwa 50 Millionen GBP.",
    "d91a435f843a62073809d20fd446ab96"
  ],
  [
    "Gibt es eine Möglichkeit, negative Sterne zu haben?",
    "e5c58d111f31f57f5f6a7c125f4735a3"
  ],
  [
    "Eure Majestät, antwortete der Prinz, werde in diesem Kristallstuhl eine kleine weiße Katze finden, die so weiche Pfoten hat und so hübsch miaut, dass Sie sicher davon bezaubert sein werden.",
    "fdf544530795c7e4c30bedc7c031a85e"
  ],
  [
    "Joey, du musst mir einen Gefallen tun.",
    "80d0c55d32f4bb32bc1c17a63a8b8081"
  ],
  [
    "Seltene Kopfoperation, um Abnormalität zu korrigieren",
    "7fe194675eff69845ab9fafb599a514e"
  ],
  [
    "Er hat 4 Alben mehr als 10 Millionen verkaufen lassen, darunter „Ropin' the Wind“",
    "6d46af2b92fc2f84828f82a4367c23de"
  ],
  [
    "Seit mein Kumpel seine Nackenstütze angebracht hatte, hat er nie zurückgeschaut.",
    "04763a700805d24b108ffb1606fde5de"
  ],
  [
    "für einen sehr guten Preis, und dann kehrte er sofort nach Hause zurück, denn er war",
    "bd588a9b05fe9138429b0f45d6f050b4"
  ],
  [
    "Am nächsten Tag, dem 15. Juli 2005, übermittelte Day einen Brief an Doreen Nichols, Director of Associate Relations and Diversity in der Personalabteilung von Staples, in dem die Vorwürfe wiederholt wurden, die er am Vortag bezüglich der Stornierungs- und Neuausgabepolitik gemacht hatte.",
    "644fb771ee059ea838b9d5f4f7ba4183"
  ],
  [
    "r/sex ist ein Ort, an dem man über persönliche Erfahrungen schreiben und sie mit anderen teilen kann.",
    "4bd998c3072284dc8a2db7ad8911e73d"
  ],
  [
    "Freunde hören zu, was du sagst.",
    "8506a92b1f8fb9ff68c88b132d972aa7"
  ],
  [
    "Die Verabschiedung eines Gesetzes, auch des bestmöglichen Gesetzes, ist nur ein erster Schritt.",
    "ea2cc5a86d3bef261746a577fe3fbe6c"
  ],
  [
    "Lass die Aliens auf die Kante fallen.",
    "511e779e679eee5fab3e3012c3bedf09"
  ],
  [
    "Das Buch ist insofern eine Fortsetzung von Eat, Pray, Love, als es Gilberts Lebensgeschichte aufgreift, in der ihr Bestseller aufgehört hat.",
    "1908ad65efdebc3c0f621f585cfc3f63"
  ],
  [
    "Das Essen ist anständig, es war nicht das beste und es war nicht das schlechteste.",
    "146381db7f5e56c09b8325ecf246f6e6"
  ],
  [
    "Der Prinz sah sofort, wie Schaibar ernsthaft kam mit seiner schweren Stange auf der Schulter, seinem langen Bart, den er vor sich hochhielt, und einem Paar dicker Schnurrbärte, die er hinter seine Ohren steckte und fast sein Gesicht bedeckte; seine Augen waren sehr klein und tief in seinem Kopf verankert, was weit davon entfernt war, von der kleinste Größe, und auf seinem Kopf trug er eine Grenadierkappe; außerdem war er sehr buckelig.",
    "89866559c36010e6a099bc09effd156a"
  ],
  [
    "Nein Schätzchen, du musst den Kerl für dich gewinnen, der C.H.E.E.S.E. kontrolliert!",
    "e323d906e97cb060642f012680bf24b8"
  ],
  [
    "Die 10 besten Live-Geschichtenerzähler-Events in Perth",
    "b35a782cad773bf72ce5afdfc535757d"
  ],
  [
    "Bekannt als Hoba und mit einem Gewicht von 60 Tonnen wurde die größte bekannte Single 1920 in Afrika entdeckt",
    "41199d1e713f2a26b537b247024caa8e"
  ],
  [
    "Mach dich nicht über dicke Leute lustig, sie haben genug auf dem Teller.",
    "49035d5dc0a1f953d905be7beaba3c29"
  ],
  [
    "Als sie ins Woodyates Inn kamen,",
    "69c49af9f4de2a3dc27ca70c9b8da416"
  ],
  [
    "Und ich mag es nicht, hier alle roten Ampeln laufen zu lassen",
    "90b020b894b620efd196301539c7dcb3"
  ],
  [
    "Es wurde erklärt, dass in T-Mobile South, LLC gegen Milton, 728 F.",
    "8e8fc629fdc1c9225f298976ecd209e2"
  ],
  [
    "Die Pizza verbrannt — die Mitte war übertrieben und ich musste sie abmeißeln.",
    "37768cf11b58e68b9b08f01ff99937f9"
  ],
  [
    "Montag, ich kriege dieses Treffen.",
    "9226fc161e55e26a7038603d5540d32d"
  ],
  [
    "Verstehen Sie - eine bessere Politik ist keine, in der Demokraten ihre Agenda aufgeben oder die Republikaner einfach meine annehmen.",
    "d7b4b87d725b6dd569f4125d3b8e22de"
  ],
  [
    "Warte darauf, dass andere deinen Film sehen.",
    "bfd1fb9ef4c895166177441b349fbb84"
  ],
  [
    "Weitere interessante Gebäude sind die ehemalige Shire Hall, heute ein Touristeninformationszentrum, und Victoria Barracks, ehemals Depot der heute nicht mehr existierenden leichten Infanterie des Herzogs von Cornwall und heute Standort des Regimentsmuseums.",
    "47e728f443251e2dc95273fcf14a1732"
  ],
  [
    "Es gibt viele Menschen, die einen Job brauchen und zumindest *mindestens* sagen: „Du bist willkommen, hab einen schönen Tag.“",
    "2ac1ebcfd9d25d05f1a5410a0c8841e1"
  ],
  [
    "Trink diesen Schnaps, sagte sie; es ist das Wasser des Löwenbrunnens und ein souveränes Mittel gegen jegliches Fieber.",
    "72b9797b1814053339ea1fddb4cd3851"
  ],
  [
    "Nun, ich bin Monica Geller, ball wie ein Baby.",
    "911f043c81eb7d598fa3187cfa9ca4b9"
  ],
  [
    "Wenn ich CM Brarundathi Nag Theatreperson wäre",
    "a075db9da11bee86a84b2925b4a7de85"
  ],
  [
    "Dieser 30er Sexpot, die Diva des Double Entendre, ist das Thema von Claudia Shear 2000-Hit „Dirty Blonde“",
    "dca265cf5f3cb1b43fde380f0142f267"
  ],
  [
    "Plastikfolie, Müllsäcke und Klebeband: $20... Kettensäge: $200 Der entsetzte Blick auf das Gesicht der Kassierer: UNBEZAHLBAR!",
    "54ae9c1a9eb34ed4e5976721ccefc09e"
  ],
  [
    "Kytes Gesicht als auf meiner Handfläche.",
    "bcc80d2397f461986e2b99e3deb49029"
  ],
  [
    "Bleib in der Bucht mit Grün wie Brett Farve",
    "3ec85e20da7535cef47a15def9dafede"
  ],
  [
    "Schließlich stellten sie fest, dass das Bezirksgericht Auszüge aus dem Geschäftshandbuch von 3M zu Unrecht zugelassen habe, die sich mit dem Betrieb eines Unternehmens durch einen Mitarbeiter befassen, der mit einem 3M-Unternehmen im Wettbewerb steht.",
    "0d2de404e49129d9d9fce36941f9d35c"
  ],
  [
    "Sie sagte mir, dass sie sich körperlich einfach nicht von mir angezogen fühlte, und nichts würde jemals zwischen uns passieren.",
    "a011f8a50271cc2524a8fb501b784c17"
  ],
  [
    "Du warte ich überprüfe die Angebote.",
    "d42fdc203caae3b49594f242a4165576"
  ],
  [
    "Demokratische und republikanische Verwaltungen investierten in großartige Projekte, die allen zugute kamen, von den Arbeitern, die sie gebaut haben, bis zu den Unternehmen, die sie heute noch nutzen.",
    "788f09b9657155754dfc85d37b867ffb"
  ],
  [
    "Erwerben Sie die erforderlichen Zertifizierungen und halten Sie Ihre Fahrbilanz sauber.",
    "f32cc0c949866bb4500d33a7e4f8bae6"
  ],
  [
    "Bis zum späten 20. Jahrhundert erhielt Wollstonecrafts Leben, das mehrere unkonventionelle persönliche Beziehungen umfasste, mehr Aufmerksamkeit als ihr Schreiben.",
    "ec8e1dbed42d0c29833bda4cb20a7a38"
  ],
  [
    "Also änderten sie ihre Geschichte und sagten, sie könnten ohne die Zustimmung des Buchenden nicht stornieren.",
    "3c064aba568d4bd2a075f9966cfca239"
  ],
  [
    "Ihre Nachbarn und guten Freunde blieben nicht, um von der neuen verheirateten Dame gesucht zu werden, so groß war ihre Ungeduld, all die reichen Möbel ihres Hauses zu sehen, und wagten es nicht, zu kommen, während ihr Mann dort war, wegen seines blauen Bartes, der sie erschreckte.",
    "d589b20cebaa0f20d9df180703a6641a"
  ],
  [
    "Ich möchte, dass du weißt, dass ich möchte, dass du als mein Gast an unserer Hochzeit teilnimmst.",
    "a0ded00aef3a4f1267e2f3029a7d41ac"
  ],
  [
    "Die besten Wochenend-Events in Hamilton: 1.-3. Mai 2015",
    "0263014ab06edb54a1a9e5a5f7662914"
  ],
  [
    "Von Gott geschaffen, um die Erde in Genesis zu regieren",
    "9951cccdc2bab2f867db1148b45cacd4"
  ],
  [
    "Sie machen Schlagzeilen..",
    "7ead594d1899eba93a65aca840f38f41"
  ],
  [
    "Es muss dir nichts ausmachen, wenn ich spreche",
    "1717f62f3104df9af580990547103846"
  ],
  [
    "In ähnlicher Weise, obwohl die Kaliskis auf die „Bemühungen“ der Angeklagten hinweisen, die Breite des Geldwäscheskandals der Bank nach dem 21. Juli 1998 herunterzuspielen und zu vertuschen“, Pls. Br.",
    "81ecaf81ee88a1a4d5b1551ad5b72641"
  ],
  [
    "gib mir Geld gib mir Geld gib mir Geld",
    "ee5c8f78bd2493568b5fb38975714f42"
  ],
  [
    "Oh, also hast du schon mal mit ihr getanzt? :P und du interessierst dich für sie richtig!!!",
    "6d18a1b981d29edd8d019bf626ab8c33"
  ],
  [
    "Ich bin absolut davon überzeugt, dass das das Richtige war.",
    "c5770fa4cf9f0041ee7296097820c62c"
  ],
  [
    "Mit anderen Worten, versuchen Sie, eine bestimmte Art von Talent zu finden, und konzentrieren Sie sich darauf, sie zu identifizieren.",
    "9e6b941c15a524b40cadae6cad2ee21d"
  ],
  [
    "Bis dahin waren die Docks am Seeufer (damals bekannt als Kais) weiter ins Landesinnere zurückversetzt als heute.",
    "4eba27261adc6ba7d4d7c3d0f610cfec"
  ],
  [
    "Es war so gut für einen so tollen Preis, dass ich zum Mittagessen gedämpft war und zum Abendessen zurückkam, um die gefüllten zu essen.",
    "7ed32a16d99c727466fd2e6b5f237f95"
  ],
  [
    "Ich frage mich, worum es bei dem jungen Schurken heute geht?",
    "d1dbb775461ca496da953c5cca116be2"
  ],
  [
    "Ross konnte nicht in den Müllschlucker passen.",
    "6a279a3a792d130056d4c3fbb126859f"
  ],
  [
    "Prüfungsfragen schockieren Studenten",
    "3d36e36b1774d506315dbb9b52a4f772"
  ],
  [
    "Aktivist der American Indian Movement, der 1988 bei der Nominierung des Präsidenten der Libertarian Party auf Platz 2 wurde",
    "1645287a1beb2bf53f78ea4c3e8ca087"
  ],
  [
    "Hahaha: Wird verwendet, wenn „haha“ einfach nicht lustig genug ist.",
    "69a72e2785737f18d2238184148f1c2d"
  ],
  [
    "ein Uhr kam Vater nach Hause und weckte mich auf, um seinen Platz einzunehmen,",
    "87c1b41a5557401e23d4fc908bad1f41"
  ],
  [
    "Wenn du mich lässt kann ich dir geben weißt du nicht",
    "b6c501dde7661dc7ff8cb16f8ca911a7"
  ],
  [
    "Als die Uzaner sich nicht daran hielten, befand das Gericht Hakan und Kemal Uzan für Verachtung und ordnete an, dass sie verhaftet und inhaftiert wurden, wenn sie in die Zuständigkeit des Gerichts fallen.",
    "1590f339b11252c41c7f47213b1cd60a"
  ],
  [
    "Ich hatte jahrelang Angst vor meiner eigenen Weiblichkeit, bis ich sie in diesem Licht betrachten konnte.",
    "cdaf1876399fc358f70dc334c6a8d1c8"
  ],
  [
    "Ich halte 2 eine Willkommensrede bei der Investiturzeremonie.",
    "3fe4ec34c0210b81454f557ae7871d7f"
  ],
  [
    "Und es ist die amerikanische Diplomatie, unterstützt durch Druck, die zum ersten Mal seit einem Jahrzehnt den Fortschritt des iranischen Atomprogramms gestoppt und Teile dieses Programms zurückgedrängt hat.",
    "c715e72da881c34c4c8e29997dd6c3f1"
  ],
  [
    "Um Humidify zu wirken, musst du zuerst so viele Astral-, Wasser- und Feuerrunen kaufen, wie du dich wohl fühlst (du kannst auch einen Dampf- oder Wasserstab benutzen).",
    "ea863299e935d3ef4df7e47262654441"
  ],
  [
    "siRNA oder kleine störende RNAs verdanken ihren Ursprung den Schwierigkeiten, mit denen die wissenschaftliche Gemeinschaft konfrontiert war, klassische und reverse genetische Methoden bei der Untersuchung der Genexpression einzusetzen.",
    "8a1b1d7e5eeaf46f6224bee0dcd68f6c"
  ],
  [
    "Das Parken ist definitiv schwierig zu bekommen, aber Seitenparkplätze entlang der Seitenstraßen sind leicht zu finden.",
    "9bebcbe57f2a6fce91b18d11056c6b0c"
  ],
  [
    "Gegen Mitternacht wollte er das Feuer wieder aufholen, und als er einen Brand in die Luft sprengte, hörte er ein Schreien aus einer Ecke.",
    "2af355427f0234133afe5ac05010a2c3"
  ],
  [
    "Oh, sieh dir die kleine Leslie an, die sich im Schlaf streckt.",
    "ae92decba82977048369a375a695a5e2"
  ],
  [
    "Danier beantragt Insolvenzschutz",
    "8a0aa8ed80c3dcc931ea82d4db77bee5"
  ],
  [
    "Im Jahr 1956 wurde einer von ihnen, größer als der Bundesstaat New Hampshire, im Südpazifik schwimmen gesehen",
    "04274cbf5cb1120b7abcc30edf5fcd0a"
  ],
  [
    "Manchmal weine ich, wenn ich Karotten schneide, nur damit die Zwiebeln sie nicht hässlich finden oder so.",
    "20f27571058410bb85c582c664a32dd1"
  ],
  [
    "als ein sicheres Haus über ihrem Kopf, und Nettys Onkel hätte sich darum kümmern müssen",
    "c605e820b2e26418fd43a4b0f247a5ab"
  ],
  [
    "Siehst du mich schlagen, du fällst hin, huh",
    "3368dced4fa06a78443bce41d3072073"
  ],
  [
    "Wie die Mehrheit erklärt, konzentrierte sich die Debatte über die Ratifizierung der Wahlklausel auf ihren zweiten Teil, der es dem Kongress ermöglicht, vom „Gesetzgeber“ eines Staates vorgeschriebene Vorschriften zu „erlassen oder zu ändern“.",
    "b986f201fc04daac828ed452f56cc4e5"
  ],
  [
    ">Ich denke nicht, dass es so wichtig ist, wenn man bedenkt, dass Geld immer noch verschwendet wird, wenn man Sozialgeld für eine Tüte Gras ausgibt, anstatt es für sich selbst auszugeben.",
    "f9861d04044b5e799af26e28bcb1ce5f"
  ],
  [
    "Mit Atomwaffen oder einem vollen Arsenal an chemischen und biologischen Waffen könnte Saddam Hussein seine Ambitionen der Eroberung im Nahen Osten wieder aufnehmen und tödliches Chaos in dieser Region anrichten.",
    "40c792253df06c5208456b7c51b8f987"
  ],
  [
    "Baue Gruppen auf oder trete Gruppen mit deinem Level als Minimum und deinem Level +3 als Maximum bei.",
    "d012aa8390b2ecfa7e10d23f73cea0f9"
  ],
  [
    "Ein EF0-Tornado wird wahrscheinlich Bäume beschädigen, aber keine wesentlichen Strukturen, während ein EF5-Tornado Gebäude von ihren Fundamenten reißen und sie kahl lassen und sogar große Wolkenkratzer verformen kann.",
    "47dc5be2485bb857cfcc54836dd8d381"
  ],
  [
    "Machen Sie weiter so mit dem großartigen Service!",
    "eb2f2b2b53ef2845443353f8824d2029"
  ],
  [
    "Nun, um Sie zu verpflichten, werde ich versuchen, gegen das Alter zu kämpfen, sagte er; aber es gibt immer Unfälle.",
    "5035da20336dcb1048030bc4713576d0"
  ],
  [
    "Du solltest nicht mit ihr anfangen!",
    "e6695238e45ac0bf8a6980bff1fc8d8a"
  ],
  [
    "Die durchschnittlichen Kosten für ein freistehendes Haus in Halifax betragen 1,3 Millionen US-Dollar",
    "b134eafcdc968352741242b3a4b15c1a"
  ],
  [
    "Um Satelliten zu starten, nehmen die Shavit-Raketen dieses Landes die Mittelmeerroute, um feindlichen Nachbarn auszuweichen",
    "2005bfc7b4ea4eaa54e66fb16e646c54"
  ],
  [
    "Es heißt Die Nussknacker-Suite.",
    "339906335b2526e67df151bb49ff0010"
  ],
  [
    "wütend mit einer Karaffe darauf und fordert die Firma auf, sie zu behalten",
    "20d7b347441ae96d0665fc9d4489dece"
  ],
  [
    "Mein Poppa sagte: „Sohn, lass dich nicht vom Mann kriegen, tu, was er mir angetan hat.",
    "47cd5837e180f6962b313d703e0d256e"
  ],
  [
    "Man könnte meinen, dass all dieses Papier und diese Tinte ausreichen würden, um mindestens eine falsche Behauptung zu erzählen.",
    "17b03e77b5dd1440ef3b975d88af9a48"
  ],
  [
    "Ich schneide den Scheck von Verizon aus und sende ihn.",
    "496e3b5fd08edcfe614aa5df7c649a59"
  ],
  [
    "Auch wenn er mein Freund ist, er ist ein Priester, ruf ihn jetzt an.",
    "7f76be1789e20f1fe60233cd527423c7"
  ],
  [
    "Natürlich reicht es uns nicht aus, die Studienhilfe zu erhöhen.",
    "1c17a7591ef0bee50807951735b1fb2e"
  ],
  [
    "Fragen Sie per E-Mail oder telefonisch nach aktuellen Informationen.",
    "eb1021b2d4795a404749abfb09cb50b4"
  ],
  [
    "Die Kunst-, Kultur- und Nachtlebennachrichten von Los Angeles werden auch von einer Reihe lokaler und nationaler Online-Guides wie Time Out Los Angeles, Thrillist, Kristin's List, DailyCandy, Diversity News Magazine, LAist und Flavorpill behandelt.",
    "1df4c74d0acdd72857fba2fc9acc2802"
  ],
  [
    "Ich hatte nur die Adresse und den Zeitrahmen, wann das Auto abgeschleppt wurde (und den Namen der Person, die es gemeldet hat).",
    "4d9eb4bf4863118f842a9497052cbc5a"
  ],
  [
    "Sie hätte es mir gesagt, wenn sie es getan hätte.",
    "e335916db282c9fd8714e62a46a1034f"
  ],
  [
    "Ja, das mache ich gleich.",
    "791b9543a7bd762aff6ba027789c578d"
  ],
  [
    "Windsor bekommt sein erstes großes Escape-Event",
    "a1c00adfcd96b21fe3aecc47c5cf25e5"
  ],
  [
    "„Giants in the Earth“ ist Ole Rolvaags Roman über Einwanderer aus diesem Land, die sich an das Leben in der Prärie gewöhnen",
    "baf071b439f8ac4a6cb22cbfb9777e87"
  ],
  [
    "Ich habe keine Glatze, meine Stirn reicht nur bis zum Nacken.",
    "18f4406026aa92af1c9eef59d2b309ff"
  ],
  [
    "Ich rufe meine Mutter noch einmal an, um zu reden, ich erzähle ihr, was passiert ist, und sie will mich sofort nach Hause haben.",
    "111f19b3f890270f85297fcd3c883fae"
  ],
  [
    "Da du denkst ich liebe dich nicht, fand ich dich einfach süß",
    "f7b3753b8d4bddf546c62d185feb7f79"
  ],
  [
    "Lee erklärte sich auch bereit, mit der Regierung bei einer Staching-Operation zur Verhaftung und Verfolgung der Yangs zusammenzuarbeiten.",
    "958dc920b91bb121bc3470890fa2fa6d"
  ],
  [
    "Es ist allerdings ganz anders (keine Talentbäume).",
    "d1b5b460ef050635db3bac40a30af145"
  ],
  [
    "Also, wenn du Liao den erreichst, ruf mich an, um u. Cya um ard 1230 abzuholen.",
    "1264296f9b7a1b4d5667105630e95cf2"
  ],
  [
    "Bereitstellung von Kinderbetreuung, Unterstützung von Familien bei der Annäherung an verfügbare Arbeitsplätze, Herausfordern von mehr Unternehmen, sich unserer Wohlfahrt-zu-Arbeit-Partnerschaft anzuschließen, Erhöhung der Kindergeldsammlung von toten Eltern, die verpflichtet sind, ihre eigenen Kinder zu unterstützen.",
    "5a76bb845f9301cccdb891c706339269"
  ],
  [
    "Drücken Sie die entsprechende Abteilungsschaltfläche.",
    "a5701ea2979c9632bc4c8815a9d20d69"
  ],
  [
    "193 Haushalte (33,8%) bestanden aus Einzelpersonen und in 59 (10,3%) lebte jemand im Alter von 65 Jahren oder älter allein.",
    "65bb61b71895c2a7e1bfda636c8d1da7"
  ],
  [
    "Wir haben immer Optionen für Leute, die Vegetarier sind und solche, die es nicht sind.",
    "41d24161376262252520e8e042fbcd2c"
  ],
  [
    "Einer war blind, der zweite lahm, und der dritte hatte ihre Ohren abgeschnitten.",
    "56d065843578c6da007755db4a22c0c1"
  ],
  [
    "Ja, tatsächlich bin ich gerade undercover.",
    "a30daf56157c8ffefd45dcc53d497f34"
  ],
  [
    "AIFF verlängert das Datum für die Registrierung der Spieler",
    "169af36fff1acc636cd932a3f95ea66d"
  ],
  [
    "Französische Truppen unter Napoleon drangen am 14. September 1812 in diese Hauptstadt ein und fanden sie in Flammen",
    "999834848bda78f14cef8baf11dc6571"
  ],
  [
    "Was geben sich schwule Geister gegenseitig?",
    "6dab307822eb6df188b183d67c960c82"
  ],
  [
    "Sinn, sofern sie keine Vorstellungskraft haben.",
    "bb58fa366a1bd34610eb28c91f7ac5b7"
  ],
  [
    "Nichts Gutes ist umsonst",
    "365de10dd84a0b55c5cb4bde57d94405"
  ],
  [
    "Während der Distrikt der Ansicht war, dass die Corporate Fiction nicht erweitert werden könne, um eine Unterscheidung zwischen Skrtic und Accu-Tech zu ermöglichen, bot das Gericht auch eine alternative Grundlage für die Erteilung eines zusammenfassenden Urteils von Accu-Tech zu der Klage.",
    "8d5103395246a7d577e06b3ef6798350"
  ],
  [
    "Es macht keinen Sinn, 14CC zu gehen, wenn Sie in gewisser Weise 9pooled oder 2gated bekommen, weil wir nicht auf die Strapazen bei der Wartung mehrerer Basen vorbereitet sind.",
    "b952bf4a51d29dcec1bee4b650387356"
  ],
  [
    "gudmrng boss.. wünsche dir alles Gute für deinen Neuanfang.. hab eine schöne Reise.. pass auf dich auf..",
    "eb54e7f84201a68a4113b9c50a33c715"
  ],
  [
    "Das ist es, was uns stark hält.",
    "3947c1221688cf592c0357c53373a4ed"
  ],
  [
    "Beachten Sie die Vermeidung romantischer Beziehungen.",
    "5f367f6c1c8d0279b607cff9d789fbd7"
  ],
  [
    "Der Begriff Störung wird jedoch auch in vielen anderen Bereichen der Medizin verwendet, in erster Linie zur Identifizierung von körperlichen Störungen, die nicht durch infektiöse Organismen verursacht werden, wie Stoffwechselstörungen.",
    "c6b1cdab7cad16b0d4bdb7382b027934"
  ],
  [
    "Wenn Sie in der Gegend sind, essen Sie in dem kleinen chilenischen Sandwich-Laden, es ist unglaublich.",
    "1ad16d4becdd733f338a913577c13eb8"
  ],
  [
    "Denn sie hielt sie für tot, seit sie ohne ihr Wissen weggebracht worden waren.",
    "23a612759a9fafbfac2a7d3b3daa56b3"
  ],
  [
    "Ok, ok, was stimmt jetzt nicht mit meinen Snuggles?",
    "6bf82279879c336704704d88326eff27"
  ],
  [
    "Lanka schlägt den Vorhang für Friedensgespräche",
    "045786dcd9aaae09c4d7cfc65e5b9e2d"
  ],
  [
    "Die Bäume, die dieses im Mittelalter von Schnitzern bevorzugte Holz liefern, sind nicht die gleichnamigen Zitrusbäume.",
    "38baeb946529770b35379b303ba5f7aa"
  ],
  [
    "Sie spricht immer noch nicht mit mir.",
    "b4c041d37210fbfc0fdd5ddca0f5aa6b"
  ],
  [
    "wechseln Sie mit ihrem Los, wie sie es arrangiert hatten, und nicht um was zu tun",
    "12297308f79734c57f0d6f54d001ac8d"
  ],
  [
    "Ich fühle die Gedanken der Toten.",
    "bcb217f22bc1cc67f45ac320b159cf19"
  ],
  [
    "Wo, wie hier, kein Plädoyer, kein Argument oder keine Anklage das Handelssystem von SocGen jemals als Produkt bezeichnet hat - geschweige denn das für den zwischenstaatlichen Handel hergestellte oder in den zwischenstaatlichen Handel gebrachte Produkt, auf das sich die Regierung stützte, um die Zuständigkeitselemente des EWR zu erfüllen - wird das zitierte Argument der Regierung vernünftiger verstanden, um es zu identifizieren die Aktien und Futures, die an nationalen Börsen als Produkte im zwischenstaatlichen Handel gekauft und verkauft wurden.",
    "8182625dd0458c652750d170acac62c1"
  ],
  [
    "wenn Jungler Baron sagt, dann Baron, wenn nicht, dann nicht.",
    "e899c7a2e010e0a2150aa9ceaf2af3a4"
  ],
  [
    "Ich glaube nicht, dass ich dich schon einmal informell gesehen habe!",
    "973dd3a5ac2cf0294b5f9fbb29584817"
  ],
  [
    "Trotz endloser Drohungen durch die Mörder in ihrer Mitte kamen fast 12 Millionen irakische Bürger zur Wahl, um Hoffnung und Solidarität zu zeigen, die wir niemals vergessen sollten.",
    "da35570486d5d223cc4dfff2d8222e89"
  ],
  [
    "Wenden Sie sich an Zeitagenturen",
    "bd41ae52e62a0c3496338b2de5837de1"
  ],
  [
    "Im September 1942 reichte Heisenberg seine erste Arbeit einer dreiteiligen Reihe über die Streumatrix oder S-Matrix in der Elementarteilchenphysik ein.",
    "8b5a11d0e07dfdd2a47d67e113284921"
  ],
  [
    "Der Pfannkuchen mit Meeresfrüchten war auch der schlechteste, den ich je hatte.",
    "13268d77516a271fc70e06d5188fdb7c"
  ],
  [
    "Der Prinz fiel fast in Ohnmacht: alles schien zu schwimmen; und in einem Moment mehr wäre er steif auf den Berggipfel gefallen, und der weiße Kopf wäre über ihn gekrochen, und die kalten Spulen wären über ihn gerutscht und ihn in Stein verwandelt.",
    "70ef1a98943ddd6962032bb16083b08c"
  ],
  [
    "Oh nein, warte mal, warte, ich habe morgen eine Präsentation.",
    "e4bcd909c90825d787e254ce374e0029"
  ],
  [
    "Dum Dum verliert ihren Vorsitzenden und einen Gentleman",
    "ae8ba35eb7c50f39bd4973a527b3a637"
  ],
  [
    "Der Saxophonist Sonny Rollins war einer der Anführer des „harten“ Typs dieses Stils, der in den 40er Jahren begann",
    "e87c104eaa51b0b809f378e58507435f"
  ],
  [
    "Meine Mutter sagte „Du behandelst diesen Ort wie ein Hotel!“.",
    "1b6a49ccff791ec62d362cb7dd0dc725"
  ],
  [
    "„Warum in der Tat?“ flüsterte seinem Nachbarn mit sanfter, leiser Stimme ein Gänseblümchen zu.",
    "8d714d4af2e4f1332401d958a847fecf"
  ],
  [
    "Weiße Hacke, lass uns gehen, weiße Hacken",
    "16fa68c159d8230b56e8597a78553b55"
  ],
  [
    "Houlton ist ein Fall, in dem die Gemeinde im Namen ihrer Bürger Dienstleistungen für die Sammlung und Verarbeitung von Abfällen erworben hat; Der First Circuit hat jedoch ausdrücklich beschlossen, seine Entscheidung nicht auf die Analyse der Marktbeseitigung von Babylon zu stützen. Stattdessen stellte das Gericht fest, dass das Auswahlverfahren für einen Abfall Sammler und Verarbeiter waren wettbewerbsfähig und offen für Unternehmen außerhalb des Staates. Die Maßnahme war nach der Handelsklausel gültig.",
    "972cd70b0cef3024de04b33ca4cd00c1"
  ],
  [
    "Innerhalb Spaniens, von Sevilla aus, wäre RM oder Barca der einzige Schritt nach oben.",
    "aa972c00585d4234810659229636071c"
  ],
  [
    "Sehr geehrter Herr, ich möchte Ihnen mitteilen, dass ich auf der Suche nach einer geeigneten Gelegenheit nach Katar gehe. Freuen Sie sich auf Ihre Schirmherrschaft.Bleiben Sie in Kontakt. Grüße, Rakhesh.Kerala.",
    "d44ad43551272d4f4cf02d6cb6a7fc38"
  ],
  [
    "Ich empfehle, dass wir eine BTU-Steuer auf den Wärmegehalt von Energie einführen, um uns am besten Einnahmen zur Senkung des Defizits zu verschaffen, da sie auch die Umweltverschmutzung bekämpft, die Energieeffizienz fördert, die wirtschaftliche Unabhängigkeit dieses Landes fördert und zum Schuldenabbau beiträgt und weil dies nicht der Fall ist jeden Bereich diskriminieren.",
    "e7b0055e5846fd97abfb27cee3001e43"
  ],
  [
    "Bleiben Sie auf dem Laufenden mit Ihren Behandlungen.",
    "b648b8920faa9c6e71a2cbddc309d46a"
  ],
  [
    "Sie hatten eine Tochter, Augusta Ada.",
    "ddf5850995cd22e95b25f2580c0f53d7"
  ],
  [
    "Ich war jetzt 3 Mal an diesem Ort und liebe die freundlichen Leute und tolle Haarschnitte.",
    "0ae5defe65d0de3b98d7279255cde5b5"
  ],
  [
    "Bei diesem Geräusch legte der König seinen Kopf aus dem Wagenfenster, und als er feststellte, dass es die Katze war, die ihm so oft so gutes Spiel gebracht hatte, befahl er seinen Wachen, sofort seiner Lordschaft, dem Marquis von Carabas, zu helfen.",
    "bd2df5fd1f633b7290a69e25f9c544fc"
  ],
  [
    "Ja, nun, es war auch ein ziemlicher Schock für mich.",
    "139c1189741f344e95f96623c395aa68"
  ],
  [
    "SP fordert Bildung des NDA-Staatspanels",
    "f7144c4fe72836ad9f17f03d1cf463b1"
  ],
  [
    "ein Land, das in seiner Geschichte mehr als 180 Staatsstreiche hatte",
    "3279d94278a322f81ed4edaab8e5fd94"
  ],
  [
    "Ich habe die Kristallkugel meines Hellsehern gebrochen.",
    "ed7cce547c0bb22634b2fd6a5b37e53e"
  ],
  [
    "sein Ziel, morgen in die Stadt zu gehen, war es, eine Kaution zu hinterlegen",
    "46f090668355ae5c9a51ca228415b2fc"
  ],
  [
    "Ich werde jemals diese Tränen weinen",
    "952fb80a85081bab549875bc188d8932"
  ],
  [
    "Und diese Verteidigung - die nur eine Begrenzung des Betrags darstellt - wurde nie entschieden, da sich ROTMS danach mit den Rankins abschloss.",
    "f8753036b4d359dd338e6258206e04e3"
  ],
  [
    "Diese Ansicht nenne ich die größte amerikanische Häresie und ist eines der größten Probleme des Christentums.",
    "ba945e29510bcf21c0c93c89da8d52a8"
  ],
  [
    "HAHAHA OH HABE ICH DIR NICHT GESAGT DAS IST MEIN ZWEITER VORNAME",
    "5a942b3bb42cc4122735c214dd12c655"
  ],
  [
    "Ich begrüße die Arbeit religiöser Gruppen und anderer, die sich um die Armen kümmern.",
    "40b5a97c6e4423f24f3a3a79eb8697ef"
  ],
  [
    "Kehren Sie zur Registerkarte Neopets zurück.",
    "4f7c31e8c6fa9c88f4fed7f443bb11c7"
  ],
  [
    "Forschungsprogramme, darunter Feldprojekte wie die VORTEX-Projekte (Verification of the Origins of Rotation in Tornadoes Experiment), der Einsatz von TOTO (das ToTable Tornado Observatory), Doppler on Wheels (DOW) und Dutzende anderer Programme, hoffen, viele Fragen zu lösen, die Meteorologen immer noch plagen.",
    "a23ea49d814dd31af60b3aca3a927bb4"
  ],
  [
    "Ja, ich denke, es ist übertrieben, aber ich denke nicht, dass es etwas von der Gegenreaktion einiger Leute verdient.",
    "2d92bd26ef9394890f05c68c15610a9b"
  ],
  [
    "Es war so flach wie der Kopf eines Schlittschuhfisches, es war todblass, und zwei kühlblaue Augen, tot wie Steine, schauten heraus.",
    "924c6b718eb1e167840ff6baa794ef13"
  ],
  [
    "Ich kann - ich kann babysitten, wann immer du willst.",
    "5873f02630d4422332bbb2f6956ef869"
  ],
  [
    "Heute in Paris: Trivia Club, Oyster Boy's Spring Feast, SWISH Picnic, A.R. Rahman, Andere Leben",
    "53e7f3d64265285c69c882cb2686bf6a"
  ],
  [
    "Ein Besuch der etruskischen Stätten im Jahr 1927 inspirierte diesen Autor von „The Plumed Serpent“, „Etruscan Places“ zu schreiben",
    "155ebfb0f81904cf4570cd1f65939458"
  ],
  [
    "Amish Safer Sex: Malen Sie ein „X“ auf die Kühe, die treten.",
    "e1d01a8a6fe8ddb94eea86d79be4b323"
  ],
  [
    "Ich sagte „sicher“ und sie ging in die Küche um es zu holen.",
    "d04d32b2d8bb127b8b84ec795c3de3d7"
  ],
  [
    "Aber es ist wirklich nicht, es ist kein Halten mich, weil ich mit dem Ville auflege",
    "f192e1c0323b36f873e86a8e765c959a"
  ],
  [
    "Man verliert nicht die familiären Bindungen zu erwachsenen Kindern oder anderen Familienmitgliedern, die finanziell unabhängig sind.",
    "30718c4687d7753bf1a69d6d762b21a3"
  ],
  [
    "Es besteht die Möglichkeit, dass sich der Kohlendioxidgehalt in diesem Zeitraum nicht linear geändert hat, sodass das Leben auf der Erde wahrscheinlich zu einigen Zeiten mit einer höheren Änderungsrate des atmosphärischen CO2-Spiegels Schritt hielt und bei anderen mit einer niedrigeren Änderungsrate.",
    "ed220e2cbd1fb24e93d0d47ced0279bc"
  ],
  [
    "Dann frag uns, frag ben, was wir morgen vorhaben.",
    "a236576c3d87f1794f653db7b770de94"
  ],
  [
    "Wir sind dankbar für seinen Dienst und fühlen uns geehrt, dass seine Mutter, Lillie Tejeda, und seine Schwester Mary Alice aus Texas gekommen sind, um heute Abend bei uns zu sein.",
    "83978b340b50e86200bf77a5c0ecb0bf"
  ],
  [
    "Bereite dich auf Risikosituationen vor.",
    "70758e02c0a0a88c7770dcaa438c9a05"
  ],
  [
    "Mit seinen Waverley-Romanen „hoffte Scott, für die schottische Grenze zu tun“, was Goethe und andere deutsche Dichter „für das Mittelalter getan hatten, „und seine Vergangenheit wieder in moderner Romantik leben zu lassen“.",
    "1fcb85d001cba66adf73295b1329ff95"
  ],
  [
    "Die Möbel wurden sorgfältig verpackt und die Türen usw. wurden mit Matten geschützt, um Schäden an den Wänden zu vermeiden.",
    "a4c04600b4fc0f2ead9ec18f064cc9c4"
  ],
  [
    "Habe ich den Ring nicht aus dem Mund des Mannes springen lassen?",
    "f57b644c102129a852fde52af4ea92f5"
  ],
  [
    "Eigentlich ist Billy Tratt jetzt schwul.",
    "264bffc2291b8b11c318ce3c4fe47483"
  ],
  [
    "Heißes Wetter fordert seinen Tribut bei US Open",
    "4f46b1d432e42b4ba4027c746cc933c4"
  ],
  [
    "Die Version ohne Schokolade wird „Blondies“ genannt",
    "fdea83fa1639e905e87a470b0a82700a"
  ],
  [
    "Am Anfang brauchst du nur 2 Herzen und einen Diamanten.",
    "872f139d271db73318ec8194bd08524b"
  ],
  [
    "und ein Kind, das linkshändig ausgepeitscht wurde, sollte besser nicht ausgepeitscht werden.",
    "a58f59e348ef2657bd0b93ef6370a723"
  ],
  [
    "Eines Tages brauche ich dich, Baby",
    "798771110bd4fd90a3151f40a692737a"
  ],
  [
    "Die Mehrheitsregel bietet Prozessparteien, die sich vor einem Bezirksgericht durchsetzen, eine erhebliche Gelegenheit und einen Anreiz, diese Unsicherheit auszunutzen, indem sie im Berufungsverfahren argumentieren, dass die Klageerhebung des Bezirksgerichts subsidiäre Tatsachenfeststellungen beinhaltete.",
    "22e652ee5b5d09caee6df3e5c0f602e9"
  ],
  [
    "Danke, dass du diese Textwand durchgelesen hast.",
    "46f5d65ee843f531fb1ba73d8cb0a112"
  ],
  [
    "Gd Student lernen mit lekt Noten onli mah.hahaha.",
    "6ddd0236da5c0b2a541ee81c5962e7ad"
  ],
  [
    "Deshalb müssen Jobs 2010 unser Hauptaugenmerk sein, und deshalb fordere ich heute Abend ein neues Jobgesetz.",
    "f5e2e4b4abd35b484e2119d4c389408e"
  ],
  [
    "Schauen Sie sich nach dem Spawnen um.",
    "9ee4d9ee97d87d4193d6c99af4ca1ff4"
  ],
  [
    "Im Jahr 2005 hatte sie nachweislich gewinnbare Kohlereserven von 171 Millionen Tonnen.",
    "a41950f0e9b3ce44311c95383c7bc09f"
  ],
  [
    "Mein Verstand war sofort umgehauen, als ich entdeckte, dass Miyamoto seine Kunden mit Bieren von Roscoes nebenan beliefert.",
    "f36937b3838ce8bc46f88e20a92925a1"
  ],
  [
    "Aber warum spreche ich mit einem elenden Bauern?",
    "62f79355a6690af22829b51ded1def21"
  ],
  [
    "Nein, ich sage dir, letzte Nacht war wie ähm, all meine Geburtstage, beide Abschlussfeiern, plus die Szene mit dem Stallaufzug in Witness.",
    "181a9bbd0f43d5d218fe09a5ea23d759"
  ],
  [
    "Ist Sneaky Dee's immer noch Guelphs beste Kneipe?",
    "c46cbf0f279b457d33acf9e8ff6f5bc7"
  ],
  [
    "2004 sagte dieser Immobilien-Tycoon dem People Magazine, dass sein charakteristischer, geschwungenen Stil seine eigene Handarbeit sei.",
    "868aefe627e971f76da6481828a48cf8"
  ],
  [
    "Funny Laws-Alaska: Es wird als Vergehen angesehen, einen Elch aus einem Flugzeug zu stoßen.",
    "f3089fd9ace1437f1fce6e3904fc11e1"
  ],
  [
    "Jeden Tag rasselte er drei Stunden lang auf dem Dach von",
    "f43339391fc65cb3715dc377214a0e97"
  ],
  [
    "Ich war damals pleite, konnte das beste Gras nicht zählen",
    "d2b1586976576de2be1190de2d858ebf"
  ],
  [
    "Es bietet lediglich eine ergänzende Methode zur Ernennung von Beamten, wenn der Senat während einer Pause nicht da ist.",
    "a1805583172ff0f17ec6264156f0e92e"
  ],
  [
    "Ich weiß nicht, ob die Jungs das einfach nicht im Playbook haben oder was...",
    "21c9e46ff0115ff5d291ec74ee9e1a1d"
  ],
  [
    "Hey, willst du den Effekt der Zwillinge sehen?",
    "eacab41d57e73c9ea762d147c5584f7c"
  ],
  [
    "Ich werde Bürokratie abbauen, um den Staaten beim Bau dieser Fabriken zu helfen, und dieser Kongress kann helfen, indem er Menschen dazu bringt, Tankstellen zu bauen, die mehr Autos und Lastwagen von ausländischem Öl auf amerikanisches Erdgas umstellen.",
    "96e774a10d1b72549019f990a16b128b"
  ],
  [
    "Lassen Sie die Person wissen, dass Sie da sind, wenn sie Sie braucht.",
    "8a578e72208afe1ab4a0bff4e8ad7817"
  ],
  [
    "Eine der frühesten konzipierten Anwendungen für DNA-Mikroarrays war die Genotypisierung des Einzelnukleotidpolymorphismus (SNP).",
    "a6630c0f641aa254d5a5f0bf970e3891"
  ],
  [
    "Im wahrsten Sinne des Wortes keine Bestätigung unserer Anwesenheit, gefolgt von einem lauen Service und einem NULL-Check an... wie war Ihr Essen?",
    "63c7d30ca3a6b546622b3bcba4819f0d"
  ],
  [
    "Am Morgen kam der König, und als er ihn auf dem Boden liegen sah, stellte er sich vor, die Geister seien zu viel für ihn gewesen und dass er tot sei.",
    "2dda7b0dba77e27cadc893c6dcfe7a01"
  ],
  [
    "Es ist nur du weißt zuerst, ich will alle meine Klamotten ausziehen und dich eincremen lassen.",
    "1d6630a93ca69d1799c3d3189f90db85"
  ],
  [
    "Die Kultur des Kuhgürtels?",
    "339dc8b62b2d8b2a95861bbfd5682974"
  ],
  [
    "Die weißen Blütenblätter dieser Blume werden normalerweise gezogen, um zu sehen, ob „sie mich liebt“ oder „sie liebt mich nicht“",
    "28b38dd002d9363af5840c61198272bd"
  ],
  [
    "Bis der Bibliothekar mir sagte, ich solle es herausnehmen.",
    "ea7da800dba4c43a4d1efb35c76d3b13"
  ],
  [
    "Trotz der Tatsache, dass einige der späteren Teile dieser ersten Reise nicht das waren, was die meisten Leute für angenehm hielten, und sicherlich keinen Spaß machten, betrachtete ich sie zu der Zeit weder als „negative“ Erfahrungen, noch heute.",
    "8161a7f1d60b4235b5c44afc1e5fa294"
  ],
  [
    "Mit einem Doppelsieg und ich werde diese Party rocken",
    "4bbc8446b395f75787d28fc67b60e388"
  ],
  [
    "Skrtic, seit 1986 Mitarbeiter der Division Surface Mount Supplies von 3M, war der Hauptentwickler des 3M-Herstellungsprozesses für Harzfolien.",
    "cf739833ecdd9ba6c67ceb10e35ea7bd"
  ],
  [
    "Was Sie zwei Wochen lang wie warme Semmeln verkauft haben, kommt zum Erliegen, da eine andere Sache „der letzte Schrei“ ist.",
    "e0a05f79ba1238a23b5cfbf82e42278f"
  ],
  [
    "Mal sehen, ob ich es überhaupt so lange nähren kann.",
    "a0f23ff777634ea1d6de8f5ae3abedb3"
  ],
  [
    "Wenn wir vorschnelle Entscheidungen treffen, auf Schlagzeilen reagieren, anstatt unseren Kopf zu benutzen; wenn die erste Reaktion auf eine Herausforderung darin besteht, unser Militär hinzuschicken - dann riskieren wir, in unnötige Konflikte verwickelt zu werden, und vernachlässigen die umfassendere Strategie, die wir für eine sicherere, wohlhabendere Welt brauchen.",
    "ee9745ad0056240348a47e95b698c49b"
  ],
  [
    "Seien Sie der Starke in der Gruppe und setzen Sie sich für diejenigen ein, die Ihre Hilfe benötigen.",
    "c8cda4410f610ed6ff925175a1c0a37c"
  ],
  [
    "Der Tod aufgrund einer Krankheit wird als Tod durch natürliche Ursachen bezeichnet.",
    "d3bb3d87049ad3b6da2951a8fbfed6a3"
  ],
  [
    "Wenn sie in Ihrem Konto einen einfachen Rechenfehler machen und Sie sich beschweren, antworten sie mit einer vorgefertigten „Erklärung“ der Lastschrift oder Gutschrift, die Sie wie einen 2-Jährigen behandelt und nichts erklärt und den Fehler mit Sicherheit nicht korrigiert.",
    "3cb7e317e2edcc885434459061e28a0f"
  ],
  [
    "Die stolzen aber fühlen einen schärferen Schmerz, Und machen einen größeren Triumph zu seinem.",
    "254d81e3b9da54976e9e3092eb4a7e73"
  ],
  [
    "Vielleicht liegt es daran, dass es ein bisschen komisch riecht.",
    "2a265634aa87c0e5b20ffee802f45616"
  ],
  [
    "Cochin-Gulf-Schiffsservice gesucht",
    "a51ac39858c398bfd1caf801d79530a6"
  ],
  [
    "Ein Lagerraum neben der Küche, in dem Porzellan und Silber aufbewahrt werden, ist seine „Speisekammer“",
    "9d04a48b0f49c4ac9565ca2c873b8591"
  ],
  [
    "Mein jüngerer Bruder wurde nach meinem Vater benanntEin bisschen verwirrend, wenn dein Bruder „Dad“ heißt.",
    "34b09b9d4ac052c5ead08de34ec8243e"
  ],
  [
    "denn ich denke nie an die Dinge wie sie wirklich sind; ich denke immer an sie als",
    "b5d2ed1d721aa0579aafa27b15fa4ed9"
  ],
  [
    "Sie will mich nur am Wochenende",
    "afd1c87ecf0c6018ca2d0543d00a2a1c"
  ],
  [
    "Wir stimmen zu, dass der Antrag auf Unterlassungsanspruch insofern strittig ist, als er sich auf eine anhaltende Beeinträchtigung der GWH bezieht.",
    "76c0cda8adba86774a126e2b52f66d83"
  ],
  [
    "**bearbeiten** Lustige Tatsache: Hopfen (Humulus) ist eng mit Cannabis verwandt!",
    "0c4b22a180ed3e3cb987eac4849d0f16"
  ],
  [
    "Haha B4 ist verdammt niedrig le:/Ich habe tatsächlich B3 gezielt haha.",
    "edc25e1ad27b07e15d710988080d9ee3"
  ],
  [
    "Das würde unsere Arbeitnehmer und Unternehmen benachteiligen.",
    "5254da2e1e403bcb6887c583541c5ad7"
  ],
  [
    "Nimm dein Eisen, Zink und Jod.",
    "f0ac3d9efeb93f906b488e6294432516"
  ],
  [
    "Die Migration aus neuen EU-Mitgliedstaaten in Mittel- und Osteuropa seit 2004 hat zu einem Wachstum dieser Bevölkerungsgruppen geführt, obwohl ein Teil dieser Migration nur vorübergehend war.",
    "dab9d07edb4f2bdbe11b265c2f52bc78"
  ],
  [
    "Das ist in Ordnung, denn die Bar ist offen und bietet eine großartige Atmosphäre, um sich mit Freunden zu treffen und zu treffen.",
    "4833ab7517a69fe71fa3635db38c31b3"
  ],
  [
    "Blanchette Liebling, wie könnte ich das machen?",
    "4c860e1bffa98ede817e3a43d5f80f44"
  ],
  [
    "Ich bin gerade zu deinem Gebäude gegangen und du warst nicht da und dann sagte dieser Typ mit einem großen Hammer, du bist vielleicht hier und du bist es, du bist es!",
    "b2179cbd424b3d4a0326c32561903b93"
  ],
  [
    "Faizabad ist poliofrei; Schadenexperte",
    "b1c46457f6cc2bc332dc3d4258540dcd"
  ],
  [
    "Charles Barkley und andere NBA-Stars hatten Kameen in diesem Film von 1995, in dem Billy Crystal einen NBA-Schiedsrichter spielte",
    "b97996c4730d75206fc6898a9943815d"
  ],
  [
    "Wie kann man eine Sumo-Wrestlerin von einer Feministin unterscheiden?",
    "239d72ab249cc984dcc5b48ab50a960b"
  ],
  [
    "Andererseits dachte ich jetzt ist es zu laut und stand wieder auf und drehte es wieder runter.",
    "91cc6cf2d4e9f1b17cfd3086b987904d"
  ],
  [
    "Um für den Preis eines Babys durch Jeff zu gehen",
    "cc07022fd77cc50c87f9493adfa6b279"
  ],
  [
    "Das Berufungsgericht konzentrierte sich auf Krupskis Wissen und wählte den falschen Ausgangspunkt.",
    "07f81c05aa0f5fb06b7625e05160ad3b"
  ],
  [
    "Als ich mit dem College begann (obwohl ich in meinem geschützten Leben immer noch bei meinen Eltern lebte), nahm ich an einem Kurs über grundlegende christliche Theologie, Grundphilosophie und einem fortgeschritteneren Kurs über Gender und Gesellschaft teil.",
    "6c61da8fb2915fdc405fdbc53be5b665"
  ],
  [
    "du glückliches Mädchen, hast Tai Tai Leben zum Genießen.",
    "47aade069e9dd08b5ece510cf5e1ecbb"
  ],
  [
    "Herr Präsident, Herr Sprecher, Mitglieder des Kongresses der Vereinigten Staaten:",
    "380a8ff1968b43e30ce89e2633f1d9da"
  ],
  [
    "Nachdem Sie den Zielsucher oben angebracht haben, nehmen Sie das Beacon-Sensor-Tool heraus.",
    "7be8a66443abbb4779b4dab117d6a57f"
  ],
  [
    "Laut Sarma rekrutierte Gandhi Frauen für die Teilnahme an den Salzsteuerkampagnen und dem Boykott ausländischer Produkte, was vielen Frauen ein neues Selbstvertrauen und eine neue Würde im Mainstream des öffentlichen Lebens in Indien verlieh.",
    "c72567934d1d5234a16032484999fedd"
  ],
  [
    "Sie hatte eine Einstellung und holte einen anderen Mann dazu, mir Blut abzunehmen.",
    "ecafc63cfdc16388b6bdf23ea74e711b"
  ],
  [
    "`Du hast nicht geglaubt, dass es Firedrakes gibt?",
    "73246285e213b2708505a3eefc6ad759"
  ],
  [
    "Oh, ich habe der Stripperin gesagt, sie soll um fünf hier sein.",
    "af7a4465747af8ac99b7bb9c995d547c"
  ],
  [
    "Perth bekommt einen japanischen Sandwichladen",
    "22ccb4aff000801791b58dcd2c507b43"
  ],
  [
    "In einem Bee Gees-Hit bedeutet diese Art von Kommunikation „du erzählst mir Lügen“",
    "b4f3b39394a256feb62c746825017041"
  ],
  [
    "Mein örtliches Theater zeigt ein Stück namens „The Dictionary“.",
    "8048016782ab0d330037bbc3d2e5b2bd"
  ],
  [
    "Ich rannte schnell die Treppe hinunter und schaltete den Fernseher ein, weil ich darauf bedacht war, dass meine Mutter ins Bett gehen sollte.",
    "7db81da1d8cbf1291f8ce0b3f7bff09c"
  ],
  [
    "Warum bleibst du nicht ein bisschen länger",
    "77828fe2ae88f04280627b3b8c782ea6"
  ],
  [
    "Die folgende Tabelle zeigt den Anteil der jüngsten Ernennungen, die offene Stellen vor der Pause besetzt haben.",
    "39f86fe3385bff94fc48320cde7b06ca"
  ],
  [
    "Eines führte zum anderen und bevor ich es wusste, hielt ich sie vom Boden gegen die Wohnzimmerwand und ging darauf los wie nichts anderes.",
    "e996599d7644eaf75b2a94c21ae8df77"
  ],
  [
    "Hallo Ricky, kann ich ein festes Datum und eine feste Uhrzeit für das Polieren der Badewanne bekommen? Wir warten seit 3 Wochen immer noch darauf, dass Ihre Leute diesen ausstehenden Artikel reparieren.",
    "ade3fada9939df706d3ece4c52440336"
  ],
  [
    "Und nach zwei Jahren der Rezession wächst die Wirtschaft wieder.",
    "c163150686c4769b87de9867fa9c39cb"
  ],
  [
    "Halte die „Umschalt“ -Taste gedrückt und klicke auf den Sim, dessen Eigenschaften du ändern möchtest.",
    "95a1e73ef314d77ee6ccf53d8c277116"
  ],
  [
    "In seinen Ausführungen erklärte er, dass das Phänomen der Unberührbarkeit nicht nur in der hinduistischen Gesellschaft auftritt, sondern tiefere Wurzeln hat, weil die Europäer in Südafrika „uns alle, Hindus und Muslime, als Unberührbare behandeln; wir dürfen weder in ihrer Mitte wohnen noch die Rechte genießen, die sie haben“.",
    "b7e380a3bc3962c40e5a05e93c22effe"
  ],
  [
    "Lokal, nachhaltig, kleine Produktion, Kleinserie.",
    "f14303a77206ca4eb71057c17277e71c"
  ],
  [
    "Hör nur zu, sagte sie und hielt die Eichel an sein Ohr.",
    "e926330abacf3ae59aee06899c6b666b"
  ],
  [
    "Jetzt schreien sie dich an und du weißt nicht warum, du weinst und du weinst und du weinst.",
    "5f3bd8d995822aec3bd3da1c2ee552af"
  ],
  [
    "TTC entfernt Sammler von Fahrpreisständen",
    "e34adbf1e395b9a40dd1738d8967c7f8"
  ],
  [
    "Einer seiner Slogans von 1856 war „Buck and Breck“; Breck war John Breckinridge",
    "709f38d2a8123805c33c3a9ed1badeb5"
  ],
  [
    "Was hat der Arzt zu dem wütenden Zwerg gesagt?",
    "7d62154f1624e95893923ce5e89c1293"
  ],
  [
    "Der Futman von Leddyship hatte uns beide die Treppe runtergetreten), ich gebe es so",
    "280bfa9d8e21cfbdafc8cb6effd9ae02"
  ],
  [
    "Herzsaiten, Herzstränge",
    "8cc0f80db785d2adedd48880342de927"
  ],
  [
    "zu Brief für den Petenten 65a-89a.",
    "dd515b893a93debe2a5a556f84fbb0a7"
  ],
  [
    "*Ich weiß*, *ich weiß*, diese Sätze werden irgendwann verblassen... nur um durch neue ersetzt zu werden.",
    "02f2c30ec044a804744d534cc664de8a"
  ],
  [
    "Okay, ich werde es in fünf Minuten da draußen haben.",
    "4b705e8efba3e2dcf0c69ae7518e6eb8"
  ],
  [
    "Es ist an der Zeit, dass Familien die Zinsen abziehen können, die sie für Studentendarlehen zahlen.",
    "13deb32edfcc8cb6214b20dbeb9ce01b"
  ],
  [
    "Wisse, dass deine Unsicherheit unsichtbar ist.",
    "f5c4bd4d40076ae7e95ca0784b4d99a4"
  ],
  [
    "Während Heisenbergs Amtszeit in Leipzig zeigt sich die hohe Qualität der Doktoranden und Postgraduierten und wissenschaftlichen Mitarbeiter, die mit ihm studiert und zusammengearbeitet haben, aus der Anerkennung, die viele später verdient haben.",
    "1dadaaf258d0384ffac561c7af4abd7f"
  ],
  [
    "Ich buchte online einen Termin für den nächsten Tag und ließ Lou meine Ohrpiercings machen - ich entschied mich für ein Conch-Piercing und ein Oberlappenpiercing am selben Ohr.",
    "8861167588ab77404928b6f0bfa09075"
  ],
  [
    "Danke, Prinz, sagte Ricardo, für die Waffe, die ich lernen werde zu führen; und ich bitte dich, mich zu ehren, indem du dieses feenhafte Geschenk erhältst — das du nicht brauchst — einen Ring, der alle Menschen dem Träger treu macht.",
    "a4a13b28d96d65f4554e3ab8c7d48c1b"
  ],
  [
    "Ich wusste einfach nicht, dass du eine Lesbe bist.",
    "2ed3a9f264ea5718058429d22f21170c"
  ],
  [
    "Die Funktionsweise der Börse wird reformiert: PM",
    "7413fe12d76596fb46507088b5dfa7f8"
  ],
  [
    "Dieser Inselbewohner, ein wenig bekannter Dreisprachist, sprach fließend Griechisch und Türkisch sowie Latein",
    "be1be65640a75ddca189532c10769bc1"
  ],
  [
    "Warum ist die Bereitschaftspolizei früh zu den Protesten aufgetaucht?",
    "60914d3f96a81fa255117ebd563f7f2f"
  ],
  [
    "sind mehr als eine Meile gegangen, bevor sie sie getroffen haben.",
    "621522f6df7c319b554005f93822efa6"
  ],
  [
    "Mama wartet an der Ticketlinie",
    "42f9f5175652830ef61efe3f20df3d31"
  ],
  [
    "Nachdem Gillette ein zusammenfassendes Urteil beantragt hatte, gab das Bezirksgericht dem Antrag statt, größtenteils auf der Grundlage unserer vorherigen Entscheidung in First Marblehead.",
    "a9d07553f43ecf95e684be2720159e69"
  ],
  [
    "Machen Sie langsam einfach alle obdachlos, schaffen Sie ein Sozialsystem, dämonisieren Sie die Menschen im Sozialsystem, geben Sie ihnen so wenig wie nötig, damit sie nicht revoltieren, lassen Sie sie „Jobs“ für ihr Wohlergehen arbeiten, automatisieren Sie alles, aber behalten Sie das Wertvollste für sich selbst, geben Sie dem Wohlfahrtsstaat gerade genug, um sie davon abzuhalten alle umbringen.",
    "7cc0c3f8ead94e05c9ff3086d4d78b2c"
  ],
  [
    "Aus diesem Grund möchte ich Sie erneut bitten, unsere bahnbrechenden Handelsinitiativen für das afrikanische und karibische Becken abzuschließen.",
    "6da258a815b04474684a71022aa07d58"
  ],
  [
    "Behalte den Brief auf einer Seite oder weniger.",
    "0d50e444cc9b4b68b587c8a7927732e2"
  ],
  [
    "Hepatoblasten, die nicht an die Pfortadern angrenzen, differenzieren sich stattdessen in Hepatozyten und ordnen sich zu Strängen an, die von sinusförmigen Epithelzellen und Gallenkanälen ausgekleidet sind.",
    "4d14839cbdcbeb6f5b0af4ead5c20d45"
  ],
  [
    "Ich werde sagen, dass es durchweg ein guter Service ist, aber ich würde es vermeiden, dort ein Passbild zu bekommen.",
    "183a65e637135360db23861aefc443c4"
  ],
  [
    "Aber die Schlossuhr schlug um halb sieben; das Abendessen war um acht, und der arme Prinz kroch auf Händen und Knien zur Mansarde.",
    "aabc1a5ced29baf500201e89cdabb685"
  ],
  [
    "Oh, gibst du mir das Ding.",
    "bea8ad15d7522c7371c904f976c2d349"
  ],
  [
    "Die Ad-hoc-Busbegleiter von Railways sind arbeitslose Jugendliche",
    "8382f8bbc4c2db0c07c5f2d8bfa223db"
  ],
  [
    "Garland Jeffreys sang davon, „Träume“ dieser Größe mit Stars zu haben, wie ein Filmfilm",
    "28ae7bea6e4b8dc19c471f72e28ff9c6"
  ],
  [
    "Fische verpassen viele Anrufe.",
    "4a4e80e9fee08262af333aca2b6923db"
  ],
  [
    "Im Taxi drehte sich mein Kopf.",
    "ef92d52b4f443fde85992534e3b15b5a"
  ],
  [
    "Angesichts der Argumente der beiden Parteien und des Präzedenzfalls unseres Gerichts erscheint Higleys Interpretation des Vertrags korrekt.",
    "e787c5fdef9dd8b21954bb7f262505ad"
  ],
  [
    "Jetzt, nach vier Klagen gegen die Stadt, in der ich lebe, hat die Polizei endlich dafür bezahlt, dass nicht nur unser Tor repariert wird, sondern auch alle unsere Anwaltskosten.",
    "c4ae326b4fe572ca54037074baf41774"
  ],
  [
    "Ja, mir geht es ein bisschen besser.",
    "bb7bed9ebd3be0bc7e9d1f5449a59f5a"
  ],
  [
    "Unsere Militärfamilien opfern auch für Amerika.",
    "d16c3090edb2e8c3fcb7af10b9c795d3"
  ],
  [
    "Sport treiben, besonders mit anderen Menschen.",
    "14656a60135fd9f875dd768a883cc3ae"
  ],
  [
    "Ich denke, die Preisgestaltung ist auch genau richtig.",
    "62e167a2f8db90a38c586346b66ad648"
  ],
  [
    "Weil, Sire, antwortete sie, weiß besser zu mir passt als alles andere.",
    "2e184d3f9258c3602f1f1bfc51b0d596"
  ],
  [
    "Wow, wir sind wirklich Miststücke.",
    "141a9e386f6ea8a5947e5d7a2d484457"
  ],
  [
    "Indien bereitet sich darauf vor, den Embryonshandel zu",
    "9a9fe4eb48c3eb15df4739b431532623"
  ],
  [
    "„'... warum siehst du so aus?' —'Mit meiner Armbrust schoss ich den Albatros'“",
    "e178c54153ed0b03756dbc84295749eb"
  ],
  [
    "Ich kenne einen Typen, der seine Sucht nach Bremsflüssigkeit leugnet.",
    "bb99de47fd14722ffbf4b84fa5290fc3"
  ],
  [
    "denke, warum er jemals ein Wort über die Ehe mit Milly oder Unity gesagt hatte",
    "a3ab8f387f13c1fadadb5d8f4c3e768c"
  ],
  [
    "Aber das Paradies wurde ihr Gefängnis",
    "33b4b580cbd5c7ddb03a102284bcea13"
  ],
  [
    "Sandoz behauptet, dass es schwierig sein kann, „sachliche“ von „rechtlichen“ Fragen zu trennen, und wie der Federal Circuit geht er davon aus, dass es für das Berufungsgericht einfacher sei, den gesamten Klageaufbau des Bezirksgerichts zu überprüfen, als zwei separate Standards anzuwenden.",
    "a910a643ceacc5b7e4f6273d9a886a69"
  ],
  [
    "Die Leute müssen nicht perfekt sein, damit du dich in sie verlieben kannst.",
    "91db699b82adf2f434334bc7ad498f85"
  ],
  [
    "Wenn Sie es verloren haben, hat Herr Tay eine Kopie davon geschickt! Prost!",
    "ce11c5c7e76d186050e5e9be4140daef"
  ],
  [
    "Und wir sollten die Last der Regierung für diese Wirtschaft begrenzen, indem wir als gute Verwalter von Steuerzahler-Dollars agieren.",
    "d45d702fb5a2b0799dd6dc8e7185f6bf"
  ],
  [
    "Wählen Sie in den Dropdownmenüs Ihren Produkttyp, Ihre Serie, Ihr Modell und Ihr Betriebssystem aus.",
    "4e9a03258d6125545ff2fddacb27dc38"
  ],
  [
    "Nach seinem Abschluss zog er nach Portugal, wo er eine einzige Saison bei Torreense verbrachte.",
    "917a4981792bc307a1cfe347c51ed856"
  ],
  [
    "Der gemischte Grill war ziemlich anständig.",
    "eef5dbbe3638bfc8969121db59dc676c"
  ],
  [
    "Dann wurde Charming herangeführt und war so beeindruckt von Erstaunen und Bewunderung, dass er zunächst kein Wort sagen konnte.",
    "9267d6a359797cc75dea2080fb9ca530"
  ],
  [
    "Herr Zelner kam nach dem Mittagessen in mein Büro.",
    "05390266696fb0415f90c36afc005b69"
  ],
  [
    "Gremium entscheidet über Plan für neue Gerichte in Surat",
    "9baba820dc8e1017ec8e5bb3ef0b2b14"
  ],
  [
    "In den 1960er Jahren fügten Hoyle Schweitzer & Jim Drake eines davon zu einem Surfbrett hinzu, um einen neuen Sport zu schaffen",
    "82f37373299c150729e3d062c323a19e"
  ],
  [
    "Also bin ich gesprungen, habe Twist and Shout gespielt, also habe ich mich gedreht und geschrien!",
    "364377e296bf1efc35968480ca41715e"
  ],
  [
    "durch seinen Bogen, hatte sie immer berauscht.",
    "2888660a0ed68c9ee6ea3cd26a2f00ab"
  ],
  [
    "Wenn ich an ihnen hochziehe, sprengen 6s Lautsprecher",
    "5b04d2267cb5014417f463e397f2cad4"
  ],
  [
    "bei 1412 & 8. Im Gegensatz, Der siebte und der elfte Kreis haben entschieden, dass ein Bezirksgericht nicht weitergehen darf, nachdem ein nicht leichtfertiger Rechtsbehelf gegen eine Anordnung zur Ablehnung eines Schiedsverfahrens eingelegt wurde.",
    "6fe1e3f77e6ec8fe580e0bf1d66e4e84"
  ],
  [
    "** Spanisch in den USA zu sprechen ist weder falsch noch ungültig**",
    "5d34021fe7fedd6a5c8c2d03d4151c31"
  ],
  [
    "Ich habe gebadet, bevor ich zum Flughafen gefahren bin.",
    "032f50d3d7a36f7cf19a72a9c55725fb"
  ],
  [
    "Zweitens sollten wir die Steuern um 500$ für Familien mit Kindern unter 13 Jahren senken.",
    "98e5d83a04f3e88d0ee11bdbb47931da"
  ],
  [
    "Verstehe die Arbeit für die Kommission.",
    "b25e9544fc5420732f8f25cf18b819a4"
  ],
  [
    "Wohngebäude aus der viktorianischen und edwardianischen Zeit befinden sich in Enklaven wie Rosedale, Cabbagetown, The Annex und Yorkville.",
    "67f6c637b601e03697496f58639c802c"
  ],
  [
    "Meine Frau und ich haben hier an einem Freitagabend gegessen.",
    "91d652eebfdcc95fd99aea588bcb812c"
  ],
  [
    "Er war ein bisschen heller als die Asche, in der du sitzt und die du rodest, du dreckige schwarze Kreatur!",
    "310ebee34cd63cf4d035d8342c9e94e1"
  ],
  [
    "Joey Tribbiani, ein großer Fan.",
    "bb5f6550b0cdb9754e523d6208f6b51b"
  ],
  [
    "Essen ist hier ein Ausflug in die Nostalgie",
    "960b1ea9d10efacf63b37077ae20aadd"
  ],
  [
    "In diesem „nationalen“ Volkstanz tanzt du um den Rand eines Sombrero",
    "3f63f831cd93d4069e0793cfad90a734"
  ],
  [
    "Ich bin gerade in Australien angekommen, um meinen Verlobten zu überraschen.",
    "1c3f42445ba27e56c53622e086b92540"
  ],
  [
    "die übrigen beeilten sich, den letzten Zug von Budmouth-Regis zu nehmen;",
    "ea6f99ff1e37d139ed7ffbb82048a89f"
  ],
  [
    "Nein, ich wohne nicht in Denver",
    "9887931d358f30823a2340c7846bbfeb"
  ],
  [
    "Kurz gesagt, das Commonwealth argumentiert, dass es als Partei direkt am Verfahren zur Wiederlizenzierung teilnehmen darf, um seine sicherheitsbezogenen Einwände Gehör zu verschaffen.",
    "e0a051df0d09abb71d75c2d2d9b47185"
  ],
  [
    "Für mich scheint es vom Herzen des Soldaten abzuhängen, vom moralischen Gefühl dessen, was richtig ist, in welcher Art von Einheit er sich befindet, und von der Mentalität anderer in seiner Einheit.",
    "371eb7dce0544c2b41d929dd590931d8"
  ],
  [
    "Das Büro ist für den Tag geschlossen sa",
    "c28c5d3f027ba9b3b92c9ab4890e130f"
  ],
  [
    "Dies sind die Bausteine unserer Erholung.",
    "2407c5f8d1941234ea95a2d2d9050041"
  ],
  [
    "Denken Sie über Anpassungen und Veränderungen in Ihrem Leben nach.",
    "33b2fd75fe72ee30b122d47dfe1306bb"
  ],
  [
    "Tornados in den Great Plains können aufgrund der rötlichen Färbung des Bodens rot werden, und Tornados in Berggebieten können sich über schneebedeckten Boden bewegen und weiß werden.",
    "52d805444e6bf45de986efb014ded195"
  ],
  [
    "Viele der Mitarbeiter sind Meeresbiologen, Studenten und Pädagogen.",
    "5d8d2c584bba82af4723de485b574a3d"
  ],
  [
    "rief der Prinz erneut; und der tapfere Feuerdrake unternahm eine letzte wütende Anstrengung und stieg auf seinen Flügeln auf und fiel gerade auf den Rücken seines Feindes.",
    "d2b7fb537d4c99ed60cf847b72a401d3"
  ],
  [
    "Ich kannte Ross nicht und du warst so nah dran.",
    "af6272caa3334689d6655fbe323b5375"
  ],
  [
    "Rlys besiegte Hyderabad im MCC Murugappa Hockey",
    "b623a4b2224314dcd542398095c93935"
  ],
  [
    "Der Dole Cannery Square ist eines der besten Einkaufsziele dieser Stadt",
    "602d1f0e8ea4e641d75de7085b85002d"
  ],
  [
    "Was hat der Obdachlose zu Weihnachten bekommen?",
    "3e277c61276e3ba4fbd32dd3dd2def93"
  ],
  [
    "wiederum würde Mr. Dammit nicht an der Reihe sein.",
    "05a80dca1751ff326a92d9c2a04dd51b"
  ],
  [
    "Weil es so brandneu ist, Babe",
    "cb85a71f1d528d146f0c6d9ad6dc779b"
  ],
  [
    "In dem Schreiben wurde RJB nicht darüber informiert, dass der Board es für nicht verantwortlich befunden hatte.",
    "84704ffc09b6319e471759ecb5baa72a"
  ],
  [
    "Am nächsten Tag rufe ich den technischen Support von Dell an.",
    "2a8d9219ff8c6ad9fd805e98fdbf3fd7"
  ],
  [
    "Ehhhhhhh treffe dich früher leh.lol.",
    "0925cf53f1c5aea850730a0d5d9ccf94"
  ],
  [
    "Aber Amerika wird immer standhaft für die nicht verhandelbaren Forderungen der Menschenwürde stehen: Rechtsstaatlichkeit, Grenzen der Macht des Staates, Respekt vor Frauen, Privateigentum, Redefreiheit, gleiche Gerechtigkeit und religiöse Toleranz.",
    "e7fd6865c1783462b6cb20a0fea09597"
  ],
  [
    "Klicken Sie auf „Get Garen and his Dreadknight Skin“, um die Twitter-App aufzurufen, mit der Sie den Code erhalten können, indem Sie dem offiziellen Twitter-Account von League of Legends folgen.",
    "5548f52c5d9f90c75c6f7851e9975f70"
  ],
  [
    "1881 wurde in Bodmin zum ersten Mal seit 1539 die römisch-katholische Messe gefeiert.",
    "1b9c7a66851c84acbe8976f46fc491f9"
  ],
  [
    "Ich bekam köstlichen Metolius-Tee, ein glutenfreies Brot und einen Base Camp-Kaffee mit Vanille aus Madagaskar und einem Kokosnusskaramell - war sehr angenehm überrascht, dass er einen Hauch von jedem Geschmack hatte, ohne überwältigend süß zu schmecken.",
    "0eff5027117fed29a913b9377304d124"
  ],
  [
    "Wir wünschten, dass es geöffnet werden sollte, und einer von uns, der hineintrat, befand sich bis zur Mitte des Beins in einer Art Staub, von dem einige uns ins Gesicht flogen und uns beide in einen Niesanfall schickten.",
    "4eb148f34a7d453a017b269461560ba0"
  ],
  [
    "Süße, mach dir keine Sorgen, du wirst ausgewählt.",
    "6cfdda7d75e97f9063dc416e27d48788"
  ],
  [
    "„Warum wurde mein Körper während der Bombardierung des Irak oder Bosniens nicht steif?“",
    "a237f70ca7e0ad915bd92853f94e813c"
  ],
  [
    "Eine negative Stimme oder ein Wiehern eines Pferdes",
    "06048bc1fd6a28e218b7a8d4a9bf705d"
  ],
  [
    "Ich habe beschlossen, keine Brille mehr zu tragen.",
    "7bfe52f56c4726498e29be14a6224661"
  ],
  [
    "„'Nun, wirklich, das ist großzügig von dir“, sagte der kleine Hans und sein lustiger",
    "8e5262cd90f2fd1434b27453736cdbb3"
  ],
  [
    "Ich reite meinen Blues weg, ja",
    "c984a37467a02374ff953952c23d15b3"
  ],
  [
    "Das Bezirksgericht stellte fest, dass die Parteien nur die „Vereinbarung“ unterzeichnet haben, die eine endgültige umfassende Vereinbarung vorwegnimmt, und niemals die endgültige Vereinbarung unterzeichnet haben, und fuhr fort:",
    "23e1821be564493c9946cf8aff5f990a"
  ],
  [
    "Als wir uns im Geschäft zurechtmachten, war klar, dass dieser neue Vertreter genau im Auge behalten würde.",
    "dcade2b88562fe3355fbfe8762dfae81"
  ],
  [
    "Übrigens funktioniert das Hinzufügen von Spaghetti-Nudeln nicht",
    "a12dd4057047e187d34db53bb9648ea3"
  ],
  [
    "Jetzt müssen wir auch unsere öffentlichen Grund- und Sekundarschulen zu den besten der Welt machen.",
    "d8039e2da7bc85effbc4dfc4cfecda45"
  ],
  [
    "Versuche auch etwas Audiomaterial zu finden.",
    "5bb2132514fa328e4004f5dd32ff9c06"
  ],
  [
    "Es war wahrscheinlich ein F5, obwohl Tornados in dieser Ära in keiner Größenordnung eingestuft wurden.",
    "e7f74504d04e79494eef4c0e66685d49"
  ],
  [
    "Diese Jungs haben auch eine gute Auswahl an Austern... normalerweise mindestens 7 Sorten, also ist das cool.",
    "dcc951c7104eeae264d1488b58b52494"
  ],
  [
    "Ja, es könnte Salz machen, sagte er, dem es gehörte, und als der Skipper das hörte, wünschte er sich mit aller Kraft und aller Kraft, die Mühle zu haben, sie kosten zu lassen, was sie kosten könnte, denn er dachte, wenn er sie hätte, würde er davon kommen, weit weg über das gefährliche Meer segeln zu müssen, um Salzfrachten zu suchen.",
    "7b780b8d68d1e887d8e9054cae302891"
  ],
  [
    "Ich verstehe, ich verstehe, du versuchst mich auszuflippen.",
    "34a08f12f3db43418e48da6742426b0b"
  ],
  [
    "Die 10 besten Partys in Windsor für das Frühjahr 2015",
    "e24a2e7f307de0e533b00febd855fb65"
  ],
  [
    "Eine Unterteilung in zwei normalerweise widersprüchliche Teile oder Meinungen",
    "a33ce9a515024a8457104ca7ee7b00ef"
  ],
  [
    "Meine Freundin hat mir gerade gesagt, dass sie wirklich geil ist.. Am Boden zerstört, um herauszufinden, dass sie tatsächlich ein Kerl ist.",
    "1e963499e0219aa2fdd4cd633e2cf90e"
  ],
  [
    "Ich denke, es ist keine große Großzügigkeit",
    "1db84f443c80c7fe1dfc8750758ac5e5"
  ],
  [
    "Welche meiner Hacken sollte ich heute bumsen?",
    "b3eae1b9faa25ec5d522c220a8aaf63d"
  ],
  [
    "Weiter zu den Vorzügen der Herausforderung von Habitat an die Bindung.",
    "49dd824beffe45f9d1303c8a9a83b64c"
  ],
  [
    "Vielleicht möchten Sie versuchen, sich in einen Teil des Hauses zu „ziehen“, in dem Sie normalerweise nicht essen, wenn Sie mit dem Verzehr Ihrer Portion fertig sind.",
    "4155e14da8c49a191194c279b2debe57"
  ],
  [
    "Später, wenn du runtergehst, meldest du mich k.",
    "bc438f2e6c6de6674d7047ce0e280bc3"
  ],
  [
    "Wir alle haben Dinge, die wir erreichen wollen und die wir versprechen, die wir einhalten müssen.",
    "4ba4965df61d811ec3190caf11fae935"
  ],
  [
    "Klicken Sie mit der rechten Maustaste auf den für den Teppich vorgesehenen „Ghost“ -Bereich.",
    "8606b2f66ade6786dcbb71bde7e42288"
  ],
  [
    "Nach seiner Rückkehr von Reisen vertraute er R. C. Dallas erneut als seinen Literaturagenten an, sein Gedicht Childe Harold's Pilgrimage zu veröffentlichen, das Byron wenig zu berücksichtigen hatte.",
    "2db5d7ed546cc99b6a74f1c44b6560ed"
  ],
  [
    "Schauen Sie auf jeden Fall vorbei, wenn Sie in der Gegend sind und nach authentischem mexikanischem Essen suchen.",
    "adf29e3c04675385cf3870cf1bc43137"
  ],
  [
    "Nachdem sie herumgewandert war, bis sie halb tot vor Kälte und Müdigkeit war, erreichte sie dieses Cottage.",
    "b2ab7ebc5effb87d26cdd1e13854e63a"
  ],
  [
    "Und der Interviewteil lief so gut, weißt du?",
    "4bf9bc1bdf4b54324a9c387358de4a0f"
  ],
  [
    "Tigerjunge sind der Außenwelt ausgesetzt",
    "c346a38e861ddc83866a60aae7dc8973"
  ],
  [
    "Französisch für „Rot“, L'Oreal macht eine „Virtuale“ -Version davon",
    "a92e0bfee16b2478048698dddd1bf515"
  ],
  [
    "Ich habe den Toilettensitz als Geschenk an meine Mutter hingelegt.",
    "49bb76fcb7fe8c64cfb82cd52c7efcff"
  ],
  [
    "werde es mächtig fangen, wenn sie sieht, wie du hier mit mir reitest; und wenn du",
    "27faa9c74f46cb93406592f3877891d4"
  ],
  [
    "Buchstabiert: „Johnny ist ein Vollidiot“",
    "48f9bdc3a18f67f619749e92e4e8e68a"
  ],
  [
    "Diese Unterschiede deuten darauf hin, dass die Haftungsbeschränkung in United States Cartridge Co. Risiken in einer Weise zuweist, die für den Beklagten viel günstiger ist als das HVIC.",
    "22ed5f698b516db3a3886a1d9ea95e9a"
  ],
  [
    "*** kommte alles in meinem Mund",
    "4ef8b52cc44a7e74797c1227e281122d"
  ],
  [
    "Wir treffen uns in der Bibliothek.",
    "7819b2f6b1dd1fc60669eaba586fc559"
  ],
  [
    "Wir müssen sie sicherer, lebenswerter und vereinter machen.",
    "0a58665eee0a6fa3bb95925097330b6f"
  ],
  [
    "Lassen Sie sie die meiste Zeit das Gespräch führen.",
    "93a85c6b12e0461f6142082239e61b8a"
  ],
  [
    "In jüngerer Zeit, als AIDS weniger bedrohlich schien, wurde diese Art von emotionaler Sprache bei Vogelgrippe und Typ-2-Diabetes mellitus angewendet.",
    "f0c515a8d476c475d282d66ade67301b"
  ],
  [
    "Es waren nicht viele Leute im Restaurant, also haben sie uns jede Menge Aufmerksamkeit geschenkt!",
    "a7889a176fc86c03478556112861698b"
  ],
  [
    "Aber sie saßen da und bewegten sich nicht, und das Feuer fing ihre Kleidung auf.",
    "880a9c349e502eabc1695b6b00657fc6"
  ],
  [
    "Nun, es war mir nicht peinlich, neben Miss zu rennen.",
    "3451dcf1f9b29391aa51f37bba6108eb"
  ],
  [
    "8 Dinge, die man heute in Schweden tun kann",
    "a450ca559deaac2539128764650b580b"
  ],
  [
    "Samson war inhaftiert und starb in dieser Philisterstadt; heute ist ein „Strip“ danach benannt",
    "6b3a01c3625ccacad1fa22946e177275"
  ],
  [
    "Erklärt, warum ich ein bisschen taub war.",
    "5387b2fcdb8d8aa0892a89cf4224ca74"
  ],
  [
    "Geist wunderbar und beseitigt alle Vorurteile.“",
    "08bfceb542aab8edcff9dc7cf019d88d"
  ],
  [
    "[Stimme spricht:] Also was, du wirst das mit meinem antun, nicht wahr?",
    "3fe0c3c8e58bb1bc25efc4353e3ec0d5"
  ],
  [
    "Darüber hinaus müssen wir möglicherweise erhebliche Ressourcen aufwenden, um potenzielle Erstattungsprobleme bei Drittzahlern zu lösen.“ Id.",
    "2a85e18c5b9929511cbb2d4eb0bab137"
  ],
  [
    "Da ich nicht unterschätzen wollte, wozu dieser Typ fähig war, griff ich nach einem der verbleibenden Beine des Pavillons, um mich zu verteidigen, während ich meine schlafende Mutter anschrie, sie solle die Polizei rufen.",
    "c601bb47e9726fc471a429fb8b2e28bb"
  ],
  [
    "Es ist in Ordnung Montag ich will auch locker lol",
    "22bc04ace964a91c2c6efa723f687be5"
  ],
  [
    "Wir suchen alle Fakten - bereits im Kay-Bericht wurden Dutzende von Programmaktivitäten im Zusammenhang mit Massenvernichtungswaffen und erhebliche Mengen an Ausrüstung identifiziert, die der Irak vor den Vereinten Nationen verborgen hatte.",
    "bcbb54f2423475062ab5ddc6e709dc3e"
  ],
  [
    "Üben Sie die erforderlichen Fähigkeiten.",
    "d8552baddc99d1162ecfca6783f5823d"
  ],
  [
    "Baseball hat thematisches Material für Hits auf beiden Bühnen bereitgestellt - das Adler-Ross-Musical Damn Yankees - und die Aufzeichnung von George J. Gaskins „Slide, Kelly, Slide“, Simon und Garfunkels „Mrs.",
    "8f97fb5886947c2cdb1be06209ff6ecc"
  ],
  [
    "Wir waren letzte Nacht zum ersten Mal dort (obwohl ich es unbedingt ausprobieren wollte).",
    "65a44d0be5c04f6e43222940e4a1e5f6"
  ],
  [
    "Sie wissen so gut wie ich, dass der jüngste Sohn bisher immer Erfolg hatte.",
    "d3158b3d4ae6113eab19679a7b51eaf4"
  ],
  [
    "Hey, das wirst du nicht glauben.",
    "9be18f5d3bbdb5060848b85da53876b0"
  ],
  [
    "Stundenpläne für Fernstudiengänge gesendet",
    "064f83d2d0f10fa19bb9a9ec4d50a2a3"
  ],
  [
    "Es ist der Gewinner des besten Bildes 1957, für den Guinness seinen besten Schauspieler Oscar als Oberst Nicholson gewann",
    "cbff09ab30a06abf07a7c93efc61bd0c"
  ],
  [
    "Meine Schwiegermutter ist in einen Wunschbrunnen gefallen.",
    "4b21660b5142fef80ea396e33b966e0d"
  ],
  [
    "Die Symptome waren viel besser geworden, aber sie waren immer noch da, also beschloss ich, einen Psychologen aufzusuchen.",
    "65122e251daa2fd9ffc905551e834325"
  ],
  [
    "Mit hausgemachtem D-D-D-D-Dynamit in die Luft jagen",
    "35effba890d197c20750171b84481e9c"
  ],
  [
    "Einfach ausgedrückt, wenn die Zapfwelle nicht alle materiellen Fakten vor sich hatte, kann ihr in Betracht gezogenes Urteil erhebliche Kraft verlieren.",
    "83578d294a1553d2df9aa8cabd740e02"
  ],
  [
    "Ich begann mein Spiel als [ehemaliger] Sklave und gab mir viele lähmende Schwächen, aber einige Stärken, um eine Herausforderung und ein einzigartiges Gameplay einzuführen.",
    "5c2eefcd5373deb4ba90eae48eec96a8"
  ],
  [
    "Hoffe dieser Text trifft dich lächelnd.",
    "b2442f6fa6cce272296bfd86b0bf8b70"
  ],
  [
    "Ich danke dir sehr, sehr.",
    "e7b2717cdc510f9daa248acfe04b7c72"
  ],
  [
    "Erklären Sie Ihrem Kind ruhig, dass eine bestimmte Aktion nicht angemessen ist.",
    "84cb800dccb281db8743a39f306cd3f9"
  ],
  [
    "Im Jahr 1066 fielen die Normannen und ihre bretonischen Verbündeten von Nordfrankreich aus in England ein und eroberten nach seiner Eroberung weite Teile von Wales, eroberten einen Großteil Irlands und wurden eingeladen, sich in Schottland niederzulassen, was jedem Land Feudalismus nach nordfranzösischem Vorbild und normanisch-französischer Kultur brachte.",
    "0f4350109dd0f91bdb5ee024b3c49988"
  ],
  [
    "Der Service war tadellos und sehr hilfreich bei der Speisekarte.",
    "9974b91f6232a9a0b42bbb7f08bef60d"
  ],
  [
    "Während sie sprach, befanden sie sich in Sulimans Halle, und er freute sich sehr, seinen lieben Meister noch einmal zu sehen.",
    "660eb77e595341db9f599a27995d522e"
  ],
  [
    "Nun, der Schlüssel zu Ihrem Porsche.",
    "33f2b9421e4357404270ea4dea9d4fb2"
  ],
  [
    "2 Onam-Sonderzüge aus Delhi",
    "de8e6d1df6be5f232dc646de4862dfef"
  ],
  [
    "Durch geschickte Verhandlungen verschaffte Außenminister Martin Van Buren den USA diesen Handelsstatus mit der Türkei",
    "fdd358c4b87808bbdaaaeac3de71a813"
  ],
  [
    "Opa beugte sich zu Oma „Ich habe gerade einen stillen Furz rausgelassen, was denkst du sollte ich tun?“ Oma „Steck eine neue Batterie in dein Hörgerät",
    "2137e8786a76e665fa4cacb00fe1d5a5"
  ],
  [
    "wie William als Junge mehrere Jahre in einer Mühle gearbeitet hatte.",
    "7fb976075b3c455de40d11b0269958a1"
  ],
  [
    "Dieser Norden, der oben, dieser OVO und dieser XO, [x8]",
    "16b233601b3e86d300542dc05f11892d"
  ],
  [
    "Denn es stellte sich heraus, dass die Vertraulichkeitsvereinbarung aus der Vertraulichkeitsvereinbarung von ConFold mit CAPS kopiert wurde, einem von CAPS ausgearbeiteten Vertrag, der auf die proprietäre Software und das zugehörige geistige Eigentum dieses Unternehmens beschränkt war; CAPS entwirft keine Container.",
    "616c020b730d7af50537359671ddeeb1"
  ],
  [
    "Mein Freund und ich sollten uns am Morgen treffen und er kam und sah, dass die Tür offen war und rettete mir das Leben.",
    "29c8ae23c7e9392991c13c37eb750bdf"
  ],
  [
    "Ich warte jetzt im Büro!",
    "beaa9adecb51c551972b746760c7fb37"
  ],
  [
    "Eine umfassende nationale Energiestrategie, die Energieeinsparung und Effizienz, verstärkte Entwicklung und stärkere Nutzung alternativer Kraftstoffe erfordert.",
    "94f066da54809acfc6a5a68fc2d383f9"
  ],
  [
    "Wenn die Khezu nicht wissen, dass Sie darin sind, platzieren Sie „Hit it“ mit einem Paintball.",
    "b0577a5f67c1fa805cc01e3d0a5cffe2"
  ],
  [
    "In seiner Peripherie erstreckt sich Ozeanien 28 Grad nach Norden bis zu den Bonin-Inseln auf der Nordhalbkugel und 55 Grad südlich bis Macquarie Island auf der südlichen Hemisphäre.",
    "6dd0fc1ba2f78a2071367039b9897bc5"
  ],
  [
    "- Buffalo Chicken Livers (mit einem Bleu Cheese Flan anstelle einer Bleu-Käse-Dip-Sauce)",
    "367294c342f5963cdda172d5ae8fc2cf"
  ],
  [
    "Der Schneider sprang flink herab, packte den Baum mit beiden Händen, als hätte er ihn den ganzen Weg getragen und sagte zu dem Riesen: Stellen Sie sich vor, dass ein großer Flegel wie Sie keinen Baum tragen kann!",
    "8f07961c236d54268d789b99b7f363bd"
  ],
  [
    "Ich würde es dir gerne zeigen, aber ich habe sie gerade versteckt.",
    "5ec11bd912ef6508e93fcf38e397fe12"
  ],
  [
    "Tokio bekommt eine neue asiatische Snackbar mit Tee-Thema",
    "31777958bba4130d73d476139bcb7475"
  ],
  [
    "Auf die Frage eines Entwurfsausschusses des Zweiten Weltkriegs nach seinem Beruf sagte dieser Chicagoer Mob-Boss aus der Kennedy-Ära: „Ich?",
    "5689b0f18646666ed2883e336ef3e2e8"
  ],
  [
    "Wie nennt man das, wenn ein DJ einen Blowjob bekommt, während er auf Sendung ist?",
    "9b2194505128abc42aca1ad3a42866e1"
  ],
  [
    "Morgen wird _er_ mich verlassen, wie meine Hoffnungen schon einmal geflogen sind.“",
    "252ce85251c199f5bf5f3cd08b178a9c"
  ],
  [
    "Ich dachte ich wäre stark genug für dich",
    "da6e9653bddcbb4577803414cb17195a"
  ],
  [
    "Die Angeklagten versuchten, ein Schiedsverfahren nach der FAA zu erzwingen, basierend auf Vereinbarungen, die sie mit Salomon Brothers unterzeichnet hatten, die ein Schiedsverfahren für alle Streitigkeiten aus ihrer Beschäftigung vorsahen.",
    "3385246b47b144b257cff575578f78fb"
  ],
  [
    "Bevorzugte Runen: MS-Quints, Ap Blues, Hybrid Pen Reds (vs Nahkampf) oder Magic Pen (vs Fernkampf) und entweder Rüstung oder Mr. Yellows je nach Matchup.",
    "266c247eb9d0dbda4940a4d8f93f372f"
  ],
  [
    "goin home to do.. tml habe eine Präsentation und ein Proj zum Ablegen... zum Glück werde ich le beenden.",
    "1982ca1120ea466fb624857d7011e418"
  ],
  [
    "Heute Abend ist meine Botschaft an die Wirtschaftsführer einfach: Fragen Sie sich, was Sie tun können, um Arbeitsplätze in Ihr Land zurückzubringen, und Ihr Land wird alles in unserer Macht Stehende tun, um Ihnen zum Erfolg zu verhelfen.",
    "3470032fc7a58fa5973471090b364188"
  ],
  [
    "Geh zurück und töte und plündere alle Käfer.",
    "0e078f9436f941298d3e83d437e1e2c7"
  ],
  [
    "Der Kontakt zwischen Austronesisch und Papuanisch führte zu mehreren Fällen in gemischten Sprachen wie Maisin.",
    "dd30047883ddc604302dc169efd8a093"
  ],
  [
    "Meine Freundin hat ihren Chai Latte sehr genossen, war aber ein bisschen enttäuscht von dem übermäßig cremigen Geschmack der Getränke.",
    "176041ce8599160119a20f66b290f589"
  ],
  [
    "In gleicher Weise empfing der König die Rebhühner mit großer Freude und bestellte ihm etwas Geld zum Trinken.",
    "02cad066e95a8b63b2e85ea1c29edac0"
  ],
  [
    "Das ist meine Nachtsichtbrille.",
    "630c8c11235cd1e83d4a178dc66ea7fe"
  ],
  [
    "Niedrigere Zinssätze für Kredite zum Überleben",
    "5e4b9b11e4538913843ca8b45486a31e"
  ],
  [
    "Zum ersten Mal im Jahr '68 wurden die Academy Awards in diesem Auditorium, seiner jetzigen Heimat, verliehen",
    "58c3d8ef3b3afbcc6b5f43c4c26d9072"
  ],
  [
    "Warum gab Draculas Mutter ihm Hustenmittel?",
    "79789f42697c9b59b6a2eb5ec1afbc1b"
  ],
  [
    "Er machte eine warme und intensive",
    "5d1f64854ee8e07cb08023999ad58999"
  ],
  [
    "Hör zu, ich habe mir die grobe Kopie deines Albums angehört und ähh, du weißt, ich muss einfach ehrlich zu dir sein.",
    "64cdc177b710bdc5c45f02dd9d95b492"
  ],
  [
    "Darüber hinaus stellt das Mitarbeiterhandbuch klar, dass die Urlaubsrichtlinien, die flexible Zeit und die Arbeitszeiten von Abteilungsleitern festgelegt werden müssen, die die endgültige Befugnis über solche Angelegenheiten haben.",
    "5360ea7f34ed99215af205740d2f9f3c"
  ],
  [
    "Im Gegensatz dazu sind alle anderen Titel für Bischöfe rein administrativer Natur.",
    "abe87ea342f7de449d94893cb74e5c74"
  ],
  [
    "Ich habe keine Ahnung, wie ich Mütter überzeugen kann..",
    "81f7ef121405d763fe426b804f3cf06b"
  ],
  [
    "Aufgrund der diplomatischen Bemühungen, darauf zu bestehen, dass der Iran seinen Verpflichtungen nachkommt, sieht sich die iranische Regierung nun mit härteren und strengeren Sanktionen konfrontiert als je zuvor.",
    "85fc7a2458f12528972de0004281cd14"
  ],
  [
    "Beginne mit ein paar allgemeinen Fragen.",
    "26fce5adfe1eaf1abf6b89a5c0498665"
  ],
  [
    "Die Steilhänge sind von der Victoria Park Avenue bis zur Mündung des Highland Creek am prominentesten, wo sie die Scarborough Bluffs bilden.",
    "a9a296dd5bdd5d7ea467fb62aa2f0163"
  ],
  [
    "Die Preise sind nicht nur super günstig, sie funktionieren auch schnell.",
    "dd1f369de3ae4414d5d80f4c39ca90d1"
  ],
  [
    "Ricardo war weggesprungen, bevor das Pferd den Boden berührte, und eilte zu Jaqueline und umarmte sie in seinen Armen; und, oh!",
    "60f7d6193cb2c5d8445268252733117a"
  ],
  [
    "Ich kann das nicht glauben, ich schlage einfach weiter zu.",
    "22b8997466643dcbb0904ad042816044"
  ],
  [
    "Rajendranagar Slums um Straßen und Abflüsse zu bekommen",
    "8959da361ca46308cc9d78b194a9738b"
  ],
  [
    "Die Kolumne „Transition“ dieses Magazins enthält Ankündigungen zu Geburt, Heirat, Scheidung und Tod",
    "971dfc95361a08f8df203f0c61fe18ac"
  ],
  [
    "Ich mag sie wirklich, aber ich denke, ich würde es immer noch vorziehen, wenn sie keine hätte.",
    "d445404510e8e75054dd91d25db8aeb5"
  ],
  [
    "diese einfachen Worte: „Verdammt, worum geht es dir? hörst du nicht? —die",
    "25b5328360ad53186718bd144701aa39"
  ],
  [
    "Sie war auf seinem Arm, als er Billard spielte",
    "66f097ec5557d2749603526574d6611c"
  ],
  [
    "Es ist daher nicht überraschend, dass der Senat in Proforma-Sitzungen Gesetze erlassen hat, auch wenn er erklärt hat, dass keine Geschäfte getätigt werden.",
    "7d6d8b805ed6a3aeb0de0fee359d11a3"
  ],
  [
    "Ich habe über OkCupid ein nettes Mädchen getroffen und beschlossen, ihm eine Chance zu geben.",
    "5fe62969c5dc4554a35390ecea8e2e4b"
  ],
  [
    "Abbie lum nennt mich hahaha",
    "a54d49025d0195b5751b53000b322fd4"
  ],
  [
    "Millionen Amerikaner haben ihre Häuser refinanziert, und unsere Wirtschaft hat 1993 1,6 Millionen Arbeitsplätze im privaten Sektor geschaffen, mehr als in den letzten 4 Jahren zusammen geschaffen wurden.",
    "84fac9cb156615393172b0fcf0c33604"
  ],
  [
    "Streben Sie ein fortgeschrittenes Zertifizierungsniveau an.",
    "d4eb16b22ac3e34d68405e7d1516f3d6"
  ],
  [
    "Er betrachtete den Islam als einen Glauben, der proaktiv den Frieden förderte, und war der Ansicht, dass Gewaltlosigkeit im Koran einen vorherrschenden Platz einnahm.",
    "995c4e349f09fb063b345fea9f8c42e1"
  ],
  [
    "Ging rein und ging direkt raus... dies ist ein gesunder griechischer Ort ohne LAMM GYROS, Spanikopia oder sogar Baklava... VIEL GLÜCK UND OPA!!!",
    "8de94ed8669a3dc6c8b0d11a4659f88e"
  ],
  [
    "Das tue ich, sagte die blinde Maus, denn ohne meine Wachsamkeit wäre unser Boot auf die offene See abgedriftet.",
    "e07136a7448b77998ff355795cb5c66d"
  ],
  [
    "Das fällt mir auch nicht leicht.",
    "a50db6bd7be747210f4eac2974187dd4"
  ],
  [
    "Home Guards beschließen, Jugendliche als Zivilschutzwärter anzumelden",
    "3b96a48c78c8cb7d82f5490254b8f77b"
  ],
  [
    "Wir wissen nicht, warum diese Dame manchmal unter dem Namen Mary Westmacott schrieb; es ist uns ein Rätsel",
    "b438ad0b8570528f9a639a17f637ac3f"
  ],
  [
    "In den Abendnachrichten beginnen sie mit\\ u2018Guten Abend\\ u2019 und erzählen Ihnen dann, warum es nicht so ist.",
    "8ec6aa83a0231c899e0c722c0444912e"
  ],
  [
    "viel Beunruhigung unter den Freunden des Vermissten; und als es gefunden wurde,",
    "d61d039d7a5a2b3bd347bad4f3bf2c2c"
  ],
  [
    "Mädchen, du schneidest die Jeans genau richtig.",
    "0fe8bfc33af44a0c2677cf4da192eac1"
  ],
  [
    "Es hat jedoch jetzt ein Stadium der Reife erreicht, in dem mehrere Meilensteine seines Wachstums zu einer wichtigen und gut etablierten Doktrin geworden sind, die fest in der Rechtsprechung der Nation verwurzelt sind.",
    "c601892cec7c0fe7b44aee2c4499dff3"
  ],
  [
    "Sie scheinen zu denken, dass es wirklich klug von ihnen ist, den ganzen Tag nichts zu tun, und ärgern sich über Leute, die kleine Dinge von ihnen verlangen.",
    "5ae5fc44a0383ea119b52d3c47882409"
  ],
  [
    "Ich gehe zu MOM, um ein Dokument einzureichen.",
    "92ac1c4e25e8dccbfc2220168e0af58c"
  ],
  [
    "Machen wir es diesen Kindern leichter, Eltern zu haben, die sie lieben.",
    "8ae78d215f659030eb45b6aa874fcbf5"
  ],
  [
    "Finden Sie jemanden, dem Sie vertrauen und mit dem Sie gerne sprechen.",
    "2bd1615e8be611dda03d380417a90955"
  ],
  [
    "Wenn die Windscherung auf niedriger Ebene stark genug ist, kann die Drehung vertikal oder diagonal gedreht werden und Kontakt mit dem Boden herstellen.",
    "28c95259e01842f50b9eeab5174de70e"
  ],
  [
    "Fügen Sie ein kaltes lokales Bier hinzu und es ist ein erledigter Deal.",
    "823e7aeff0ef8cd212387b263ae2da58"
  ],
  [
    "rief sie dem König zu und warf ihre Arme erneut um ihn.",
    "6cc1828b85329b367578972304df0114"
  ],
  [
    "Der potenzielle Mitbewohner: Kampf.",
    "a909ff104b92d01a4b3c4358d61e8d4d"
  ],
  [
    "Keine Tücher für Panchayati Raj-Funktionäre",
    "53d9d227d3b6370cf3c0acbb149b20fa"
  ],
  [
    "1819 errichtete Sir Stamford Raffles von dieser Firma eine Stelle im Hafen von Singapur für Großbritannien.",
    "dc36cb20f0999d9d55ea9ebfa6e09911"
  ],
  [
    "Langeweile ist ein Anagramm von Schlafzimmer. „Meine Frau versteht das.",
    "47c8a8477486010f74bca733573f6c2b"
  ],
  [
    "Der Boden war irgendwie schräg und die Farben wirkten heller und lebendiger.",
    "0e59f54e26859e1a243a211e5bfd4930"
  ],
  [
    "Ich hörte dich sagen, du hast dich verliebt",
    "b882495c59038b6ebefaddfd03571f8d"
  ],
  [
    "Im Gegensatz dazu stimmen wir den Beklagten zu, dass das Bezirksgericht seine Entscheidung, ein konstruktives Vertrauen zugunsten von Motorola zu schaffen, nicht angemessen unterstützt hat, obwohl Motorola Geldschadensersatz zugesprochen hat.",
    "f0748fdce466e58bc5a10e3e3b68dcd6"
  ],
  [
    "Dann, als ich in der 5. Klasse war, war mein bester Freund schwarz - geboren in Amerika, aber sein Vater war Kenianer.",
    "1cc2f80182e1b4cc8cf25c4471105a13"
  ],
  [
    "Ich benutze es seit letztem Dezember.",
    "122fbd640c242d2fd6b502d817a12c06"
  ],
  [
    "Die amerikanischen Truppen verlagern sich von führenden Operationen zur Partnerschaft mit irakischen Streitkräften und schließlich zu einer schützenden Überwachungsmission.",
    "1cee04dedd137d22953477f6245ab353"
  ],
  [
    "Stelle sicher, dass die Cheats-Option aktiviert ist.",
    "43954c28440c11fb6aa25e32e19d4c35"
  ],
  [
    "Zweitens unterschieden die Wohngebiete keine Wohnformen, sondern behandelten Wohnungen, Hotels und Einfamilienhäuser gleich.",
    "c29fed29ac4fe37987a3d6fb4ce8e945"
  ],
  [
    "Aber mein Mann und ich haben einen Pakt, immer das ungewöhnlich klingende Ding auf der Speisekarte zu bestellen, also haben wir es getan.",
    "73055a3b11ec314ad1980a85bb94eb3c"
  ],
  [
    "Meine Halskette, antwortete das Mädchen.",
    "e39c7defea65bf4d73d64743ad48046b"
  ],
  [
    "Oh, Mr. Scientist muss alles technisch machen!",
    "c92095cf441d829c31aaed1e39ae324b"
  ],
  [
    "Paris plant riesiges Wintermusikfest mit Iglus und Feuerstellen",
    "c244bddf816bca908786787aeccd1a69"
  ],
  [
    "Armando Munoz Garcia hat eine 55' Statue einer nackten Frau gemeißelt und lebte darin in dieser mexikanischen Stadt in der Nähe von San Diego",
    "31b734d8bd67ea88a3ddda68e96edca8"
  ],
  [
    "Beide können zum Transport von Gemüse verwendet werden.",
    "1863f4f9fbdd78691f499cd743077b36"
  ],
  [
    "Gottheiten, mit zahlreichen identischen menschlichen Figuren, beabsichtigt, sehr",
    "e9eba5cab22747bf84e9672a77fbab4a"
  ],
  [
    "Aus allen in First Marblehead genannten Gründen muss dieser Optionszeitraum strikt durchgesetzt werden.8 Gillette aufzufordern, eine Abweichung von den Bedingungen des Aktienoptionsplans zuzulassen, würde die Autorität des Verwaltungsrats über die Ausgabe von Aktien untergraben und dadurch Unvorhersehbarkeit für Anleger unter Verstoß gegen Gesetz von Delaware.",
    "690416b0f8a05549efe05830dbae5a2b"
  ],
  [
    "Beim Fotorealismus geht es darum, die Fotografie nachzuahmen.",
    "10604aa43eb7529791951b2e47b6f739"
  ],
  [
    "Ich versuche Bindungen zu verstehen.",
    "6ccd0e349384a9a68745117d2ccfc0c2"
  ],
  [
    "Managed Care hat die Medizin in Amerika verändert — sie hat die Kosten gesenkt, aber auch die Qualität beeinträchtigt.",
    "3edffba12462ab3bed8040d91e3c6174"
  ],
  [
    "„Kaufe 2 Eisenwaffen und 2 Stahlwaffen in Al Kharid oder der Grand Exchange.",
    "8a607f9617fdc218e166e2cef75147e9"
  ],
  [
    "Eine weitere große Anstrengung für Medikamente gegen Krebs auf Metallbasis konzentriert sich auf die Stabilisierung des G-Quadruplexes der DNA.",
    "06b0dd8d86c4804aa68b916f8440487b"
  ],
  [
    "Ich war in etwa fünf Minuten rein und raus.",
    "85f0b0b5f088c13f72532b4c5eee0c6a"
  ],
  [
    "Das elfenbeinfarbene Glas zeigte Ihnen jeden, den Sie sehen wollten, egal wie weit entfernt.",
    "8c3954ff20428f21d264c896e7f3cabf"
  ],
  [
    "„In Ihrem Namen wurde eine Spende an das New York City Ballet geleistet.“ — Woher wussten Sie das?",
    "79fbb4d98143c2e5d62dad4d81de14b1"
  ],
  [
    "Die Autopsie einer exhumierten Leiche löst ein Mordgeheimnis auf",
    "bc3bec03d3926d0e5024f4e375404cc8"
  ],
  [
    "Von einer Dryade, einer Najade oder einer Breide ist sie die Wassernymphe",
    "39648ac25150e83e05dee8d2b126a5b1"
  ],
  [
    "Krank zu sein kann deine Schulnoten wirklich beeinflussen.",
    "cfc839a62f540cb1f27d0769ecc18762"
  ],
  [
    "das ist das Material der Außenjalousie.",
    "8acf741c321f5c3de1a0a391679b4437"
  ],
  [
    "Ich kann jemanden finden, der viel heißer ist",
    "6b8cd1e1887db197092b001c9f2c6520"
  ],
  [
    "In dieser Anweisung werden dann mehrere Unterabschnitte von NVRA aufgeführt, die Entfernungsverfahren vorschreiben.",
    "6a6a8950e0bd56080c3e0c1cf43979e0"
  ],
  [
    "Eher die Art von Land, auf dem du Wildschweine erschießen würdest.",
    "e59c55441002c24e1de9c4792e54d68a"
  ],
  [
    "Ohh >< zumindest kommst du nicht zu spät!",
    "a217f5ec57f819cd66595b58eea882bf"
  ],
  [
    "Und wieder hört der Dollar hier auf.",
    "0eac3e2ef85f028d3a879829333768fe"
  ],
  [
    "Verwenden Sie Aromatherapie-Techniken, um Stress abzubauen.",
    "9ad7e9757835d483060576ff73cb8ce5"
  ],
  [
    "Er versuchte, „englische“ Bräuche anzunehmen, einschließlich Tanzunterricht.",
    "5089eb4e720702990cb51a3743bdd1c4"
  ],
  [
    "- Wert: Ich habe fast 1000 $/Monat für eine Einheit gezahlt, die weniger als 600 ft^2 war.",
    "0d04bc1c6ca6ff4184f459f21badaeab"
  ],
  [
    "Aber jemand muss es haben, sagte der König, denn mit unseren eigenen Augen sahen wir alle einen Mann herauffreiten und es nehmen.",
    "ac92825762ff2616de869572ca743000"
  ],
  [
    "Ich muss nur mit ihm über all das sprechen.",
    "91f8260825a88041b7c4f511c3e5ca02"
  ],
  [
    "TADA detenus steht vor einer düsteren Zukunft",
    "91579a9496f9efde172d7ddd951ff39f"
  ],
  [
    "Mit 35 Jahren beschloss er zum ersten Mal, sich hinzusetzen und selbst eine Oper zu schreiben; er produzierte „Fidelio“",
    "43c5c21cafe9ba66f538b3604654016e"
  ],
  [
    "Warum haben wir unseren Planeten nach Dreck benannt?",
    "d56e0cef1fdb1bdc349ff9138d245a15"
  ],
  [
    "Jedenfalls hatte ich ungefähr vier Stücke, sie hatte zwei.",
    "7f6a82563bc6a97234a23fbec1a13d97"
  ],
  [
    "(Ich habe das Gefühl, dass es nicht genug ist)",
    "3e6b858f5545c80adc9748ae3f887d9a"
  ],
  [
    "Es stimmt, dass der Gerichtshof in Great Northern auf Tatsachenfragen verwiesen hat, die sich im Zusammenhang mit dem Vertragsbau ergeben und die, wie er betonte, einer Jury vorgelegt werden müssen.",
    "09e6693c3bfd6f478f7d268ee9cab105"
  ],
  [
    "Ich komme nicht aus einer religiösen Familie und meine Eltern haben mich mehr oder weniger dem Glauben überlassen, aber ich ging in eine wundervolle kleine Church of England und bis zur Sekundarschule betrachtete ich mich als Christ.",
    "f8f10826a729d47d5894ea4286d2752c"
  ],
  [
    "Haha okay das klingt besser bro!!! :P chibi pain coz ich bin chibi!",
    "c3fb0fc7ef904670455ff5cd9e2d3b91"
  ],
  [
    "Und hier ist noch eine Zahl: Null.",
    "32073bc5ca85de07c590add385fd0c10"
  ],
  [
    "Sei freundlich, nett und interessant.",
    "88d07da3020bce077ca1d8e9f72d9b48"
  ],
  [
    "(Pfarrgeschichte und Familiengeschichte des Dekanats von Trigg Minor; Teil 2.) London: Nichols & Sons",
    "9efeea0a192c83d42556a995ad1cb3a1"
  ],
  [
    "Sie hat definitiv unsere Erfahrung gemacht.",
    "1e572ac929ddeba8fae5bee7545c1eec"
  ],
  [
    "Und hier flatterte der Prinz den Scheck über # 1.000.000 in der Luft.",
    "8a14872020d8ea3d34e8892ebdf9d3fb"
  ],
  [
    "Nimm deinen Fuß von meinem Kandidaten!",
    "3015663529c2fd1643f073cea27bd2b4"
  ],
  [
    "Ist die Londoner Tanzmusikszene total sexistisch?",
    "bef2e5c3d65895a8c5288d0d666ff284"
  ],
  [
    "Pernambuco oder Brasilienholz wird häufig verwendet, um dieses Accessoire für Streichspieler herzustellen.",
    "3e2485c3bbd6587b7a5e32c8050fa262"
  ],
  [
    "Ich hoffe nur, dass ich einen tollen Sturz habe!",
    "d144067957ce50bfe1ee3f1854629127"
  ],
  [
    "Ich kann mich nur an die Perlen seines Diskurses erinnern.",
    "25cdd2216987e6eae16c2d37f4a7efcc"
  ],
  [
    "Ich könnte dir sagen: „Guten Versuch, Baby“",
    "f7edf761444581cf3385d95d406236c3"
  ],
  [
    "In der Rechtssache Compton waren wir der Ansicht, dass die Regierung den Vertragspreis zurückfordern könnte, weil der Schadensersatz gleich war, unabhängig davon, ob wir den vom Beklagten geforderten Test auf Wertminderung oder die Ablehnungsbestimmung des Einheitlichen Handelsgesetzbuches angewandt haben.",
    "c617d005ddc8f019481740600b7b045a"
  ],
  [
    "Japan ist nicht stolz darauf, all seine jungen Männer in den Tod zu schicken.",
    "bfc5ca592b6826ba234918a97ded312e"
  ],
  [
    "Tommy Rieman war ein Teenager, der Gas in Independence, Kentucky, pumpte, als er sich bei der United States Army einschrieb.",
    "28e9397985601c9ac4086202ce0f9e45"
  ],
  [
    "Achten Sie auf die Arme und Hände Ihres Partners.",
    "79c981e40d133b2c51ccb6e95fe3676a"
  ],
  [
    "Die redaktionellen Positionen haben nach dem Aufstieg der Sonne von Toronto eine gemäßigtere Haltung eingenommen, oft zur Überraschung gewohnheitsmäßiger Leser.",
    "c01a6e182cac42f237298c02d99e11f0"
  ],
  [
    "Nicht jeder am Tisch war ein Fan.",
    "d998361c1a4d7c7d099ea9e5aeace81c"
  ],
  [
    "liebe Miss Charlotte, leih mir deinen gelben Anzug, den du jeden Tag trägst.",
    "0e4c0cd769e129455e4747aa30ce2964"
  ],
  [
    "Aber im Ernst, ich glaube, dass wir alle Präsident Clinton unterstützen sollten.",
    "45f9a77a1e32990da3f06f01350b063c"
  ],
  [
    "Tom und Nicole halten es geheim.",
    "df39208c4778bc42a332cf7594440e25"
  ],
  [
    "1987 war er der Spitzenreiter des demokratischen Präsidenten, bis ihn sein „Monkey Business“ einbrachte",
    "65af1fa6ec0735b46f089565eea186e7"
  ],
  [
    "Ich kaufte ein Wasserbett in der Hoffnung, dass ich und meine Freundin irgendwann wegdriften würden.",
    "e474e5723dd0b57ead70308bff26ee68"
  ],
  [
    "warf mich leidenschaftlich zurück in meinen Stuhl und für einige Augenblicke begraben",
    "9a4358c960703e0e1e43800c26e1a97f"
  ],
  [
    "Diese Kugeln haben wir mitgebracht",
    "cf463d62dea76b60e16b6092b410f0a8"
  ],
  [
    "Richter Thomas gab die Stellungnahme des Gerichtshofs ab.",
    "be0f152d24adf789a2bafee7b2c9aed8"
  ],
  [
    "Alle 3 Sekunden entschuldigt sie sich bei dem anderen Anwalt.",
    "f5181b54fb90876a53b2c0411fdc9a9b"
  ],
  [
    "Wenn er aggro ist wie ungeduldig",
    "e4a684a95170cfc2d6d0fd445e5a3772"
  ],
  [
    "Jedes Mal waren die Spezialinteressen mächtig genug, um sie zu besiegen.",
    "8bbece9f49af01a5e282130fc4b7d408"
  ],
  [
    "Entscheiden Sie, was Sie mit den Beuteln machen möchten.",
    "4cfb43eb7b48f5b99185fe8b5d0f078b"
  ],
  [
    ") In den 1930er Jahren, als Isamu Noguchi noch als Bildhauer bekannt war, beherbergten sie ihn.",
    "cb0fb46fb757c6715b84112a5c12c5bc"
  ],
  [
    "(Ich kann den Eltern aber nicht die Schuld geben.",
    "2f0bb25e3fe7e2620b565daa6f524d72"
  ],
  [
    "Anstatt zu erkennen, dass seine eigenen Fehler ihn mit dieser Strafe belastet hatten, beschuldigte er die Fee, die Ursache all seines Unglücks zu sein, und biss und riss wütend an seinen Ketten.",
    "8905715527bfa1b3290a1cfd1caabec6"
  ],
  [
    "Okay... „Emma hat gerade Gleba gesagt“!",
    "4a2e7ea988aafc707f49e5f86deb0e6c"
  ],
  [
    "Tausende würdigen Phoolan",
    "88fcbcb852232c0325a1fdbdf5d57768"
  ],
  [
    "In der New Yorker Gesellschaft von 1870 verliebt sich Newland Archer in diesem Roman in Ellen Olenska",
    "16946e7178f337040f87edf2e9d2f5ff"
  ],
  [
    "Ich habe letzte Nacht Tippex geschluckt.",
    "0c87017e7d05ff39b5a4471dc7766a2e"
  ],
  [
    "Ich erinnere mich dass ich meiner Gruppe diese Tatsache erzählte und alle stimmten mir zu, dass sich pinkeln großartig anfühlte.",
    "f3bf8056d55a17c55f5727e31e3d3169"
  ],
  [
    "Er kann nicht NAZ sein, weil der Nigga nicht reich genug ist",
    "f1fda0e3b335821f7f99ae39de552a75"
  ],
  [
    "und Research gegen Vereinigte Staaten, 562 U..",
    "e367d76068973b2ff41e30eeaa43a84f"
  ],
  [
    "Der Samstag hat mein Leben für immer verändert.",
    "6a73d5a9349d5cbaf80fc142d5dc39ad"
  ],
  [
    "Lol es ist schon wie bei den am häufigsten angesehenen Videos.",
    "2bf4f94a96262a4b4fde2bc09c087955"
  ],
  [
    "Wir haben mit Kreditgebern zusammengearbeitet, um die Studentendarlehen zu reformieren, und heute erwerben mehr junge Menschen Hochschulabschlüsse als je zuvor.",
    "957b432072def52463d123c42862485a"
  ],
  [
    "Pflanze 3 Snape-Grassamen.",
    "84c0a028d260f29418361fa01683d62a"
  ],
  [
    "Am 2. August 1967 heiratete Kristeva den Schriftsteller Philippe Sollers, geb. Philippe Joyaux.",
    "5db4567a4f5bc9c0500a4daa66493a52"
  ],
  [
    "Minero ist mein absoluter Lieblingsplatz am Samstag, um auf der Terrasse zu sitzen und die besten Speisen und Getränke zu genießen!",
    "141fbb41c77c194ef07432afd1aa51b7"
  ],
  [
    "Der Offizier fiel sofort auf die Knie und weinte: Verzeihung, mein Prinz, Verzeihung!",
    "4ea3ac30a07ddb3289c4c6c00e44070b"
  ],
  [
    "Ich kann nicht mal mein eigenes Baby sehen!",
    "7120300cd505157aafda1fdd7a813040"
  ],
  [
    "Google stuft Toronto zu einer der wichtigsten Städte der Welt ein",
    "58a9de863e4170aaeef0df2126c1ef00"
  ],
  [
    "Guacara Taina in dieser Hauptstadt der Dominikanischen Republik ist möglicherweise die einzige Disco-in-a-Cave der Welt",
    "a1f396be463a6808cb5a88b705ded9ef"
  ],
  [
    "Jetzt habe ich keine Wurst mehr.",
    "e0422017f271ffd88e83bcff95731fa7"
  ],
  [
    "„Nun, wer kann das sein?“ Burthen fuhr fort.",
    "3aedf6532dfd0759b5b280c7e9e637e4"
  ],
  [
    "Und du verlierst den Kontakt zu einigen Leuten, wenn du gehst.",
    "f2a44d68ad93af2a1a26fb93c38751d8"
  ],
  [
    "Aber weder das Rundschreiben noch das Supplement sind Statuten.",
    "0bcc3c6204acd198e018db8dc6f808ff"
  ],
  [
    "Genug, um mir ein beschissenes Gebrauchtwagen zu besorgen, das so viele meiner Probleme lösen würde.",
    "b2df3b2d18024486df2fadb95e02fa1b"
  ],
  [
    "War lahm, sie schlug vor, eine Le aufzubrechen.",
    "b7c5baa46e97d4ceaa27f9a8bbf5baf4"
  ],
  [
    "Ich habe es gemacht, seit ich ein Junge war, und ich werde es so lange machen, bis ich es nicht mehr kann.",
    "8ab84a3f50a1a6bd47298427d9c3361c"
  ],
  [
    "Ersetzen Sie sie durch die neue Festplatte und befestigen Sie sie mit den kleinen Schrauben im Kabelbaum.",
    "1c98983beb2ad8e5d9d129f1abaa4d97"
  ],
  [
    "Es wurde auch verwendet, um Gefangene vorübergehend festzuhalten, die zum Transport verurteilt wurden und auf die Überstellung zu den Gefängnishüpfen warteten, die am höchsten schiffbaren Rand des Flusses Fowey liegen.",
    "5ace57052fbde846f68b7440221b9245"
  ],
  [
    "In den fast 20 Jahren, in denen meine Frau und ich den Melting Pot in Columbus besucht haben, haben wir nie eine schlechte Erfahrung gemacht.",
    "50ef51eb1ed9fdbeaafa5bac7a6b7e4a"
  ],
  [
    "Sie gingen in eine geräumige Halle, wo sie eine großartige Zusammenstellung fanden, die der Oger für seine Freunde vorbereitet hatte, die ihn an diesem Tag besuchten, aber es wagten, nicht einzutreten, da sie wussten, dass der König da war.",
    "c00f823b391f9e9c9a4782db14d51a59"
  ],
  [
    "Schau, ich hab versucht sie nicht zu küssen, okay?",
    "fbb0e136c23dda16ff05d75ee583820b"
  ],
  [
    "6 Restaurants in Toronto, die am letzten Tag des Jahres 2015 geschlossen haben",
    "281889486dec30237c03998e17ab8424"
  ],
  [
    "Röntgenologie ist ein anderer Name für diese -ologie",
    "b89bfbb01b80ee9e796ad31678d1f763"
  ],
  [
    "Hast du von dem Kampf im Löwenhaus im Zoo gehört?",
    "004a0af003fe35ec9701ebc64e8aefe3"
  ],
  [
    "Teppich - aus sächsischem Material - ist ziemlich einen halben Zoll dick und besteht aus",
    "2c30be3fa4002357de36d0637aec8d81"
  ],
  [
    "Unter den Füßen ist der Boden geflickt",
    "9feeacc2cdf45fcc26d069dd13224cd0"
  ],
  [
    "Bei der Inanspruchnahme der Dienste eines Lieferanten wie Business Systems würde IBM zunächst eine Basisvereinbarung mit dem Lieferanten abschließen, die die gesamte Geschäftsbeziehung regelt.",
    "d5bbe1997a9c9516113edba59454ad80"
  ],
  [
    "sehr frustrierendes Spiel, unterbricht den Schlaf von S/Os überall.",
    "8ddb11b032e0f7da31f0415e6b381805"
  ],
  [
    "Ich wünsche Ihnen und Ihrer Familie ein gesegnetes chinesisches Neujahr!",
    "69fad48536dc86aaf4307dfd039da5e6"
  ],
  [
    "Hochschulen und Universitäten müssen ihren Teil dazu beitragen, die Kosten niedrig zu halten.",
    "5ba11213c07437c93e886f4c59c6b66f"
  ],
  [
    "Beseitigen Sie unnötige Geräusche.",
    "58c9168cf365acf3ea54ef13f159e715"
  ],
  [
    "Die internationale Verbreitung der englischen Sprache sorgte für den anhaltenden internationalen Einfluss ihrer Literatur und Kultur.",
    "53a81616de4dc46fa4af5ddf64ed1c3f"
  ],
  [
    "Schmidt's Sausage Haus: ein lustiges, kampiges deutsch-amerikanisches Restaurant für jemanden, der ein unbeschwertes Erlebnis, ein gutes Essen und eine tolle Windbeutel möchte.",
    "5e66e9c23eb8ab2c5014ab0035d86882"
  ],
  [
    "wie schlecht habe ich so große Treue belohnt!",
    "d88cf92f283d0542b95652d5e9bf2471"
  ],
  [
    "Hat Ross dir gesagt, du sollst mich nicht da rüber gehen lassen?",
    "0bb55d46eca1797dec4bfda638f4332c"
  ],
  [
    "Wo man auf einer Terrasse in Markham essen und trinken kann",
    "98169b51976a539817f44720f3d3009d"
  ],
  [
    "Diese Hunderasse wurde zum ersten Mal vor einigen hundert Jahren in der Region Jugoslawien gesichtet",
    "881dca426d56af8371c9e7df0462bf16"
  ],
  [
    "Ich habe die Schwiegermutter neulich Abend mitgenommen.",
    "7b5e76232915d9bcd0e7104fc56541af"
  ],
  [
    "Etwas war in meinem Kopf und erzählte mir Sachen, ich dachte ich müsste ignorieren was auch immer mein Verstand mir sagt ich solle dieses Ding schlagen, was auch immer es war.",
    "930608faf3249e6842b33d58de16c655"
  ],
  [
    "Was und wo ich herkomme niggas bang for none",
    "aae05fe163fe4274a560f6ec73c209d6"
  ],
  [
    "Die Erkenntnisse des Beratenden Ausschusses in die richtige Auslegung des Textes einer Regel sind in gleichem Maße nützlich wie jeder wissenschaftliche Kommentar.",
    "f256bc5e0390ce9622bb140253f7e4dc"
  ],
  [
    "3. In meinem Erwachsenenalter haben Menschen einige Versuche unternommen, mich zum Christentum zu bekehren.",
    "070c696dbfb6cb082ab7985cb1f0c04d"
  ],
  [
    "Hallo Liebes Nenn mich es ist dringend.",
    "ce5f4f39c0d47bd6b2a8b98a0f0ff5f7"
  ],
  [
    "Der amerikanische Arbeiter ist der produktivste Arbeiter der Welt.",
    "2fd78ed19499732d8fa30026b8392652"
  ],
  [
    "Begrenzen Sie die Menge an zuckerhaltigen Lebensmitteln, die Sie essen.",
    "a6aef2d5fdb849eb6e04e4b1df94a0de"
  ],
  [
    "In der Stadt befinden sich das National Ballet of Canada, die Canadian Opera Company, das Toronto Symphony Orchestra, das Canadian Electronic Ensemble und die Canadian Stage Company.",
    "1afca2854f72d2b57c83ab773d0fedcd"
  ],
  [
    "Von allen Nigiri-Sushi-Sorten war der Amaebi einer meiner am wenigsten bevorzugten, bis ich ihn bei Sushi Nara probierte.",
    "fc8d358bc0e30b91623fecfd69a304f2"
  ],
  [
    "Aber der König ergriff ihre Hand und sprach: Ich bin kein Kaufmann, sondern ein König von so hoher Geburt wie du; und es war meine große Liebe zu dir, die mich dazu brachte, dich durch ein Stratagem davonzutragen.",
    "e4b13a52ef8223d0f89b8fb802704882"
  ],
  [
    "Ich wollte dich nur wissen lassen, dass ich meine Meinung geändert habe: Ich mache es, ich werde Joey küssen.",
    "c4317fc8cc07c09928436bb05782bfa9"
  ],
  [
    "Zwei vom Arzt-Duo verkaufte Babys wurden verfolgt",
    "4784aa57306918a4a196a29754cf0076"
  ],
  [
    "Michael Jacksons Song „Gone Too Soon“ war eine Hommage an diesen Teenager aus Indiana, der 1990 an AIDS starb",
    "0500cca4dfb42ddb12ce73038a86626d"
  ],
  [
    "Milch ist die schnellste Flüssigkeit der Welt.",
    "b626430fd4f15bf9d6521dfc42366b85"
  ],
  [
    "hasste den Winter jetzt nicht, denn er wusste, dass es nur der Frühling war",
    "a50497c7842b5cdb904a91cfc466ff3a"
  ],
  [
    "Du kannst mich heute Abend haben und immer",
    "dc46f6aa246e0fe18dbcb7264711243e"
  ],
  [
    "Sie vertrat die Ansicht, dass die Klage der Petenten nicht zeitgemäß war, da die früheste EEOC-Anklage mehr als 300 Tage nach der einzigen diskriminierenden Handlung eingereicht wurde: Sortierung der Ergebnisse in die Kategorien „gut qualifiziert“, „qualifiziert“ und „nicht qualifiziert“.",
    "7b82763698f19bb8e561a6cf5f1c5529"
  ],
  [
    "Liegt es daran, dass wir mehr verdienen?",
    "a47ceb4ed90c1989a0b1f1229d877155"
  ],
  [
    "Mein Cousin sagte, wir können von unserem Hotel aus zum Vic-Markt laufen",
    "31ca7fc54d3551be3e61100cbbdd1254"
  ],
  [
    "Unsere Militärs und Zivilisten im Irak treten mit Mut und Auszeichnung auf, und sie haben die Dankbarkeit unserer gesamten Nation.",
    "2707ad30d44e320f3152d82ca91e1033"
  ],
  [
    "Strukturieren Sie Ihre Gedanken über das Schwimmen neu.",
    "0f0d30952f18df82876e5815750fcc99"
  ],
  [
    "Dollar kaufte auch eine Reaktion von Land östlich von SR 28, das jetzt als Chinquapin-Entwicklung bezeichnet wird.",
    "86618857208c403f41867ebeed9ac771"
  ],
  [
    "Das Essen im Barking Crab wurde für mich zur Tradition, es ist einfach wunderbar und frisch bostoner Meeresfrüchte.",
    "7fb9cc01f7973872f73b4fc3c297a059"
  ],
  [
    "Komm schnell runter, rief Blue Beard, oder ich komme auf dich zu.",
    "08990d8e2a723c77af94608d19b1ae2e"
  ],
  [
    "Letzte Nacht habe ich eine harte Acht gewürfelt.",
    "fa7190f888b68b5f907b90a05c02403e"
  ],
  [
    "Jemand in Toronto hat ein bohrgetriebenes Skateboard gebaut",
    "3dd77d00c87160e55a78a5f62f099ac7"
  ],
  [
    "Wenn ein Bildhauer dies tut, fischt er nicht, sondern verwendet die Wachsausschmelzmethode, um eine Form herzustellen",
    "5b7625aadca5ffe6b31db4db05148e87"
  ],
  [
    "Wenn du zum dritten Mal fällst, binde deine Schnürsenkel schon zu.",
    "810f68cfc7ec16713b312b6316d5ed3b"
  ],
  [
    "überhaupt Zeit nach Mr. Shuttleworthys Verschwinden.",
    "2b5027b4d1c656737d387180100cf467"
  ],
  [
    "Wie kann er der Hellseher werden, nach dem er sich sehnt",
    "4d2e97e10250c7ba92e480af690fc3d3"
  ],
  [
    "Im Wesentlichen erlaubt die vorgeschlagene Lesung der Mehrheit dem Kongress, den zweiten Teil der Wahlklausel zu verwenden, um den ersten zu annullieren.",
    "5548e90d227a701779098cd548dd02db"
  ],
  [
    "Werden sie ein Abstimmungssystem einführen?",
    "dd53e1bb73ac2c461bf4f430c17f407a"
  ],
  [
    "Hey tmr du gehst zum Abendessen?",
    "59103df0f53af4e9a7ee8b65762fa885"
  ],
  [
    "Am 11. August wurde der Terrorist Hambali gefangen genommen, der eine Schlüsselrolle bei dem Angriff in Indonesien spielte, bei dem über 200 Menschen ums Leben kamen.",
    "ac8d6e3dc282db638657f573097b8b3e"
  ],
  [
    "Helfen Sie mit Ihren Nebenhöhlen und Ihrem Hals.",
    "0e6928f8cef5e61c9c095580c19b5889"
  ],
  [
    "Toronto war vom 26. bis 27. Juni 2010 Gastgeber des 4. G-20-Gipfels, bei dem die größte Sicherheitsoperation in der kanadischen Geschichte und die größte Massenverhaftung (mehr als tausend Menschen) inmitten groß angelegter Proteste stattfanden.",
    "6685838899bd7842ca41baeb62437d03"
  ],
  [
    "Die Tour führt Sie auf ein nachgebildetes Walfangschiff, auf dem Sie „Teekisten“ in den Hafen von Boston werfen können.",
    "0a858ca164a6df455620eacb272c6e23"
  ],
  [
    "Er bekam bei jedem Wurf eine Forelle, große, über ein Pfund, und bald hatte er einen Korb voll.",
    "d26f7d1829e2e8dcd538a6ed744a2ec8"
  ],
  [
    "Gott warum solltest du dir das selbst antun wollen!?",
    "66489ffe5960a76af18d56a7b3f345cc"
  ],
  [
    "Transco hat Stromausfälle im Ärmel",
    "17799257b76a63db3737091922b82967"
  ],
  [
    "Bitte vergiss dieses Wort nicht, aus dem Griechischen für „Vergessenheit“",
    "b18f65fb0673248a81432e0e2b0b66db"
  ],
  [
    "Was sagte die Decke, als sie vom Bett fiel?",
    "4842fea069cb09b5bb51e20ae0b86966"
  ],
  [
    "„Nun, Milly“, sagt er endlich und geht auf sie zu, „es scheint, als ob das Schicksal",
    "443705bf4ab0f7c8f00487ad23f6c3d8"
  ],
  [
    "Es ist ewig Pussy Nigga muss damit umgehen (rich nigga!)",
    "b15e9622c9410d085573cfc6a737cc5e"
  ],
  [
    "Wir kommen zu dem Schluss, dass die Lesung der SSA besser auf den Text des Statuts und seine Gestaltung abgestimmt ist, um in erster Linie denjenigen zugute zu kommen, die der verstorbene Lohnempfänger zu Lebzeiten unterstützt hat.",
    "c0509c5f43ab7850e7f293cf0fb0bf42"
  ],
  [
    "Sie kauften Häuser, die sie sich nicht leisten konnten, und nahmen Kredite auf, die weit über das Gute hinausgehen.",
    "16620bc4ec3a8bcf3e1ac141c43b6daf"
  ],
  [
    "In den letzten 4 Jahren haben wir uns auf ein Verbot geeinigt — wir waren wegweisend für ein weltweites Abkommen zum Verbot von Atomtests.",
    "31721ac9d85292400523ddcfefa17343"
  ],
  [
    "Lernen Sie Ihre (n) Mitbewohner frühzeitig kennen, damit Sie wissen, ob Sie mit ihnen auskommen oder nicht.",
    "6e76491d9b80ed399256aaff99349c6d"
  ],
  [
    "Die multikulturelle Einwanderung veränderte die australische Küche; nach dem Zweiten Weltkrieg trugen europäische Migranten, insbesondere aus dem Mittelmeerraum, zum Aufbau einer blühenden australischen Kaffeekultur bei, und der Einfluss asiatischer Kulturen hat zu australischen Varianten ihrer Grundnahrungsmittel geführt, wie dem chinesisch inspirierten Dim Sim und Chiko Roll.",
    "d1b7f9e2ed630eb2c4c796968b4377a6"
  ],
  [
    "Ich habe über 200 US-Dollar ausgegeben und würde niemals zurückkehren. Um ehrlich zu sein, empfehle ich Ihnen auch nicht, dies zu tun.",
    "91e3ea7459741ce65f21ff74b24d51a0"
  ],
  [
    "Es ist oft verwirrend, in einem fremden Bett aufzuwachen, vor allem, wenn man durch die Luft geflogen ist, wie der König, die Königin und Benson der Butler.",
    "964ce7d72325bfa89653210b21e1b82d"
  ],
  [
    "Oh, in dem Fall... das war ich, als ich an Bord hüpft.",
    "9968e4bd0853547ecfe9c528b905b9cb"
  ],
  [
    "Über 60 Fahrer nehmen an der Monsoon Rally teil",
    "33e6fd8769b2d51656680fa24392a8cc"
  ],
  [
    "Es wird am Abend vor Allerheiligen gefeiert",
    "de491b80686f0051c00a8a9225f173b1"
  ],
  [
    "Denn wenn es beide heben würde, würde es umfallen.",
    "5b3f39a6e041213c8e2cd80e2f8d219b"
  ],
  [
    "„Schade, dass wir sie hätten trennen sollen“",
    "2c62f03cbac9ab17e9560429a93d43cc"
  ],
  [
    "Das macht verrückte Dinge, und wenn sie es nicht schafft, wird sie einen Anfall bekommen",
    "9e06a7733aee9812ceb0bb316e835988"
  ],
  [
    "Der Fall selbst warf die Frage auf, ob ein Plan, der auf hoher See während einer Reise nach Rio de Janeiro ausgebrütet wurde, um die Regierung durch die Bestellung von 1.000 Tonnen Heizöl zu betrügen, aber nur 600 zu liefern, in die Zuständigkeit der Vereinigten Staaten fiel.",
    "d09883f7e5498dc5a3fe53301713039f"
  ],
  [
    "Wie Mxero festgestellt hat, haben nur die ursprünglichen Käufer Geld verloren.",
    "a20b58031cc085a5fc1a48bf20bd3ea5"
  ],
  [
    "Bewertung von Text/Argumenten: kann auf der Grundlage von Wahrheit/Genauigkeit/Wahrheitswert/Gültigkeit/Stärke der Argumente bewertet werden.",
    "3eb5fe729cd6e2d54a0f3047c0d0c3a2"
  ],
  [
    "Ich bitte verantwortungsbewusste Führungskräfte in der Waffenindustrie, mit uns an intelligenten Waffen und anderen Schritten zu arbeiten, um Waffen aus den falschen Händen zu halten und unsere Kinder zu schützen.",
    "d671b59452cec83451c14cd84266f892"
  ],
  [
    "Stellen Sie sicher, dass Sie genug Kalzium bekommen.",
    "16ee479a46bde41262d5a0eb34783874"
  ],
  [
    "Morris nutzte die Programme, um Aufführungsmöglichkeiten für Theaterstudenten der University of Houston zu schaffen.",
    "fcc2c9c7c8b3e48f6f3fab0f8d41afd8"
  ],
  [
    "Sein Steak war perfekt gekocht, mittelselten und schmolz im Mund.",
    "6def4cc7745bfb152526bc708c2f548c"
  ],
  [
    "Jetzt wusste sie, dass er trotz seines wilden Aussehens und seiner furchtbaren Stimme sehr sanft war.",
    "d6bb0a86cd53d3f35bf078872e51a335"
  ],
  [
    "Okay, das ist eine Frage für Science-Fiction-Autoren!",
    "5ce1f28338d482aa9eeb6dd19376fd1e"
  ],
  [
    "Nizam's Museum wird von allen Touristen übersprungen",
    "fcd44bbd5f237a1048212ae3a08279cb"
  ],
  [
    "Dieses Prinzip besagt, dass es unmöglich ist, die Position und den Impuls eines Partikels gleichzeitig zu messen",
    "6239cb5be34554f528840f1c909967d4"
  ],
  [
    "Was gibst du dem Mann, der alles hat?",
    "596afc3e5c1329b7f33179a8e8dd4426"
  ],
  [
    "Ich wollte, dass es allen gut geht, ich wollte ihre Namen wissen, wie oft sie hierher kamen, was sie hatten... Sie waren alle so freundlich.",
    "b01cf2a1fbc827a8b2985886430a19d4"
  ],
  [
    "Nein... Diese Waffe hat die Zeit in ihren Spuren angehalten",
    "558c26a14620a228c0209737ad15a839"
  ],
  [
    "Ihr Plan war es, in den Ausschuss zu kommen, der Blockzuschüsse kontrollierte, damit sie mehr Geld an WH weiterleiten konnte.",
    "1434d488a164687cf228dc3cc247e6f8"
  ],
  [
    "Es ist auch wie 0200 hier, solltest du nicht bei der Familie/dem Verlobten sein?",
    "6654598690d08cad50f73280fd90fbc7"
  ],
  [
    "lange nie von dir hören was passiert?",
    "8768e18328e0e614ecba39fd7b34dd92"
  ],
  [
    "Sie wollen wieder arbeiten.",
    "44ade4e7c2e743527622187ae57327da"
  ],
  [
    "Lerne Freundlichkeit von anderen.",
    "16a5d8e54cf2a97e9a59c206532df675"
  ],
  [
    "* Liste der anarchistischen Gemeinschaften",
    "39f7bdfffebae29b10a7c70696f1fd28"
  ],
  [
    "Hatte das Boss-Schwein und eine Bloody Mary.",
    "8ccff794f1f54ecf62210332aef386bc"
  ],
  [
    "Dort sah er einen Hirschfuß an einer Kette von Diamanten hängen und begann sich zu fragen, wer in diesem herrlichen Schloss leben könnte.",
    "dcd172c0b19f354bc827e80b42aadd64"
  ],
  [
    "Weißt du, wenn sie es verkürzen wollen, sollten sie es MUSE nennen!",
    "e365d714a0fb3c3d8fd8d19ac01345e1"
  ],
  [
    "Die Teestube Toronto serviert Onigiri und Matcha-Latte",
    "015e25fa6bf9db0155e09d01e31a9e5d"
  ],
  [
    "Der Thronprätendent, der 1604 behauptete, der Sohn von Iwan IV. zu sein, wurde als False bekannt",
    "49090caf7f1ea50f10908903bda6b017"
  ],
  [
    "Wie nennt man Wasser, das springt?",
    "da7fad106daf4b0fc2b7e42502608312"
  ],
  [
    "sanftere Eigenschaften, die sich im allmählichen Rückzug der Ordentlicheren zurückziehen",
    "52093eff291474eb40f1f850b3e17eb2"
  ],
  [
    "Cuzzo ist wieder im Block, er serviert wieder Birdies",
    "3d1b9dac7df01f171c61d20430c20dfb"
  ],
  [
    "Er argumentiert jedoch, dass der Rest seiner Führungszeit für Aufzeichnungen aufgewendet wurde, was ihn zu einem nicht befreiten Mitarbeiter machte.",
    "cada4492223dd991854043ebac7413eb"
  ],
  [
    "Der Süden hingegen war sowohl ländlich als auch rassisch geteilt.",
    "c5e50a4126461876c7a926e901798999"
  ],
  [
    "Ich habe das Passwort bereits entfernt.",
    "c6cd9579665fb058fd6fff7721f2d053"
  ],
  [
    "Alle unsere Bürger sind gleich geschaffen und müssen gleich behandelt werden.",
    "02d1759a65735aea5fde295344d31653"
  ],
  [
    "Setze Grenzen und kommuniziere selbstbewusst mit anderen.",
    "963b085240b91d0f23d0c7547b9d0998"
  ],
  [
    "Staub, der durch die Winde des Stammgewitters aufgewirbelt wird, starker Regen und Hagel und die Dunkelheit der Nacht sind alles Faktoren, die die Sichtbarkeit von Tornados verringern können.",
    "33d7ab338be5680bc7bda90008760c2b"
  ],
  [
    "Die Speisekarte ist beeindruckend und authentisch.",
    "5e02f135973e808e9405ffdc27acea6d"
  ],
  [
    "sagten die Brüder, du siehst aus, als wärst du geeignet, unter so großen Lords zu sein, fieses Biest, dass du dort sitzen wirst!",
    "1d8d1f3ca21b7d2656b61c2698aad637"
  ],
  [
    "Gerade als du dachtest, der Typ könnte nicht komischer werden.",
    "a83e82dff913d11998b4a87043e4b9d1"
  ],
  [
    "Engg-Schüler sind ratlos von Fragen außerhalb des Lehrplans",
    "5b7f8ff04e9464819d3a13e625718675"
  ],
  [
    "Das „Lady's Book“ dieses Mannes wurde von 1830 bis 1892 in Philadelphia veröffentlicht",
    "f15bcb6169f1d65ce9ede6c350f99ee1"
  ],
  [
    "Seine Witze waren kitschig, aber seine Lieferung war unglaublich!",
    "e8595edd08ad06b78cc3cca66d56b977"
  ],
  [
    "Das Geräusch sprach jeden Nerv in meinem Körper an.",
    "e6adac5fcc5653cb65b47b4ae2a9c168"
  ],
  [
    "Nachdem festgestellt wurde, dass die Klausel zur Auswahl des Forums verbindlich ist und ihr Anwendungsbereich die Ansprüche der Beschwerdeführer abdeckt, besteht der letzte Schritt bei der Bewertung der Klausel darin, zu fragen, „ob die Vermutung der Durchsetzbarkeit aus irgendeinem Grund nicht gelten sollte“. Rafael Rodríguez Barril, 619 F.3d bei 93.",
    "c1ee0a0a26f67c0c7cee0709c99845b5"
  ],
  [
    "Bummelfahrten mit Freunden und Familie sind so alt und Taxis sind teuer.",
    "be70f678fa0bb20f58b400babe2d8df5"
  ],
  [
    "?\nKeine Sorge, früh nach Hause zu kommen.",
    "fe2ad84e1dfcdb4ee8437406d8a298dc"
  ],
  [
    "Unser Krieg gegen den Terror ist ein Willensstreit, bei dem Beharrlichkeit Macht ist.",
    "2700c8f2b549956417d57ae5bc6872f7"
  ],
  [
    "Leiten Sie mehrere Militäreinheiten zu einem bestimmten Ort/Ziel.",
    "f8e65bd4b24c59effcf9b6f031daabdb"
  ],
  [
    "* Länge Der Roman ist heute das längste Genre der erzählerischen Prosa, gefolgt von der Novelle.",
    "465e561106e5d2bdb27b168df358aa5e"
  ],
  [
    "Probieren Sie die italienischen Wurzeln von Todd English, dem auch Olives gehört, mit seiner charakteristischen Pizza mit dünner Kruste, gekrönt mit Feigen und Proscuitto.",
    "ef103fba2ec5b225f15bd7898b174fff"
  ],
  [
    "Der Prinz dachte eine Minute nach, dann sagte er: Dein Wille ist Gesetz, meine Liebe; alles, was dir gefällt.",
    "331f04a8fae0d51b6288dfbf702cb96f"
  ],
  [
    "Du wirst schwitzen und putzen, oder?",
    "78528f02a893c09763689fd5bbd20e7a"
  ],
  [
    "Die WHO bittet um Überprüfung der Pockenrichtlinien",
    "ffc86ada2ff444216fca6cb80cea89b5"
  ],
  [
    "Besuchen Sie das New York State Museum in dieser Stadt",
    "90f59233658aa0b1ff95b24eefb15248"
  ],
  [
    "Als ich geboren wurde, kam der Arzt ins Wartezimmer und sagte zu meinem Vater: Es tut mir sehr leid.",
    "121c28619081736e58dd482d0cc01fdf"
  ],
  [
    "Taschentuch um meinen Mund, machte ich weiter.",
    "bc21c708a737522ab62c82da1eebdd4c"
  ],
  [
    "Es ist wie nichts anderes, was mein Herz je gefühlt hat",
    "02bba2c19010dcd5ab4c8f12350632e8"
  ],
  [
    "Der Bezirksrichter entschied, dass die Abweisung der ersten Klage die vorliegende Klage in Bezug auf die Angeklagten des Unternehmens ausschloss und dass die Klage gegen Oliver zwar nicht rechtskräftig ausgeschlossen sei, weil sie nicht Partei der ersten Klage gewesen sei, sie jedoch nicht für Verstöße gegen Abschnitt 1981 haftbar gemacht werden könne. weil sie keine Unterzeichnerin des Joint-Venture-Abkommens gewesen war.",
    "9ea2f76fe9ea722803ccbdc64e480310"
  ],
  [
    "Ja, zuerst tut es weh wie ein Miststück.",
    "59fbab8ccd32f9c97872645d01e35d6a"
  ],
  [
    "Oohhh okay ich will sehen was ein handsone Terrapin ist.",
    "c36dda3a6f207899ffe851408e4f01c7"
  ],
  [
    "In diesem Jahr wird mein Budget es erneut kürzen und mehr als 140 Programme reduzieren oder abschaffen, die schlecht abschneiden oder wesentliche Prioritäten nicht erfüllen.",
    "abd9f854cd139167e54ee0db6065305b"
  ],
  [
    "Respektiere die Regeln und den Geist des Spiels, wie sie vom Entwickler des Spiels entworfen wurden.",
    "df73b88edcc202711af55df91b925493"
  ],
  [
    "Laut Merriam-Webster und dem Online Etymology Dictionary leitet sich das Wort „Molekül“ vom lateinischen „Mol“ oder der kleinen Masseneinheit.* Molekül (1794) — „extrem winziges Teilchen“, aus dem Französischen (1678), aus dem Neulateinischen, Verkleinerungsform des lateinischen „Masse, Barriere“.",
    "ccf42d0e10d9eaa717e8ea06edad9ce5"
  ],
  [
    "Ich werde nicht wieder bei ihnen bestellen.",
    "a29cd1789933614dd3f2101343e6a63d"
  ],
  [
    "Dieses abscheuliche Geflügel war die Fee der Wüste, der vertrauenswürdige Verbündete des Zwergs bei jeder Art von Unheil.",
    "eed4ea32cce16ed801398460317458ab"
  ],
  [
    "Pheebs, wenn sie als Couch zurückkommen könnte, würden wir das wirklich schätzen.",
    "066b2dacb7aef71163fa1f50514e137f"
  ],
  [
    "Restauranteröffnungen in Toronto: McRamyun, Za Pizzeria, Soi Thai Street Food, Smash Juice Bar, Hollywood Cone",
    "5f254c48941bfcc7c0243b0bc1ef54f2"
  ],
  [
    "Dieser Porträter von Borat studierte Geschichte an der Universität Cambridge.",
    "bcba8220d9b102461da668aa16e14bd0"
  ],
  [
    "Ich war an einem Geldautomaten und diese alte Dame bat mich, bei der Überprüfung ihres Guthabens zu helfen.",
    "dfea1d1169a52d852982097e3cb755c1"
  ],
  [
    "Giant war nicht mehr böse, kam zurückgerannt, und mit ihnen kam",
    "ecf5fbefd085184675f0236101de6c37"
  ],
  [
    "Die Frage ist, würden Sie zurückspringen oder rückwärts springen?",
    "9427268db06b34e31f3dfe0f699fbdf6"
  ],
  [
    "Der Vorgesetzte von Demos stützte sich stark auf die Ratschläge von Demos in Bezug auf verschiedene Parkprojekte und -einrichtungen.",
    "87e2a1e147fd7b4414e991a2348c3faa"
  ],
  [
    "Es sei denn, du bist grob übertrieben",
    "0e06529b73ccaadbd67bbfeb2aa30150"
  ],
  [
    "HAHAHA no la ich kann nicht so schlecht!",
    "00a26beac3f125e2b572cbe7ca10a7a8"
  ],
  [
    "Es gibt jetzt lange Warteschlangen von Einwanderern, die genau das versuchen.",
    "254578f837569da3c07edbc7e70484ec"
  ],
  [
    "Hör dir an, was sie zu sagen haben.",
    "373a13197cb2f64c5ec7bdb800c5f3cf"
  ],
  [
    "Am 29. Juni 1936 veröffentlichte eine Zeitung der NSDAP eine Kolumne, in der Heisenberg angegriffen wurde.",
    "815060e79a0f0f191c1d0ca6f0df3791"
  ],
  [
    "Ich bekomme so ziemlich immer die Clucks & Fries, einen niedlicheren Namen für Hähnchenstreifen.",
    "768ede530068da123f2988e1c834cba7"
  ],
  [
    "Die Frau stieg mit ihrem schweren Korb die drei Treppen hinauf zum Schneiderzimmer, und er ließ sie alle Töpfe hintereinander vor ihm ausbreiten.",
    "de59878fa0016cad0fe6b18f1b0e6d2b"
  ],
  [
    "Big Nosed Oh total, total.",
    "b683c71fa7be87ec4402d01bda51f90e"
  ],
  [
    "4 Sadhus in Muzaffarnagar erschossen",
    "c4afc2fa263a45a927c96abbc5be4d5f"
  ],
  [
    "Im Mai starben zwei berühmte Doms - der Ballspieler Dom DiMaggio und dieser lustige Mann",
    "1e501ee6440b5dcbb8b0167d3ea7d650"
  ],
  [
    "Ich bin gerade von der Beerdigung eines Freundes zurückgekommen.",
    "a06096563efe54a417b3b55408106339"
  ],
  [
    "Mehl für mich zu vermarkten? '",
    "45b367e792686c2cd5ee77025a2a6811"
  ],
  [
    "Es ist nicht einfach so zu leben wie du willst",
    "042e4eb42a2e2f42e4142e063bd1ef7e"
  ],
  [
    "Kruse erzählte Day, dass sie glaube, er habe sich in Bezug auf seine Vorwürfe geirrt; dennoch sagten Bourque und Kruse Day, dass sie seine Vorwürfe untersuchen würden.",
    "8e320650442c6f68960a04c76064e538"
  ],
  [
    "Ich habe früher geschossen, als ich jünger war in New Jersey, habe mich aber als Erwachsener nie darum gekümmert, weil ich nicht durch die Papierkram springen wollte.",
    "3017a7b335695b9b29064b11161ab047"
  ],
  [
    "Aber ich kann die Seite nicht öffnen.",
    "4bf3e9bff232837fbe4d269dfa317383"
  ],
  [
    "Aufgrund übermäßiger Rechtsstreitigkeiten zahlen alle mehr für die Gesundheitsversorgung, und viele Teile Amerikas verlieren gute Ärzte.",
    "e08338530569b60883c71ca6847c1a4e"
  ],
  [
    "Beurteilen Sie Ihre bisherigen Erfahrungen bei der Prüfung einer Position als Nachtprüfer.",
    "712c6ffafbbfc776bcc3ad8f28bec41d"
  ],
  [
    "Im Gegensatz zu vielen anderen Mannschaftssportarten tragen Baseballmanager und -trainer in der Regel die Uniformen ihrer Mannschaft. Trainer müssen Uniform tragen, damit sie sich während eines Spiels auf dem Spielfeld mit Spielern beraten können.",
    "ec038ca07367691fa7a092ef9ff5a043"
  ],
  [
    "Ich wiederhole andere Bewertungen, die die Gastfreundschaft der Familie hervorheben, der das Café gehört.",
    "3ab6398c4ddbf85a832b969c047be525"
  ],
  [
    "Er spielte mit ihnen und verlor einen Teil seines Geldes, aber als zwölf schlugen, verschwand alles vor seinen Augen.",
    "f9a61a00c4b0f05586e6d1fbedda447f"
  ],
  [
    "Ich meine, nein, ich habe so lange nicht gespielt, und, naja, es ist wirklich persönliches Zeug, weißt du?",
    "7fea8b01c9fd571efe3f02b701ed4b31"
  ],
  [
    "5 Orte zum Radfahren in der Nähe von Toronto",
    "c1afc64ed17de79accc479d678626b36"
  ],
  [
    "Keats schrieb eine „Ode auf einen Griechen“",
    "ae4505047ac9b3390cd607184a50dc3e"
  ],
  [
    "Und habe ich die gebeizte Seide gewechselt?",
    "c86230a503ce1fd4c55d7177abbdc3b6"
  ],
  [
    "sagte zu sich selbst: „Ich werde am nächsten Markttag mehr Zeit haben als ich",
    "441dc5bb412539b4552e8fd66691bb30"
  ],
  [
    "Brüder und Schwestern, vereinigt euch",
    "2bf23e9a6eb1cf11782684ba6793b6b3"
  ],
  [
    "Ein Gesetz von 1915 zur Umverteilung des Staates zum Zwecke von Kongresswahlen wurde einer Volksabstimmung unterzogen, was zu einer Missbilligung der Maßnahme des Gesetzgebers führte.",
    "f5204ef526f9a60cc1b3f3cdc81e3270"
  ],
  [
    "Da war diese eine Frau, die am Nachmittag immer ins Drive-Thru kam und nach einem Whopper Jr. mit extra Zwiebeln fragte.",
    "99c1e1a9c889316639a70ce5db6202e1"
  ],
  [
    "Tatsächlich sieht das Konjunkturprogramm eine Steuersenkung — das ist richtig, eine Steuersenkung — für 95% der berufstätigen Familien vor.",
    "5c0ebdda403d18424d66bc0bd9ae5e4a"
  ],
  [
    "Klicken Sie in Ihrem Browser auf Datei und dann auf Speichern unter.",
    "69b9ef3a0daa8193e749732c448652cc"
  ],
  [
    "Diese Elektronenpaare werden als gemeinsame Paare oder Bindungspaare bezeichnet, und das stabile Gleichgewicht von Anziehungs- und Abstoßungskräften zwischen Atomen, wenn sie Elektronen teilen, wird als kovalente Bindung bezeichnet.",
    "c2a0e272755b7d0cc0853b2283c32ad2"
  ],
  [
    "Mein Freund bestellte das Garnelen-Special, das er liebte.",
    "d14c94dd2cb0e5d61668f1a391c2e02f"
  ],
  [
    "Er stand früh am nächsten Morgen auf und machte sich mit zehn Maultieren auf den Weg, die mit tollen Truhen beladen waren.",
    "1c9d3cf8859725d9753ee7e16f765530"
  ],
  [
    "Ich will nur, dass du mich nimmst und mich küsst und mit mir Liebe machst, genau hier, jetzt sofort.",
    "080fa7c37671cadf7c44dc2535572828"
  ],
  [
    "Sanktionen gegen Indien aufheben: US-Kongressabgeordneter",
    "f8dfe906c9a2c250a50369ebd0ffcc8f"
  ],
  [
    "Dylan McDermott leitet eine kleine Anwaltskanzlei in Boston in diesem Emmy-prämierten Drama",
    "41ae69957784ca680d14b2156acb9da6"
  ],
  [
    "Wie nennt man einen Iraker mit einem Schaf unter jedem Arm?",
    "87df6c666d8a119baa29ced8d2b36525"
  ],
  [
    "hundertvierundvierzig Säulen, siebenunddreißig Fuß im Umfang, und",
    "ba517bb4502e385af99c480357374556"
  ],
  [
    "Ich muss aufhören, auf dich zu warten",
    "c064b2a0a28f4f8328cc30122ecb5287"
  ],
  [
    "Dementsprechend müssen wir zu dem Schluss kommen, dass die Jury berechtigt war zu entscheiden, dass das Konzept von PlayWood nicht einfach mit geeigneten Mitteln erworben oder vervielfältigt werden konnte.",
    "dac36e069b7c33d0c70299f386eb6b39"
  ],
  [
    "Gegen 4 Uhr morgens begann meine Deutsche Dogge zusammen mit meinen beiden anderen Hunden zu bellen.",
    "16c2108333f036c7c2614e6cc8e66af8"
  ],
  [
    "Ist es, weil du sie nach dem Auditorium gefragt hast?",
    "a91fe7035f53e0b675e0b43ca837ea88"
  ],
  [
    "Bring einen Kumpel mit, der dir beim Kampf hilft.",
    "bd4fd9aaa6d35a62dd104e61bccd26cc"
  ],
  [
    "Die letzten drei haben dezentrale Verwaltungen mit jeweils unterschiedlichen Befugnissen in ihren Hauptstädten Edinburgh, Cardiff und Belfast.",
    "a3dafadd0185f0f470cfd144540029ee"
  ],
  [
    "Nun, wir sind irgendwie in dieses Restaurant übergegangen.",
    "eaa96fb99a2319666f9f0e84e49e2e3b"
  ],
  [
    "Sie kamen beide sehr warm herein; denn sie hatten Spitzen gepeitscht, und der Tag war ungewöhnlich heiß.",
    "583e92cba8f28cc9420d82b06ba7cfaa"
  ],
  [
    "Die Drähte haben sich in deinem Kopf gelöst!",
    "3e8520294c40244897d1467ac038bed9"
  ],
  [
    "Indische Junioren holen sich im Junioren-TT-Turnier 3 Goldmedaillen",
    "16cee8df1282b08841d35e1203a75969"
  ],
  [
    "Manche denken, dass dieses Lied von Irving Berlin „The Star-Spangled Banner“ als Nationalhymne ersetzen sollte — es ist einfacher zu singen",
    "b892a63287470294773a11ee9df5639a"
  ],
  [
    "Der Perfektion, die die meisten Menschen jemals erreichen, ist das Ausfüllen einer Bewerbung.",
    "65135d81906584f20dd7f82f72492d0c"
  ],
  [
    "Vielleicht, wenn die Schwerkraft ein wenig Hilfe bieten würde.",
    "8c2eaf9819992368aae6311b02d7c3b6"
  ],
  [
    "Nur weil du sagst ich bin verrückt",
    "a7fee6447044805fab254ee03544df24"
  ],
  [
    "Eaton lud SLM ein, seinen -02-Motor neu zu konstruieren.",
    "4a5214cc46b75ce8a320c4ffc1c937e6"
  ],
  [
    "Später in der Nacht amüsieren sich die Leute, die Getränke fließen, also rutschen ich und sie für ein paar lustige Zeiten weg.",
    "a20090d9d4fe41fbd1ed0cb01dbe1047"
  ],
  [
    "Ich kann auch viel nicht lösen leh.. Ich versuche es nur bis qn six m stecken.. Dann weiß qn four auch nicht, wie es geht.. Tml ist kostenlos.",
    "a8135ba27a028345a9428ccfa19e60d7"
  ],
  [
    "Wir müssen unseren Kindern beibringen, dass es nicht nur der Gewinner des Super Bowl ist, der es verdient, gefeiert zu werden, sondern auch der Gewinner der Wissenschaftsmesse. Dieser Erfolg ist keine Funktion von Ruhm oder PR, sondern von harter Arbeit und Disziplin.",
    "44507813308e27c23d136a5b5aac19f3"
  ],
  [
    "Gehe zu Wissenschaftsmessen oder Camps.",
    "8aa5d15d9239b841d39182330fa687f4"
  ],
  [
    "Also nannte Peng Dorje die Kreistrommel „Damphu“.",
    "04328152374344c564042969773d5f5c"
  ],
  [
    "Es ist schön, dass das Boot nicht wie die meisten Partyschiffe in zwei Ebenen aufgeteilt ist, aber hier endet mein Lob.",
    "89c6cc6e35ed7a91c95e23a59b6397d8"
  ],
  [
    "Das ist ein guter Witz, antwortete das Schneiderlein, und als er seinen Mantel aufknöpfte, zeigte er dem Riesen den Gürtel.",
    "b477978dda5ea9625ef07f3efd057dd1"
  ],
  [
    "Sag ihm, mit wem du dich ursprünglich in dieser Nacht treffen wolltest.",
    "ecd867f20938377135b33f666aa64d09"
  ],
  [
    "Die besten Online-Hausreinigungsdienste in Toronto",
    "b8e1fdb518ef3dc42bb44c9f424752d2"
  ],
  [
    "Moby Dick ist ein wilder Albino-Wal dieser Art",
    "5f0d12eb0fe9cd4d1014facc72700e20"
  ],
  [
    "Ich drehe eine Fernsehserie über eine Flugzeugentführung.",
    "eafc4e7efd47bb2552bc548019356df8"
  ],
  [
    "sehr oft passiert in ähnlichen Fällen eine tiefe und bemerkenswerte Stille",
    "1e2391ea7d6ebc4cccab57702b85ade8"
  ],
  [
    "Das ist alles was ich bin",
    "b94406164514909efabfc0634326d10c"
  ],
  [
    "Bringt mich rechtzeitig hier raus",
    "c83cad1db601142a8d6420f5b1a0279d"
  ],
  [
    "Und wie sie ihre gemacht hat",
    "cf894912cddbc813a490b5a47755c5e3"
  ],
  [
    "Sprich nicht darüber, dass du niemals Mädchen bekommst und sei überrascht, dass ein tolles Mädchen wie sie tatsächlich mit dir spricht.",
    "ea345bfea38b8ab37c0c9e993aad8166"
  ],
  [
    "Aber ratet mal, was los ist, wenn wir gehen",
    "cecccb01e53c88713c5e70e807b7c8b1"
  ],
  [
    "Denken Sie an Ihre Beziehung.",
    "cc3fdafe6ffe10017c5aeae6f49f33a1"
  ],
  [
    "Gehen Sie auf die Toilette, um sicherzugehen, dass Sie präsentabel aussehen.",
    "64b859801115986d9b1cf206ca516160"
  ],
  [
    "Gehen wir raus?",
    "70ff2db1136ebe06c1a57df27b00e77a"
  ],
  [
    "Deshalb geht sie nachts nie aus",
    "2077b7aff50be5828d28bab49f5bf147"
  ],
  [
    "Betonen Sie Ihre guten Eigenschaften.",
    "a84a069b745120e5fb48fa679eb24ed0"
  ],
  [
    "Ich will ein bisschen was machen (mach ein bisschen irgendwas)",
    "eff7d5f93f43dacec91b8cdef52b6ecd"
  ],
  [
    "Er sagte, vergiss nicht anzurufen, wenn du da bist, Mädchen.",
    "1262b547c11f2306ea2493344f111c96"
  ],
  [
    "Junge, du holst es besser jetzt zurück.",
    "8913bf9421a27d8bedb7d4e5afdd7396"
  ],
  [
    "Selbst wenn Sie glauben, dass Ihre Beziehung auf Kurs ist, müssen Sie möglicherweise ein Jahr oder länger warten, bevor Sie Zeit mit seinen Kindern teilen können.",
    "60a38511313d068b69d052c3c3bc1d08"
  ],
  [
    "Hat den Hörer aufgelegt und es fiel mir aus der Hand",
    "ed04de43da3f99a5cbacd6a3699f7756"
  ],
  [
    "Und ich warte wieder auf dich",
    "92a05fc1d323575ad850989509919075"
  ],
  [
    "Diese Gefühle, fange die nicht ein",
    "802130b376a6c0cd65377402317518b0"
  ],
  [
    "Oh Gott, ich schließe meine Zähne",
    "23b83f68bef8a78b66edadd082cdfa34"
  ],
  [
    "Ihr Abdruck in meinem Kopf wurde durch diese Trommeltasche ersetzt",
    "b3568629a53589278e4c7e56194b6467"
  ]
]