[
  [
    "Dann wandte er sich an Aladdin und fragte ihn nach seinem Beruf, an dem der Junge seinen Kopf hing, während seine Mutter in Tränen ausbrach.",
    "8e40116ecc102d0597b11354bbeb9ba9"
  ],
  [
    "Guten Abend.",
    "413b8ca5d9eee6ba22049e7e5bd8bf67"
  ],
  [
    "Power-Mitarbeiter machen die Regierung für das gegenwärtige Chaos verantwortlich",
    "f8d8d9b63fb65b43090911c62eac7174"
  ],
  [
    "Mendelssohn schrieb eine Serie von 49 Klavierstücken, die den passenden Titel „Songs Without“ trugen",
    "80e6941ce3f12b082010d072dc5c76ae"
  ],
  [
    "Die Polizei sagt, sie hätten nichts zu tun.",
    "202f32328e743f52dc56e28e5d9a1841"
  ],
  [
    "richtige Einstellung, abhängig vom Charakter des allgemeinen Effekts.",
    "659d8d7a4addb89bb543a938803811d7"
  ],
  [
    "Ich bin froh, dass wir aufgehört haben, den Teer auf der Autobahn zu küssen",
    "443324b6caef6f8183bf1ce343547a67"
  ],
  [
    "MHC",
    "c0e5ade754dc45e93728cee0e6f0c888"
  ],
  [
    "Ich „probiere es jetzt schon seit Monaten aus“.",
    "51c84b9f0330c7db1dd3dc1b6d22bd8c"
  ],
  [
    "Lieber Schatz ich erreiche nach Hause le!",
    "9ace2d7096ac74dd1eef3c7003e4cf04"
  ],
  [
    "Hitzewellen, Dürren, Waldbrände und Überschwemmungen — alle sind jetzt häufiger und intensiver.",
    "075f8cbfbaeb3a116df044cabd8b7373"
  ],
  [
    "Klicken und ziehen Sie die JAR-Dateien „aether“ und „gilded-games-util“ von Ihrem Desktop in den Minecraft-Ordner.",
    "580c3731cbbdaca9295df7838b3c8aec"
  ],
  [
    "Zwischen den Hepatozytenplatten befinden sich Lebersinusoide, bei denen es sich um vergrößerte Kapillaren handelt, durch die Blut aus der Leberpfortader und der Leberarterie über die Portaltriaden gelangt und dann in die Zentralvene abfließt.",
    "245bd1c988dbe210feaa93d4131a51fc"
  ],
  [
    "Aber die Flügel sind in Soja gekocht!",
    "297ecc37cff0d8498a13fbca0316968a"
  ],
  [
    "Wenn Sie mir dieses Kreuz bis morgen anvertrauen können, Rosina, würde ich es gerne untersuchen und analysieren lassen.",
    "2107a8cb72276c6b4102766dc487ebde"
  ],
  [
    "Bist du, bist du sicher, dass es eine neue Beule ist?",
    "e0bb326173f05a104867ad37cbe47d92"
  ],
  [
    "VON FUSSBALL UND DIL CHAHTA HAI",
    "8d10b5e12e4f24e840f484ad2a6207b6"
  ],
  [
    "In Kapitel 8 wird dieser Stamm der Israeliten berufen, im Tabernakel zu arbeiten",
    "51f895055c59db93407597e077b1e210"
  ],
  [
    "Als Mr. Peanut sein Haus verließ, sagte er zu seiner Frau: „Wir sehen uns, ich bin wieder in einem Jif",
    "14f6192192b0eead91b3d133457e7d1a"
  ],
  [
    "sinnvolle Formen zur Vermittlung einer bestimmten Bedeutung.",
    "c8b25ab1b57a630ca222e16d59de99ff"
  ],
  [
    "Er schaut zu und lauert unter dem Meer",
    "6aa314845327001d121c0af5a482a376"
  ],
  [
    "Brandee",
    "ca28357ee9559194ec01444aaadae035"
  ],
  [
    "Nur etwas verwandt: Ich frage mich manchmal, ob Gleichnis und Analogie Resonanz finden oder manchen Menschen so viel bedeuten.",
    "6b0a90cd3b130ee59d1e54445a796747"
  ],
  [
    "Das hattest du gerade.",
    "c2f86dfdf7d050e61ca9bf7ed20727a7"
  ],
  [
    "Um die Barrieren hasserfüllter Propaganda zu überwinden, erweitern Voice of America und andere Rundfunkdienste ihre Programme auf Arabisch und Persisch - und bald wird ein neuer Fernsehdienst beginnen, zuverlässige Nachrichten und Informationen in der gesamten Region bereitzustellen.",
    "56d3e549858f551f2b369776d4b8bce8"
  ],
  [
    "Bitten Sie Ihren Sponsor, ein DD FORM 1172-2 zu unterschreiben.",
    "8aadc455808bd1869930ed4c211d44a3"
  ],
  [
    "Der moderne Abenteuerroman geht auf Robinson Crusoe von Daniel Defoe (1719) und seine unmittelbaren Nachfolger zurück.",
    "0b64d9f284a2a97ef4957fefecdd40b1"
  ],
  [
    "Sie haben ein paar Tische, an denen Sie auch dort essen können, wenn Sie möchten.",
    "0245d6f5ba1b8586ffca531771ec93e7"
  ],
  [
    "Aber wir lassen seine Majestät den Inka warten, sagte Prigio.",
    "db6c3afbe5f8eaf8ca5d586e1c27d55c"
  ],
  [
    "MONICA: Nein, ich werde nicht nachgeben.",
    "b9c3c45c7964dbee16eec5e933954700"
  ],
  [
    "Patienten müssen am Malariatag verschwinden",
    "a3cbd2735beecb9fa9fd9383e4d9e49b"
  ],
  [
    "Zu den Haltungen gehören normale, alberne Füße und dieser, der die Zehen beider Füße in entgegengesetzte Richtungen winkelt",
    "14a0210aae624651ccb21b5d4529005c"
  ],
  [
    "Ich habe mein Vorsprechen als Romeo durch ein Missverständnis über eine Regieführung versagt.",
    "54d423a48a52d3ba717c2dcb22070e58"
  ],
  [
    "Sie war eine Einzeigerin, wenn Sie so wollen, Sir",
    "16be4b5ec0ff2ea387d8a0b316ee2dd6"
  ],
  [
    "Das Leben ist ein Schulhof, ich werde nicht zuletzt ausgewählt (oh oh)",
    "d87c174be42fe0ecdde3629ff09221d2"
  ],
  [
    "Jane",
    "2b95993380f8be6bd4bd46bf44f98db9"
  ],
  [
    "Ich war *nie* in der Lage, in all den „niedlichen“ Geschäften einzukaufen - Abercrombie, Hollister, Aeropostale, American Eagle... all die Orte, die in der Mittelschule und in der High School wie eine große Sache erscheinen.",
    "3c40bf14f207418a555c08d7f3f83418"
  ],
  [
    "Er hat sich gestern Abend mit mir in Verbindung gesetzt und möchte, dass ich ihn heute um 14 Uhr treffe",
    "2ff17627715c3b2f6e1ba67c3766b364"
  ],
  [
    "Ich respektiere diesen Teil unserer Kultur; ich bin darin aufgewachsen.",
    "9043c85256d571fa5dcce745faf20b39"
  ],
  [
    "Erkundigen Sie sich bei Ihren staatlichen und lokalen Behörden.",
    "c549d3e46368b4f47596764b8e165965"
  ],
  [
    "Australien, das Teil der indo-australischen Platte ist, ist die niedrigste, flachste und älteste Landmasse der Erde und hat eine relativ stabile geologische Geschichte.",
    "213bf14e643e863d6c01c27d6c98dcb0"
  ],
  [
    "Das Personal war sehr freundlich und der Service war schnell.",
    "2f2fdeaafeeb3432ed739e2897462ad8"
  ],
  [
    "Er wurde vom Donner getroffen und wandte sich dem Wesir zu und sagte: Was sagst du?",
    "bf698730ef63d8799b7f72f44ed08823"
  ],
  [
    "Klar, hör mal, ich wollte Pizza bestellen, willst du eine teilen?",
    "aa769e6c6a9cacc67441796aeba2e98f"
  ],
  [
    "Historisches Wahrzeichen von Boston für eine Bierhalle im deutschen Stil",
    "55a9a6d0ce990b2eeb125db276be0798"
  ],
  [
    "Vielleicht stammt von einer Boulevardtafel „City-Founding Boys Nursed by Wolf!“ , über Romulus & diesen Bruder",
    "b425585fc9ba673b21224744277a8bcf"
  ],
  [
    "Eines Tages würde ich gerne nach Holland gehen.",
    "d6eaf28fc36bffa14f086f66890ca049"
  ],
  [
    "Ich habe den Grafen gefragt, was er unseren Eisenbahnen zu sagen hat.",
    "6c1945445365e4bab032fab352ecf80e"
  ],
  [
    "Hast du auch eine SSD, die wir benutzen können?",
    "0229b4360cf7e50aa53dac6846708659"
  ],
  [
    "Ich habe Fear 3 bei der Veröffentlichung gekauft und hätte darauf warten sollen, dass es in den Handel kommt, nicht im Wert von 60, aber im Wert von 30 IMO.",
    "66a6b5b187261f3ee8a58a01d2f2cb9e"
  ],
  [
    "Ich muss ein Fatimplantat-Training machen.",
    "924b5759d6391dbe12e4a3c88deec855"
  ],
  [
    "Anfang dieses Monats ließ er sich von seinem Job beurlauben, um für strengere Waffensicherheitsgesetze zu kämpfen.",
    "726cd0c5b341e60206dc0440e2149ffb"
  ],
  [
    "Garniere dein Essen mit Ingwer.",
    "12a551774a6ef5b521f47d6b876a867b"
  ],
  [
    "Die Mehrheit der Kinder wird in staatlichen Schulen unterrichtet, von denen ein kleiner Teil aufgrund ihrer akademischen Fähigkeiten auswählt.",
    "faffdf291f7f0d3f74306e58ef288f27"
  ],
  [
    "Fantastischer Grill, freundlicher Service - aber ich empfehle, im Voraus anzurufen, es sei denn, es ist schön draußen und Sie möchten im halb überdachten Bereich speisen).",
    "51348a73d460409a73fbf01b926fb5cc"
  ],
  [
    "Jetzt rollen sie besser mit, sagte er und houp-la!",
    "8797a0a3cfbd945c92a88eda65d3e891"
  ],
  [
    "Sie können das verstehen, wenn man bedenkt, wie wir angefangen haben.",
    "bc5a04754cb098df394374e1ec1ba5dd"
  ],
  [
    "CPA deckt auch Dienstleistungen von Universitäten ab",
    "d838c687eaf274421c23f33bfdc1d95e"
  ],
  [
    "In einem der Lesesäle können Sie sich über Mary Baker Eddy, die Gründerin dieser Religion, informieren.",
    "4fef914fdd93e2b0ef50dac05071a618"
  ],
  [
    "Warum fressen Monster keine Clowns?",
    "9bddfa3fe2d303bdee014310ae827a2b"
  ],
  [
    "wenn deine Tugend 'sehen bleibt und du kein Risiko eingehst?“",
    "142a763fa7ce7391b849df33736d75fe"
  ],
  [
    "Rollin', rollin', rollin' auf dem Fluss",
    "311741b6cb158b1d689caca8b898e0d5"
  ],
  [
    "Michelle",
    "ee17dc479d8eb9848d89de4ae67b526d"
  ],
  [
    "Ich entschied, dass Spring Break der ideale Zeitpunkt sein würde, und holte die Hilfe des ansässigen Stoners meiner Freundesgruppe in Anspruch.",
    "b5ecd3be89dc51d36420773316afe414"
  ],
  [
    "Ich kann es kaum erwarten, das Echte zu probieren.",
    "18a1638aafaecede96e969b2df497ccf"
  ],
  [
    "Dies ist ein anständiges und ehrenwertes Land — und auch widerstandsfähig.",
    "76c57d34c00edf2d5a8c849e7057e12a"
  ],
  [
    "Versuche einen anderen Mod zu verwenden, wenn der Mod, den du installiert hast, nicht mit FML integriert ist oder nicht mit",
    "71661ed772055083e15d0b2ca920de2f"
  ],
  [
    "Dennoch ist das moderne Bild des Mittelalters mehr von der Romantik beeinflusst als von jedem anderen mittelalterlichen Genre, und das Wort „Mittelalter“ erinnert an Ritter, verzweifelte Jungfrauen, Drachen und solche Tropen.",
    "61ce6a55c928981967ac3f3893845b48"
  ],
  [
    "50 Licks von allen Geschäften in der Umgebung scheinen nicht zu viel Geschäft oder Aufmerksamkeit zu bekommen, was schade ist.",
    "fc370a137902f3d4cd273a52b029438e"
  ],
  [
    "Und weil er ein zartes Herz hatte, stellte er eine Leiter auf, die er kletterte, einen Körper nach dem anderen aushänkte und alle sieben abnahm.",
    "756ca9adc211383cc1d1e32efcd704dd"
  ],
  [
    "Joseph Stalin ist der Geiger auf dem Dach.",
    "122ee1b5b87699fddddef12d27d88f6a"
  ],
  [
    "Kongress ist von der Aufhebung der Sanktionen nicht beeindruckt",
    "8c4e117fb65d30b7c559652f7bbb48fb"
  ],
  [
    "In einer unheimlichen Szene synchronisiert Dean Stockwell „In Dreams“ in diesem David Lynch-Film, der nach einem anderen Song benannt ist",
    "f9b2694d898e32418a4f9e02c55ea832"
  ],
  [
    "In der Schule war ich schrecklich im Buchstabieren.",
    "df28d8250b519b4e42ddadfe49bcfa82"
  ],
  [
    "Aber geh zu meinem Bruder, der wächst",
    "18c75a55071a7b9dbc51953804751d56"
  ],
  [
    "Ich lache weil es so verdammt lustig ist",
    "669d4f52d324cdb82c16c9beb9e4ac51"
  ],
  [
    "- Als der Name meines Mannes als Gewinner der Studentenwahlen für eine der Jobs als Sabbatoffizier an der Universität bekannt gegeben wurde, an der wir teilnehmen.",
    "0a030abee046008c1d2ea29907c97114"
  ],
  [
    "Ich denke, ich sollte lor haben, aber eigentlich ist es nicht v. schrecklich la, komm 2 denke darüber nach.",
    "00e75130a9000102c1cf475773e75a4a"
  ],
  [
    "Banken hatten mit dem Geld anderer Leute riesige Wetten und Boni abgeschlossen.",
    "835b7deb9cffc031ee1ab254eeb86e6c"
  ],
  [
    "Warten Sie, bis sich Ihr Frachtraum gefüllt hat.",
    "191e39d64f6bfa2fb5e2a0f08c67d028"
  ],
  [
    "Da sich weibliche Kinder bis zu einem gewissen Grad mit der Mutterfigur identifizieren, ist es besonders wahrscheinlich, dass sie eine enge Verbindung zur Semiotik behalten.",
    "f3d403dcb6ab8ffa5d242171d19dcd2f"
  ],
  [
    "Ich liebe besonders die Boston Cream Donuts.",
    "e83fa351ad54ed6ea0a4822dff14c718"
  ],
  [
    "Kind, sagte sie, ich habe nichts im Haus, aber ich habe ein wenig Baumwolle gesponnen und werde sie verkaufen.",
    "7621e335d48d094977851eff0136f09a"
  ],
  [
    "Uh-huh, ja habe ich, weil ich mein erstes Exemplar abgenutzt habe, als ich bei dir war.",
    "ee212f08093d2fe370dde51fade6695c"
  ],
  [
    "Ganeshcha Thurthibr wurzelt in der Tradition",
    "5e424b918761703f4bcccf28de8f4e14"
  ],
  [
    "Von Norden, Süden, Osten oder Westen, die Richtung zu reisen, um von der U.S. Naval Acad zu kommen.",
    "cf39d0489dc0613f589627daab6572e2"
  ],
  [
    "Ein Typ kommt zu spät zur Arbeit.",
    "52ea5ad8a4d5ca2e1480bbab3d0edf7e"
  ],
  [
    "„In Ägypten wird auf mich gewartet“, sagte die Schwalbe.",
    "e75b7615846e015a0a5feaddf697c801"
  ],
  [
    "Du hast nicht aufgehört, damit ich mich besser fühle",
    "82968cb836affad7e05d5df3576c7901"
  ],
  [
    "Teresa",
    "649e314529ae99fee77bffd211851b7d"
  ],
  [
    "Zum Beispiel: Als sie gestern in Soccer Aid den Pokal gewonnen haben, hatte einer der Prominenten (weiß nicht wer) Hemden gegen die Verliererseite getauscht.",
    "97cbba835003ccc4af8693aaec970c50"
  ],
  [
    "Hey leslie, ich kann heute nicht einkaufen gehen, weil ich keinen Zugang zum Lagerraum habe.",
    "73c8d4e6670e9b82dc66ad4820c132bc"
  ],
  [
    "Und viele von Ihnen haben mir gesagt, dass Sie sich nicht dafür angemeldet haben - in Kabelshows aneinander vorbei zu streiten, ständig Spenden zu sammeln und immer über die Schulter zu schauen, wie die Basis auf jede Entscheidung reagieren wird.",
    "dd9155888ed85b8c0bf06c912dbb905e"
  ],
  [
    "Warte, bis das Lied zu Ende ist.",
    "f7a88bdc96e7731a23b4d59159974aad"
  ],
  [
    "Dumbrepatil legte einen Östrogenrezeptor zwischen einem CFP (cyan fluoreszierendes Protein) und einem YFP (gelb fluoreszierendes Protein) ein, um Konformationsänderungen des Rezeptors bei Bindung eines Liganden zu untersuchen.",
    "d416612bef91574f5d9fe6a805fff5b3"
  ],
  [
    "Der Preis für gutes Bier schätze ich:)",
    "001ef22104c6632f28b2f25c9279e980"
  ],
  [
    "Dann jagte er wieder im Holzzimmer, bis er einen kleinen, schäbigen, alten persischen Teppich von der Größe eines Feuerteppichs fand.",
    "119c2a2fe6a70b625ce81ab2353d8a6e"
  ],
  [
    "Ich weiß, ich hasse es, von Dingen ausgeschlossen zu werden.",
    "c998bd7ea0f09e1b6835323157ab4c02"
  ],
  [
    "Mad Men-Star reißt Bostons milde Architektur",
    "0c8a3bf5bdd0f245a9865c37e5b94105"
  ],
  [
    "Weil Künstler dazu neigen, ihren Models zu schmeicheln, wird eine gut aussehende Frau als „so hübsch“ bezeichnet",
    "1e910b31c9250a426266a2ca891d9443"
  ],
  [
    "Wie nennt man ein faules Känguru?",
    "7d1a067d2cbe02268ef823949fd04ccd"
  ],
  [
    "Und in einer weiteren Stunde legte der zweite Geiger seinen nieder,",
    "85bf3d77613eebdfd939f3044281ea6f"
  ],
  [
    "Hier zu Hause fehlt etwas",
    "b3e1dc9b1643f34af508256eaf3ef6aa"
  ],
  [
    "Tobias Munk",
    "a74b9536ed7c2f1dccad30f81940752f"
  ],
  [
    "Auch dies entschuldigt ihr Verhalten nicht.",
    "16f166b276e99db9e8cfd6d6721e8ed6"
  ],
  [
    "Ich musste ziemlich lange warten, bis ich an der Reihe war.",
    "68afa475069ad2658a5bd0676b8c2445"
  ],
  [
    "Wir haben gesehen, wie Afghanen aus der Tyrannei der Taliban hervorgegangen sind und einen neuen Präsidenten und ein neues Parlament gewählt haben.",
    "89136d662076b556312776abe0c59439"
  ],
  [
    "Wenn die Antwort immer noch „Ja“ lautet, denken Sie über diesen Bibelvers nach: „Jetzt erfüllt Sie der Gott der Hoffnung mit aller Freude und Frieden im Glauben, dass Sie durch die Kraft des Heiligen Geistes voller Hoffnung sind.",
    "59568638a36e58659e74f70077eb75be"
  ],
  [
    "Der erste Baseball-Kommissar der Major League, Kenesaw Mountain Landis, wurde 1920 gewählt.",
    "ac62f3c93017ab6df35f0dc170b00d58"
  ],
  [
    "Normalerweise schreibe ich keine Bewertungen, aber ich versuche andere zu warnen... komm am Wochenende nicht her.",
    "4ea60c06d226f86dcde65ef3f59c23d1"
  ],
  [
    "Und wo finde ich einen?",
    "55c092442d93166b03d609a12515b3b2"
  ],
  [
    "Und er ist Mr. Joe Sensitive und sie beginnt zu denken: „Vielleicht ist das der richtige Typ für mich, weil er mich versteht.“",
    "0203d9bef55974a887dc180179489435"
  ],
  [
    "Bangalore wird Zeuge der Monsunhochzeit",
    "2b0d40b061d34393ef7dc5e80bde27b6"
  ],
  [
    "Pink ist die beliebteste Farbe dieses flauschigen Konfekts aus gesponnenem Zucker",
    "838788ee76beaa35d1f7c1498c0ca489"
  ],
  [
    "Ich dachte immer, dass meine Freundin, die kein Höschen unter ihrem Rock trägt, sexy wäre, bis ich die Bremsspuren auf meinem Sofa sah.",
    "69d3762f1d9bd7c9a83f6498c1e3c76c"
  ],
  [
    "böse Erfindung einer Rasse von Zeitservern und Geldliebhabern — Kinder",
    "c3c0f5a4584854b2f505c83c791bf77b"
  ],
  [
    "Ja, whoa, verdammt, whoa, whoa, yeah",
    "9449dc866b0f83e1a1149e07005f4ea1"
  ],
  [
    "Brad",
    "e7a3c8c90a380589ddad950c0c74f989"
  ],
  [
    "Ich würde das Spiel gerne bekommen, aber leider wurde es in meinem Land wegen Drogenreferenz und Gewalt verboten. Ich würde dieses Spiel gerne bekommen.",
    "e5fbcb9af73b4e79539ddb828d7e8eb9"
  ],
  [
    "Hey Mädel, hast du das heute gemacht?",
    "35d0acbbeab515ecd0eca84c2398e204"
  ],
  [
    "Dreiundvierzig Gouverneure haben das Einzelposten-Veto.",
    "027d85cc60a4d813f04271d738c4bb72"
  ],
  [
    "Bestehen Sie die Prüfungen in Florida.",
    "15e5246793522056459f3c319ff4bca5"
  ],
  [
    "Bei wieder anderen Syndromen ist die Ursache nicht bekannt.",
    "56dda4b72007ef0e8b54d4655fb30514"
  ],
  [
    "Hier ist der Kicker, da war ein großer kalter Kern einer Tomate, der ungefähr die Größe eines Golfballs hatte, in der Mitte meines Omeletts.",
    "d3beb9002ef8c32f60dd76193f2d5c7b"
  ],
  [
    "Eines Tages habe ich den Kaiser auf sehr außergewöhnliche Weise amüsiert.",
    "10c0f770c3683870bd1606623050db29"
  ],
  [
    "Ja, aber am Nachmittag hattest du Sex mit beiden.",
    "6ff7d92ba27c4c711e947995bb9f7ed7"
  ],
  [
    "Eine tote Kuh vor meiner Tür",
    "13222cae98945dfeadda6f2685233715"
  ],
  [
    "Ein Wort mit 9 Buchstaben für jemanden, der einen Film besucht, oder der Titel eines preisgekrönten Romans von Walker Percy aus dem Jahr 1961",
    "9673d118fab6f853df8546ec918da3db"
  ],
  [
    "Ein Typ geht in eine Bar und sagt „ow",
    "056592f70a92e49f915263641dc65de6"
  ],
  [
    "Oder besser gesagt, ich habe ihr beim Spielen zugesehen.",
    "8b494e692e5197b2906084a9a13a347c"
  ],
  [
    "Erwarte niemals ein wundersames Ereignis.",
    "33e69d2721d70b35bbff42b51ec6391a"
  ],
  [
    "Was mich daran erinnert, hast du irgendeinen John Green gelesen?",
    "4fbe40e44ab77ded6d7a4f622098c95c"
  ],
  [
    "Aber ich möchte dem amerikanischen Volk auch noch einmal sagen: Es ist wichtig, China nicht zu isolieren.",
    "2a262a3c22faac5cf76ef1d8f2f0653d"
  ],
  [
    "Messen Sie von der Rückseite der Hüfte bis zur Kniekehle des Probanden.",
    "26d9cc4588f935e4000dc800ee0c8438"
  ],
  [
    "Konventionell respektiert der Monarch die Regierungsentscheidungen des Premierministers.",
    "29ddad09f8095a071e38fed5ac6effcd"
  ],
  [
    "ich war mir nicht sicher ob mein Rücken jemals wieder stark sein kann.",
    "eb52b2a672da37998794ba51fee16825"
  ],
  [
    "Die Handwerker untersuchten die Objekte und wählten dies jeweils in seinem eigenen Geschäftszweig aus.",
    "edcd74c38b04d79e8625384a33692172"
  ],
  [
    "Crushes passieren ständig!",
    "34b3cb9f9fa44f89f2a02844b923f98e"
  ],
  [
    "Dunkles Pferd wird Tamil Nadu CM",
    "11d615fd3a6e0426d953ef34f45f0aaa"
  ],
  [
    "Matt Damon begann als Student an der Harvard, dieses Drehbuch zu schreiben",
    "3cf16e65cff39c1bb535b1113ba6f453"
  ],
  [
    "Ich habe letzte Nacht die Vorhänge gebügelt.",
    "23385def3385b4d0a79008b1a9f8d2d6"
  ],
  [
    "Pentateuch“, sagte Buzi-Ben-Levi, „aber das gilt nur für die Menschen",
    "c6f6ed05a6f34a4bbc1e95b9479ff916"
  ],
  [
    "Ich kann mir nicht von der Regierung sagen lassen, wie meine Zukunft aussieht",
    "f06162ea2b8a7c31d4bc7874512595db"
  ],
  [
    "Passcode: 4153030",
    "b47a97b62f6ee22d1604117d5e27899f"
  ],
  [
    "Circlejerk muss undicht sein.",
    "936a876fa76d8eb251bc7e43e82aceff"
  ],
  [
    "Hallo Andreu, versuche einen Manohaianischen Herrn zu besuchen. Nachdem ihr ihn beide besucht habt, kann ich reden 2 ihn über Baba.",
    "0f5d99e3c727585b4fbf62ce796627f7"
  ],
  [
    "Ich danke dem Senat, dass er beide bestätigt hat.",
    "87b3e5f92e18f7e0f4424db0beb87eb2"
  ],
  [
    "Wenn Sie gegen Terraner sind, setzen Sie Beobachter schnell in alle Stützpunkte der Karte, aber weit genug entfernt, um von einem ComSat nicht gesehen zu werden.",
    "b5a10e2e6c0ad2fe7e4c23540e213d23"
  ],
  [
    "Wenn Sie eine RCW in einer Anwendungsdomäne oder Wohnung erstellen und dann einen Verweis auf eine andere Anwendungsdomäne oder Wohnung übergeben, wird ein Proxy für das erste Objekt verwendet.",
    "06abebda7f22dc6945a4686b5aad88a8"
  ],
  [
    "Ich habe Paul Oakenfold an der Opera gesehen, was gut geklappt hat.",
    "8864a6781e81a435f42ed402cba4d5ba"
  ],
  [
    "Dazu wird sie zustimmen, denn sie weiß nicht, dass du es bist, der sie darauf fallen lässt; aber niemand kann sie auswaschen, außer einer, die aus christlichem Volk geboren wurde: Es kann nicht von einem Rudel von Trollen getan werden; und dann werde ich sagen, dass niemand jemals meine Braut sein wird als die Frau, die das kann, und ich weiß, dass du es kannst.",
    "871cb67ffc0354a86609391f5b24e2d5"
  ],
  [
    "Aber ich will nicht wissen, dass es das niemals könnte.",
    "4e5b9cefe8a2297b849ecc3fde418572"
  ],
  [
    "Regierung teilt Transportkosten für Futter",
    "24ba32a4e63ae94c4bfda09e5d64afc4"
  ],
  [
    "In diesem Roman von Anne Tyler bricht sich ein Reiseschriftsteller das Bein und zieht in das Haus seiner Geschwister",
    "4481caf9f1db19c0570a623a4590c98f"
  ],
  [
    "Ich ging in das Büro des Chefs und reichte ihm eine Birne.",
    "032ac27e06b3869195542aea3cc448f9"
  ],
  [
    "Also habe ich mich etwas beruhigt, mein Freund ist gegangen und wir waren wieder 2 im Haus.",
    "3186162438fb1e7b90207de3ef50e5a9"
  ],
  [
    "Ihr alle Niggas müsst lernen zu leben, das Leben ist großartig",
    "640ca0f421e44ea98b6ce4bbfbbed3c4"
  ],
  [
    "*~*~*~*~*~*~*~*~*~*",
    "de3ddd26c7b9315ebba39324483ae220"
  ],
  [
    "Dies beginnt mit der typischen FPS-Kampagne (mit Koop, wenn Sie es bevorzugen!) , während Sie ein amerikanischer Soldat werden, der nach Europa kommt, um bei einer fortgeschrittenen Alien-Invasion zu helfen (ich werde versuchen, nicht zu viel von der Geschichte zu verderben) und durch die Reihen gehen und Ihr Bestes geben, um die „Quelle“ der „Invasion“ zu entdecken, die irgendwo in Europa begann.",
    "26709c8c3c22ae0b93b0c9b801943a29"
  ],
  [
    "Wir müssen jetzt auch handeln, weil wir andere Dinge zu tun haben.",
    "a28c9134e8d914b8f8009c565b5c44d3"
  ],
  [
    "Wechseln Sie das Thema, wenn in einem Gespräch Depressionen oder Angstzustände auftreten.",
    "e7c849e92645be42b3624e30590e26fa"
  ],
  [
    "Sie umfassen drei unabhängig verwaltete Gerichtsbarkeiten: die Kanalinseln Jersey und Guernsey im Ärmelkanal und die Isle of Man in der Irischen See.",
    "922cce2fa117646a2d7c17f184826e73"
  ],
  [
    "Es war Zeit für ein neues Auto.",
    "b846d75bc82becde8af165a53fb33f97"
  ],
  [
    "Aber der Prinz bemühte sich sehr; er bewegte sich, und in zwei Schritten war er weit weg, unten im Tal, wo es nicht so kalt war.",
    "c3f6561b604405c6c733250d1752fab2"
  ],
  [
    "Zuerst dachte ich, es sieht einfach gut aus, aber es ist auch praktisch.",
    "98f911bc318499c522a22a126284f8f7"
  ],
  [
    "Indien verabschiedet doppelte Standards; sagt ACC secy",
    "b78e3f014876e518fb254e3f1140a50a"
  ],
  [
    "Renin, ein Enzym, das Protein abbaut, wird von Zellen in diesem Organ sekretiert",
    "8bace9122439d7aad857bbf764888bf2"
  ],
  [
    "Fabel: Eine Geschichte, die von einem Teenager erzählt wurde, der drei Stunden nach der Ausgangssperre nach Hause kam.",
    "9cd2935893b2c0eccd0ebd43dd0bbc78"
  ],
  [
    "Sie wurden nach Budmouth gebracht, und",
    "5a2256084a31162f45bf149b96ad2197"
  ],
  [
    "Ich habe meine Begeisterung zurück, jetzt geht es mir gut",
    "8a8d953c7e6ca5c7015edcfb12eb3fe7"
  ],
  [
    "Ich mach das schon.",
    "1c262c5b43cf58635d4e2d394e05ed8f"
  ],
  [
    "Sie hat den Missbrauch herabgesetzt, den ich durchgemacht habe, und gab mir das Gefühl, wertlos zu sein, nur weil ich keine missbrauchte Frau war.",
    "6038a33f53612b4da699464a00844751"
  ],
  [
    "Lol habe immer noch den Kontrollturm leh dey.",
    "38b83b5606b05eea87275458923f8fd2"
  ],
  [
    "Wir sollten hier jeden legalen Einwanderer ehren, der hart daran arbeitet, ein guter Bürger zu sein, hart daran arbeitet, ein neuer Bürger zu werden.",
    "842322afa6583a0b8602fc89e278c50d"
  ],
  [
    "Helfen Sie Ihrem Kind, Empathie für andere zu entwickeln.",
    "a3129f2bf71b6e082519138e4a11b0ce"
  ],
  [
    "Die Fortschritte moderner Sequenzierungstechnologien in den späten 1990er Jahren ermöglichten es Wissenschaftlern, die DNA von Organismengemeinschaften in ihrer natürlichen Umgebung, der sogenannten „eDNA“, zu untersuchen, ohne einzelne Arten im Labor zu kultivieren.",
    "8e3bc849656f8d05788eb8d5ed262af4"
  ],
  [
    "Ich konnte es nicht glauben, als ich einen in einwandfreiem Zustand befindlichen schwarzen Max Mara Wollrock aus der Stange zog.",
    "e529f3cf4b0a37baa2078efc8abed150"
  ],
  [
    "Ich muss wirklich mit Dick sprechen, was er am nächsten Morgen nach dem Frühstück gemacht hat.",
    "2ae5729f518fdb7e9256eb60f3f35df9"
  ],
  [
    "Ich meine, ist es nicht erstaunlich, wie sehr man das Leben von jemandem berühren kann, ohne es zu wissen?... Würdest du dir diese Müllkippe ansehen?",
    "8326a5aa7e23f8b21e95e9513236ec9d"
  ],
  [
    "Boston bekommt einen neuen Grungy Rock Club",
    "e643d672d650a7e8448bd8b02fdc15b4"
  ],
  [
    "Um gegnerische Spieler zu verletzen, soll Ty Cobb diese schärfen",
    "31e7f6c408dd5881911620e16c48907a"
  ],
  [
    "Meine Neujahrsvorsätze sind: 1.",
    "b5fe9322e97bf7ad2476d6b736723620"
  ],
  [
    "Durch diese unsanftmütigste Praxis, den Ruin, den ich hatte",
    "0c0519c6294366ba55a8f997ad8da591"
  ],
  [
    "Und ich denke du lässt mich nicht im Stich",
    "abe7c61e6fd8a0f76948e27f92e67f6d"
  ],
  [
    "Kriste",
    "d71262326336aef9e9d4bf5d935d8829"
  ],
  [
    "Also habe ich all das gesagt, um das zu sagen: Sie halten absichtlich Plätze zurück, damit sie nicht zu früh füllen und gute Schüler vermissen, die später kommen.",
    "8c765bb65909ec64393dd72c156d2001"
  ],
  [
    "^^ gehe zu napnow, denke du solltest es auch!",
    "9626ad18af1c2361ba5c24547d0e0ebb"
  ],
  [
    "Ich reiche meinen Plan morgen ein und bitte Sie, ihn bis zum 20. März zu verabschieden.",
    "349315bf4ea6322b1a8d5957a7cfbada"
  ],
  [
    "Führen Sie erste Forschungen auf dem Gebiet der Biotechnologie durch, um mehr über die Branche zu erfahren und Ihre Interessen zu erkunden, wenn Sie sich auf einen bestimmten Sektor spezialisieren möchten.",
    "a67faa554a7eef496727dca1cfe74dee"
  ],
  [
    "Einige Krankheiten treten häufiger in bestimmten geografischen Gebieten auf, bei Menschen mit bestimmten genetischen oder sozioökonomischen Merkmalen oder zu unterschiedlichen Jahreszeiten.",
    "d485183bfca499a4b4b91fe0cbd41ed5"
  ],
  [
    "Erwarten Sie neben den zufälligen Streicheleien auch Paare in verschiedenen Stadien der vorkoitalen Leidenschaft.",
    "211bbc5d74e405be49a1366049a5d9c1"
  ],
  [
    "Nun war der ganze untere Teil des schwarzen Hügels mit dem schrecklichen weißen Ding bedeckt, das sich in glatten, flachen, glänzenden Windungen darum wickelte; und immer noch war der Kopf höher als der Rest; und immer noch kam die eisige Kälte immer näher, wie der Tod.",
    "daf4ff06fc92744f235759a095cdac0f"
  ],
  [
    "Ähm, ich kann mich nicht erinnern, dass du Sperma gemacht hast.",
    "399d9470ef2055bdd0683b6240c2a53e"
  ],
  [
    "So sehen die neuen TTC-Busse aus",
    "a561819ec43a99ef18e85f0235db17a5"
  ],
  [
    "American hat sich seinen Zylinderphonographen angeschaut; allein der sentimentale Wert ist riesig!",
    "b079e1e2e0ca58fe37d2645d73494f3c"
  ],
  [
    "Gurke: Mensch, wie kommt es, dass du so rot aussiehst?",
    "871ccf3c2ca80b7f4ba919fb98a30660"
  ],
  [
    "eines Möbelstücks ist bei uns längst fast",
    "ddce3e5f5fc491f568a0c95185aec3f1"
  ],
  [
    "Denke mir wird schlecht und es ist deine Schuld",
    "7fb7a8f7a3c0955a368645ada4e235e7"
  ],
  [
    "Ich bin in der Mediation.",
    "a59352a50686d60fdd3f62ce121f1455"
  ],
  [
    "Richtig, es gibt 21 Apps, die wir Kagawa auf eine Weise „direkt geben“ können, ohne das Team unbedingt zu wechseln.",
    "7e49aec9e42c0bad41fa65b1f0658b50"
  ],
  [
    "Die Sache mit den Menschen mit der Gemeinschaft?",
    "54d4fd029265a4b8a217a035616c45c8"
  ],
  [
    "Leider hat sich ein Teil der Einheit, die wir nach dem 11. September verspürten, zerstreut.",
    "1af9ff4ddd0633f2f5e7135b23ce3ca9"
  ],
  [
    "Bleiben Sie über die Preise auf dem In-Game-Markt Ihres MMORPGS auf dem Laufenden",
    "d5fef9c2eb6f5aa4974eca9c7981b90d"
  ],
  [
    "Bei den Wahlen 2011 gewann die Scottish National Party die Wiederwahl und erreichte mit ihrem Vorsitzenden Alex Salmond als Erster Minister Schottlands eine Gesamtmehrheit im schottischen Parlament.",
    "df17a6e81bdf5191f6ee94c381b14c25"
  ],
  [
    "Wir waren letzte Nacht an diesem Ort und es war absolut wunderbar.",
    "d0cb4c99507228692559b48b1fb92daa"
  ],
  [
    "DAS TAPFERE SCHNEIDERLEIN An einem Sommertag saß ein Schneiderlein bester Laune auf seinem Tisch am Fenster und nähte für sein liebes Leben.",
    "f00689346aefdd629289da40a8d6056a"
  ],
  [
    "Ja, ich weiß, das heißt Kumpel!",
    "4d884917d36704b2fadc84ac190ca09d"
  ],
  [
    "Gewaltsame Proteste in Jalalabad als Beschädigung der Tempeltür",
    "e4345c55fefc852649fc4578de5de462"
  ],
  [
    "Dieser Autor schrieb über den Fangorn Forest, benannt nach dem ältesten der ENTS-oder wurde die Ent nach dem Wald benannt?",
    "4ba82c4c159ae8d2d8b7d570e2fba134"
  ],
  [
    "HAND-EEEEEYYYYYYYYYYYEEEEEEEEE",
    "17a6635c7c9ba11c27c22845271ff576"
  ],
  [
    "am Schnittpunkt der beiden Abschnitte, die den Kreis kreuzten",
    "9856ac365a6716dffd53de0c01b4e3c5"
  ],
  [
    "Oh, aber du sehnst dich immer noch nach den Dingen, die du nicht hast",
    "608e5b2e67af2f5fa346633f75ec12d3"
  ],
  [
    "Diese Menschen hatten VIEL weniger Chancen, lebend oder ohne schwer verstümmelt nach Hause zu kommen, und wenig bis gar keinen Kontakt zu geliebten Menschen.",
    "98dc48fc0fa3b09fbef0d7c6153dfb47"
  ],
  [
    "raza sahab ka Nummer senden karSent=5, Fehlgeschlagen=0",
    "ada06fc8a87d3e02facc737db22933af"
  ],
  [
    "Natürlich reicht es nicht aus, die Belegschaft von heute auszubilden.",
    "08c48ec3c108cfa166825fe24a1bbb23"
  ],
  [
    "„Erreiche Level 90 in Herblore.",
    "8027bdfe99640bc3fda960873905c572"
  ],
  [
    "Das gesamte Genre hat eine „kontinuierliche und umfassende Geschichte von etwa zweitausend Jahren“ mit seinen Ursprüngen im klassischen Griechenland und Rom, in der mittelalterlichen und frühen Neuzeit und in der Tradition der italienischen Renaissance-Novelle.",
    "9f9607c1f1f87733c3a8da20c296b157"
  ],
  [
    "Die Zuschauer verteilen sich auf der Rennstrecke, sodass es sich nie zu voll anfühlt.",
    "053a24082826b9a2c406fcff5fc1299f"
  ],
  [
    "Ihre Patin schöpfte das ganze Innere heraus, nachdem sie nichts als die Schwarte hinterlassen hatte; was getan wurde, sie schlug es mit ihrem Zauberstab, und der Kürbis wurde sofort in einen feinen Trainer verwandelt, der überall mit Gold vergoldet war.",
    "28fb89979a362a99739896850d850971"
  ],
  [
    "Ihnen ist klar, dass Sie keinen Zugang zu unserem neuen schwedischen Full-Service-Spa haben werden.",
    "8b7bd04c9eb616496c983951d6695191"
  ],
  [
    "Die Vergangenheit und die Zukunft des Inn on the Park",
    "1958c4ad28f55441a8a59ae58d26f55f"
  ],
  [
    "Dieser Nachrichtensprecher von CNN arbeitete einmal als Korrespondent für „The MacNeil/Lehrer Newshour“",
    "8e018a6e4565e4bc4b907fb01d870ce2"
  ],
  [
    "Was: Eine Verspottung, die von Gangstern benutzt wird.",
    "efe53cd0b8985bb8d9085f0de7e67310"
  ],
  [
    "Die Abscheulichkeit der Blumen, oder",
    "1ea8e37257d28f2fda3d81d22901d196"
  ],
  [
    "Sie ist ein kleiner Herzstopper",
    "14bf25099d0a7345fb2631ec13005038"
  ],
  [
    "Ehrlich gesagt hoffe ich, dass dieser Streik erfolgreich ist - erfolgreich bei der Zerstörung dieses veralteten POS-Monopols.",
    "b9693ceb0a70e4cdf1424a717caa6ed1"
  ],
  [
    "Haha Shihui geht vielleicht mit mir, damit du zuerst Telly losgehen kannst!",
    "c7f366bbadf0244bd62a7407c5261cd9"
  ],
  [
    "Und lassen Sie mich etwas sagen, das heute Abend nicht in meinem Drehbuch steht.",
    "29d1ff7af19597b77958ba4cb2abc904"
  ],
  [
    "Überprüfen Sie die Wände, die Decke und den Boden dieses Tunnels auf Erz.",
    "57d863e725285bb4466b122e545dfef2"
  ],
  [
    "Briefe seines Freundes Charles Skinner Matthews an Byron zeigen, dass ein Hauptmotiv auch die Hoffnung auf homosexuelle Erfahrung war.",
    "7eb395275f96959d1c1231f8a63ec801"
  ],
  [
    "Jetzt müssen zwei Frauen von 9A bis 20:30 Uhr „warten“, um zurück (auf die Strecke) nach Orlando zu kommen.",
    "1a94f794c9dcf4657529894d85612038"
  ],
  [
    "Dann komm rein und ich gebe dir ein Abendessen, und während du isst, kann ich dir meine Geschichte in wenigen Worten erzählen — denn ich mag selbst keine endlosen Geschichten.",
    "e6f26d5d16ced8b6ae4b5f7a470427a8"
  ],
  [
    "Das ist in Ordnung, eigentlich bin ich im Einstellungsausschuss, also wird es mindestens ein freundliches Gesicht geben.",
    "3f7f73c1fb93f2a63ad6d7d9b992a76e"
  ],
  [
    "HC bestellt an BR Varsity auf Quote",
    "2026f0c98b43491cc35bc2bff928f460"
  ],
  [
    "Dieser Vorname des Dichters Roethke bedeutet „Geschenk Gottes“",
    "ff98a9fedaa47ddbb6a5344744994130"
  ],
  [
    "Ich habe gehört, dass Sauerstoff und Magnesium ausgehen.",
    "969db1bbd5f5f2bba5ab42cfd0a4d55c"
  ],
  [
    "Erhalt dieser Nachricht, wenn wir das Problem beurteilen dürfen.",
    "2d5c1acd2d94efd10b19504053d59863"
  ],
  [
    "In der klebrigen, süßen Luft heute Abend werde ich dich küssen, Mädchen, bis ich es richtig verstanden habe",
    "16be7f8486d9500be9111ad385ee5124"
  ],
  [
    "Ich bin bis Sonntagmorgen in der Stadt.",
    "3921530715242f08fadd00ff49ac6aa1"
  ],
  [
    "Alles, was du brauchst, um Commander zu spielen, ist ein Deck, das für dieses Format entwickelt wurde, und Magic verkauft zufällig wirklich gute vorgefertigte [Decks] (für etwa [$20] (bereit zum Spielen).",
    "e4ce793adac2151c12b693e5dabaf6e8"
  ],
  [
    "finanziert die fed den gesamten öffentlich-rechtlichen Rundfunk?",
    "6ac7b92e3c8af23f2a081be5d6effeb0"
  ],
  [
    "Die alte Art, hier zu regieren, schien tatsächlich das Scheitern zu belohnen.",
    "963a30b0cff0749e76fdfd06d221b8d9"
  ],
  [
    "Wichtig: Denken Sie auch an ein bisschen Militär.",
    "3fe90dcf0e332c2e60687a3287aac562"
  ],
  [
    "Die Stationen der Royal National Lifeboat Institution (RNLI) sind die Basis für die Flotte von Such- und Rettungsbooten des RNLI, die die Küstengewässer rund um die gesamten britischen Inseln sowie wichtige Binnenwasserstraßen abdecken.",
    "30b88be474b136973970bd4074f1d3b3"
  ],
  [
    "Ich kann nicht nur die Marke Discount Tire nur wärmstens empfehlen, sondern auch diesen speziellen Standort - Sie werden es nicht bereuen, wenn Sie sie ausprobieren.",
    "af2d45d0a34e5f4db53f30acd3a5b6b4"
  ],
  [
    "Mit der Hand auf seinem Schwert, um auf alles vorbereitet zu sein, was passieren könnte, betrat er eine mit Lapislazuli gepflasterte Halle, während zwei schöne Stimmen sangen: Die Hände, über denen du schweben siehst, werden schnell deinen Geboten gehorchen; Wenn dein Herz Angst hat, die Liebe nicht zu erobern, An diesem Ort kannst du furchtlos bleiben.",
    "1c96d333e72df02e7c50c57390ea7f49"
  ],
  [
    "Ja, aber ich habe noch nie einen Typen gefragt.",
    "6110e0ab104932e0a8c8f38e728ad420"
  ],
  [
    "Hotelangestellter ersticht Kollegen zu Tode",
    "f6fb95f4c1ff64dd9f8e631c3dd50892"
  ],
  [
    "Die Prognose ist wolkig mit einer Wahrscheinlichkeit von 30%, was durch den plötzlichen Beginn und Stopp leichter Niederschläge gekennzeichnet ist",
    "868d087c9ead6e8e2a4604688f2c3ab9"
  ],
  [
    "Weil du durch sie hindurchsehen kannst.",
    "4ebcc942548a5c16644b5985dc52cf26"
  ],
  [
    "Einige hatten gehört, dass ein Teil der französischen Flotte segeln würde",
    "f58b9fd01c38040fb0699700f7677894"
  ],
  [
    "Brechen Sie Ihr Vertrauen und seien Sie unwahr",
    "11ec26fd2ae5dd3080a55d6b38379d24"
  ],
  [
    "Doc -",
    "420de2c319d88cfe2ce44583db94fde2"
  ],
  [
    "Meine Mutter rannte auf mich zu und schnappte sich ihr Handy vom Nachttisch, um die Polizei zu rufen.",
    "0fcbb736d1a94d94b2365803738a32de"
  ],
  [
    "Ich schaue mir ein hkdrama an, v interessant haha!",
    "b639f6f07645f8f5989c3d4fb5305b85"
  ],
  [
    "Die Little Leaguers, mit denen ich in Polen Fangen gespielt habe, sind bereit, von Warschau zur World Series zu wechseln.",
    "82948fa9a9f7969fe302cb63b431d2f3"
  ],
  [
    "Führen Sie Plantagen-Upgrades durch.",
    "9dc9919d3c3ddf700c79a12bb7045348"
  ],
  [
    "Los Angeles im Jahr 2013 belief sich auf 251 Morde, ein Rückgang von 16 Prozent gegenüber dem Vorjahr.",
    "25acddfdd1a4a5753814d60d2f8086f4"
  ],
  [
    "Es ist toll, dass sie die Möglichkeit hatten, mageres Bruststück zu bestellen, denn das wünscht sich mein Restaurantbegleiter. Ich fand es jedoch meiner Meinung nach etwas zu trocken und dünn geschnitten.",
    "2a09b3dc8e9079a130e1b409e15a8fb3"
  ],
  [
    "Er ging hin und machte dem König ein Geschenk davon, wie er es zuvor getan hatte, von dem Hasen, den er im Warren mitgenommen hatte.",
    "0a1e84812f90d9f3189b230fd70629ff"
  ],
  [
    "Schau, vielleicht sollten wir eine Pause machen.",
    "f7f2571d097832d2f34781b679f89414"
  ],
  [
    "Michael Jordan feiert ein zweites Comeback",
    "4894316679925459ac5f1a85040dae0e"
  ],
  [
    "In der Besprechung des New Yorkers von 1959 heißt es in seiner Kürze und Klarheit, dass es „im Gegensatz zu den meisten solchen Handbüchern sowohl ein Buch als auch ein Werkzeug“ ist.",
    "22ec2fc23f5601a28571ee6231ca4422"
  ],
  [
    "Männern ist es egal, was im Fernsehen läuft.",
    "ad2e5773e9b68d38bfdb6fca17cfe8aa"
  ],
  [
    "Es war sicherlich ein großartiges Display.",
    "9ebaa4c916fd02a95b71d79f6d3aabe0"
  ],
  [
    "Schnapp dir den fünften, schnapp dir den achten",
    "7cad705e7b3e8a40de453fbd98e5b538"
  ],
  [
    "Bitte siehe beigefügt.",
    "a21ef3a26cf877ee911dc9129863acfa"
  ],
  [
    "Wir hatten eine Pause, aber es war kein klarer Anruf",
    "3924d0ef9855c9b4280dc32ccd7f5f3c"
  ],
  [
    "Ich schätze, ich kann pünktlich erreichen.",
    "75256c0f1b665df00b04dc253ff41dc8"
  ],
  [
    "Aber um dieser Bedrohung zu begegnen, müssen wir nicht Zehntausende unserer Söhne und Töchter ins Ausland schicken oder andere Nationen besetzen.",
    "92509f7042b9e72d0a9b825d4f68f13c"
  ],
  [
    "Klicken Sie mit der rechten Maustaste auf die Datei „sc-sbbm.001\" und klicken Sie auf „Umbenennen“.",
    "7b4e9d8c191c4a0f821ce6d69ae23974"
  ],
  [
    "Vorschläge, das Gebetbuch ins Kornische zu übersetzen, wurden unterdrückt und insgesamt 4.000 Menschen wurden bei der Rebellion getötet.",
    "c4afc04be7fa6aabb5af17cebcb765a6"
  ],
  [
    "Das ausgegebene Geld ist es wert.",
    "a6f33c81e9a026926fdf1f55540a3449"
  ],
  [
    "er weinte und nahm ihre Hand in seine; aber wegen der schrecklichen Verzauberung, die mich zum Schweigen brachte, hätte ich dir schon vor langer Zeit sagen sollen, wie sehr ich dich liebe.",
    "95ee99f2d235c92883fcd65f0b837d80"
  ],
  [
    "Ich denke, die letzte Nacht war großartig.",
    "28e95078051e38c6fd79e0e79b503113"
  ],
  [
    "Awami League gegen den Einsatz der Armee bei Umfragen",
    "09a2c802105da475f3ff06ddd2543021"
  ],
  [
    "1999 gab sie ihre 1-Unze heraus.",
    "f1f9b663a87db2d80c278663398af973"
  ],
  [
    "Reptilien sind so begeistert!",
    "c9538a1f16d55ae54f01f6dc69e7bc6e"
  ],
  [
    "Hans, der sich hinsetzte und sich die Stirn abwischte, „ein sehr großes Privileg.",
    "dce70642f76dd9cc5af1397a269a89a5"
  ],
  [
    "Ich habe uns weitergeholfen, als die Geschichte erzählt wurde.",
    "a83ec333efe2fbbcc58fc218ff93e0bf"
  ],
  [
    "Samuel x3-9890 ENW_GCP",
    "947bce9fbd186c07b9badfb314c087d8"
  ],
  [
    "Man könnte meinen, wenn der Typ den Mut und den Charme hätte, während des Studiums zu mir zu kommen und mich zum Abendessen einzuladen, wäre er ein Hüter.",
    "7ae87eb708f953aafd13b30829fc7fb3"
  ],
  [
    "Haha ist es>< nein warte vorher solltest du dein Cuigirl-Ding machen!",
    "87b5db2457dba3f1a54141c4053f5298"
  ],
  [
    "Und unzählige andere lehnen bessere Jobs ab, weil sie wissen, dass sie ihre Krankenversicherung verlieren, wenn sie den besseren Job annehmen.",
    "7475fc2cb07745b625180eabcf677ba5"
  ],
  [
    "Geben Sie auf der Website des Roten Kreuzes Kursunterlagen ein, um Ihr Zertifikat zu erhalten.",
    "9c3563c93f200a89f7f203609949f6a0"
  ],
  [
    "Gilberts erstes Buch, Pilgrims (Houghton Mifflin 1997), eine Sammlung von Kurzgeschichten, erhielt den Pushcart-Preis und war Finalist für den PEN/Hemingway Award.",
    "334a6cf7754bc45d57dcc84d6ae54e5f"
  ],
  [
    "Der aufregendste Teil war, dass er weit weniger verlangt hat, als ich erwartet hatte.",
    "50b15b657c5fd6c1ca522c43bc5ab006"
  ],
  [
    "Großmutter, was für tolle Beine hast du!",
    "073130ece046eadce8b6d4525396e8f7"
  ],
  [
    "Ähm, nicht ohne dich, Liebhaber.",
    "6b025ba655a1dece9c72979157a175ce"
  ],
  [
    "Bostons erster BeaverTails-Standort ist jetzt geöffnet",
    "a20f889aebe566f0c9f5049c112497fa"
  ],
  [
    "Xlibris ist ein POD-Dienst, P.O.D. steht für diese Methode zum Selbermachen",
    "951490efb0e57f2d92819b1c333543b6"
  ],
  [
    "Der gebräuchlichste Familienname in China ist Chang, korrigieren Sie mich, wenn Sie denken, dass das Wong ist.",
    "a00e580065a451c85ea7c280df183266"
  ],
  [
    "sie saß in ihrem bequemen Sessel am großen Kiefernholzfeuer;",
    "341fa0424d1fb7418fd60472fbacad02"
  ],
  [
    "In Großbritannien ist eine neue EOL-Gegenpartei gelistet.",
    "a58df0886de155768875442ac083015d"
  ],
  [
    "* Angriffe können physisch, speziell oder nicht schädlich sein.",
    "48850e2f9e49b858e73e1c3c4a664012"
  ],
  [
    "Oh meine Mama benutzt den Bauch&Lomb.",
    "abf6dd12233935228ee7d256ea85eb44"
  ],
  [
    "Wir werden seinen Preis nicht länger verbergen.",
    "819e89d4fa4feb7a462cbf4e7174c592"
  ],
  [
    "Holen Sie sich für den Eingangsteil jede Art von Springbrunnen.",
    "18a7a03786b7ed444efaccae61beed80"
  ],
  [
    "Der Arts Club ist zwischen der letzten Dezemberwoche und der ersten Januarwoche geschlossen.",
    "376a3cc3183df8873b0302cbb33e016e"
  ],
  [
    "Ich war verzweifelt nach einem Taco und wollte einen neuen Ort ausprobieren.",
    "fdab7026e0669eba792ef8869f8081b7"
  ],
  [
    "Wenn du es nicht weißt, meine Liebe, sagte Königin Rosalind, seine berühmte Gemahlin, kann ich nicht sehen, was zu tun ist.",
    "695472e1d52ed135a715f8d6d50cf3ec"
  ],
  [
    "Oh, glaub mir, ich will auch nicht verletzt werden.",
    "337e5119e693049efefbba35d8b08742"
  ],
  [
    "Venkataswamy beklagt Machtkämpfe in AP Cong",
    "ff5feb3fcfe8fb076c556f23435c98b6"
  ],
  [
    "Margaret Mead, die untersuchte, wie Kultur menschliches Verhalten beeinflusst, promovierte in diesem Bereich an der Columbia University",
    "484d78aea0de52b89191e0842f9494d5"
  ],
  [
    "Was ist der größte Vorteil des Lebens in der Schweiz?",
    "0d0500e781843c4edf068884dd218919"
  ],
  [
    "Dennoch ist es keineswegs so groß oder so weit entfernt, wie Sie es sich vorgestellt haben",
    "635611ccf7cb34375d155498e44532aa"
  ],
  [
    "Alle GCP-Anpassungen werden rot hervorgehoben.",
    "6c62c70413c6342413d79ee0d12f654d"
  ],
  [
    "Du bekommst keine Charisma-Strafe, die du kriegsgeschmiedet bekommst, und du bekommst ihre Boni.",
    "0d2bc23250c1197b28d2e96a0a8199d9"
  ],
  [
    "Aber er ist psychisch instabil!",
    "5491757f7c6ebeea2d3e5c071fc66434"
  ],
  [
    "So verdienen wir unseren Lebensunterhalt.",
    "30d2f6818342d4faf0593f613e8ac05f"
  ],
  [
    "Sei ein einzigartiger Student (Du bist einzigartig!)",
    "8caec61c695f9310abc0370a67a3149d"
  ],
  [
    "Die Stadt nahm vom späten 19. bis zum frühen 20. Jahrhundert neue Einwanderergruppen auf, insbesondere Deutsche, Franzosen, Italiener und Juden aus verschiedenen Teilen Osteuropas.",
    "57547aa1958790f26cbd3a9d23f23464"
  ],
  [
    "Halten Sie Ausschau nach dem westlichen fliegenden Eichhörnchen, dem japanischen Garten und dem Arboretum.",
    "5e1a01f5f6a90c60d4d0a246c0da43e1"
  ],
  [
    "An Heiligabend war er so arm, dass er zu mir kam und um eine Kleinigkeit bettelte, um Gottes willen, und jetzt gibt er ein Fest, als wäre er sowohl Graf als auch König!",
    "2dd5331d2db95b6a778122c027e607e4"
  ],
  [
    "Nun, sie sagten, würden es tun, aber sie würden mir nur Ladenguthaben geben.",
    "70d1eff19fbca777e919d0f0d737dcf5"
  ],
  [
    "Hauseinsturz in Sarangpur; 3 verletzt",
    "c28725661efbdcbac48630625ea26f93"
  ],
  [
    "In der Folge wurde dieser Besitzer des Theaters/Tatorts als möglicher Verschwörer ins Gefängnis geworfen",
    "a3b89e7c630f5a8663eb1793b25df2ce"
  ],
  [
    "Der Zahnarzt sagt: „Wann haben Sie das letzte Mal Zahnseide verwendet?“ Der Patient antwortet: „Du solltest wissen, dass du da warst!",
    "6a61915a5b0755edcf17a728fcf74732"
  ],
  [
    "Er hat den Ort verlassen, und sein natürliches",
    "12225effd344f177abb78e526a290aac"
  ],
  [
    "Sag ihnen, dass ein Verrückter den ganzen Frieden stört!“",
    "bf31611d679bc0e239909d33eb34d3a6"
  ],
  [
    "Samuel Schott",
    "b3366982618f163b3e6ad6c750941029"
  ],
  [
    "Wenn die Inflation höhere Beträge erreicht, z. B. 5% +, tauschen die Menschen Bargeld gegen Gold, Eigentum und andere Güter ein, in der Hoffnung, dass sie keinen Wohlstand verlieren.",
    "560ab48849f4ee1d316fef46ed26f0d1"
  ],
  [
    "Haha ich weiß nicht, wach dann so auf, liao, ich denke an nichts!",
    "3c84e498dfcc18598c5ce3e9a824f760"
  ],
  [
    "Und wir werden die Amerikaner an die Arbeit bringen, um unsere Häuser und Gebäude effizienter zu machen, damit wir Milliarden von Dollar bei unseren Energiekosten sparen können.",
    "5cec6c0d29f9524e42c3c6045782dc6c"
  ],
  [
    "Prüfen Sie Ihre berufliche oder schulische Zufriedenheit.",
    "24e90fbc469d5d61dc6aad05a39fa2ed"
  ],
  [
    "Laut Bhikhu Parekh waren drei Bücher, die Gandhi in Südafrika am meisten beeinflussten, William Salters Ethical Religion (1889), Henry David Thoreaus On the Duty of Civil Disobedience (1849) und Leo Tolstois Das Königreich Gottes ist in dir (1894).",
    "ddf6ba66c782f5a504e9d4e98bbb0ebf"
  ],
  [
    "Wir lieben die irische Kellnerin Pauline, die so hart arbeitet und sich an uns von einem früheren Besuch erinnert hat.",
    "955b49ead8a66f432b38b5006295e43e"
  ],
  [
    "Er reiste von Tag zu Tag, ohne zu wissen, wohin er gehen würde, bis er endlich, gerade bei Einbruch der Dunkelheit, einen großen, düsteren Wald erreichte.",
    "45cf57faf1ef241588fc54438490ff08"
  ],
  [
    "Ah, das ist also eine halbe koffeinhaltige, doppelt große, leichte Haselnuss, fettfrei, ohne Schaum, mit Peitsche, extra heißer Latte, oder?",
    "2589e114f1dafa3e326486598f2eef85"
  ],
  [
    "Boston bekommt ein 100% pflanzliches Restaurant",
    "07300732fdfb2308c5aba6e67ae28010"
  ],
  [
    "Schönbrunn, das Sommerschloss der Habsburger, ist eine Top-Touristenattraktion vor den Toren dieser Hauptstadt",
    "cf3a083493cc2dbbbb66fc47c55a35ef"
  ],
  [
    "Die Vögel waren überall auf mir.",
    "5802059873cc1145b97923020a459390"
  ],
  [
    "Nach diesem Tag, wann immer es in der Nachbarschaft sein sollte, ein Tanz zu",
    "4699263cdd203ea7f45666823e58b19c"
  ],
  [
    "Zieh runter und warte auf den perfekten Zeitpunkt",
    "0271052cd8ed8f2ee65fb5680d186d49"
  ],
  [
    "Stephanie",
    "d764afef638302d6579ce78222a92818"
  ],
  [
    "Potenzielle Probanden sind nicht immer glücklich.",
    "97b6b8c3551a096b00c73caa6168d352"
  ],
  [
    "Du kannst mit cally:D rüberkommen",
    "e6f4a8f5481fad0d1063ae5e9882f886"
  ],
  [
    "Und hier ist eine Tatsache, die mir nichts ausmachen würde, wenn die Welt anerkennt: Der amerikanische Steuerzahler trug die Hauptlast der Last und verdient einen Teil des Ruhms.",
    "45590873499a8effdc881ed479c366b7"
  ],
  [
    "Erkunde ein Höhlensystem, bis du etwas Eisen findest.",
    "b339aeba50b42192b9541fdc720441ae"
  ],
  [
    ">\n\nDas Genre entwickelt sich in den 1770er Jahren weiter, wobei beispielsweise Werther in Johann Wolfgang von Goethes The Sorrows of Young Werther (1774) erkannte, dass es für ihn unmöglich ist, sich in die neue konformistische Gesellschaft zu integrieren, und Pierre Choderlos de Laclos in Les Liaisons dangereuses (1782) eine Gruppe von Aristokraten zeigt Spiele der Intrigen und Amoralität spielen..",
    "1a32be47e945ae1302fa9d22583f538d"
  ],
  [
    "Das Timing von allem war perfekt, wir fühlten uns überhaupt nicht gehetzt.",
    "bcf8b807e9b5cb596025a1520c70e51b"
  ],
  [
    "sagte er, aber diesmal sah er nicht mehr nach oben als beim ersten Mal, denn er schlief immer noch halb.",
    "7ac9667cb962bdaf8e044ed0f4ecd75b"
  ],
  [
    "Ich sollte sie vor ungefähr einer Stunde treffen!",
    "7c9f4c7d3052bdffc92bc971878af600"
  ],
  [
    "Die 10 besten Musikvideo-Regisseure in Boston",
    "f39c92f9bfa1a293cdc3efbb8e89322f"
  ],
  [
    "Giuseppina Strepponi, eine Primadonna in „Nabucco“, heiratete 1859 diesen berühmten Giuseppe",
    "b49a28d81d520e8fdd6d8083a0257e40"
  ],
  [
    "Ich wurde heute Morgen um 3 Uhr von meiner Alarmanlage geweckt.",
    "59da7f97ab45a00e7f17977e9794dcbc"
  ],
  [
    "Begleiter bei sich, von denen jeder eine brennende Fackel am Ende eines",
    "87e6071141169093ce0f88a9cd2b76c8"
  ],
  [
    "Schrei wie ein Sommer-Jam-Fan, wo sind meine Bands",
    "0a5e4557c2eaeadc58ac970a124f4cd8"
  ],
  [
    "Samuel",
    "3e6f7568aac84d6a7dfe1b3641698697"
  ],
  [
    "Deshalb sind Hollywood-Girls so heiß, dass man sie nie wirklich sieht.",
    "bec755af1408fd508fda87bd6e6c81d5"
  ],
  [
    "Pete, kannst du mich bitte anrufen, ich habe kaum Kredit.",
    "34d3c20d8e2bda93ea0b9057abac9066"
  ],
  [
    "Und es ist der zweite Teil, der den Kern der Sache darstellt.",
    "e465dca10edced26df2d10ab7a9429af"
  ],
  [
    "Stellen Sie sich auf Ihren Körper ein, während Sie Ihre Bestätigung wiederholen.",
    "fec843432671e59d62a187b6d0ae588f"
  ],
  [
    "1817 war er Mitautor von Grammar English and Armenian, ein englisches Lehrbuch, das von Aucher geschrieben und von Byron korrigiert wurde, und A Grammar Armenian and English im Jahr 1819, ein Projekt, das er für eine Grammatik des klassischen Armenisch für englischsprachige Personen initiierte, in dem er Zitate aus dem klassischen und modernen Armenisch einschloss.",
    "a06e56c513c2db807505cb03ae9d5199"
  ],
  [
    "Das Layout hat das Gefühl, dass jemand an einen bestehenden Ort gezogen ist und gerade versucht hat, es zum Laufen zu bringen.",
    "e794e1c4333ca83251839dee0d38ddb7"
  ],
  [
    "Ich glaube du meinst was du sagst.",
    "8dfc4bc47de2daa5080801dfa426759a"
  ],
  [
    "Du wirst es nicht vermasseln.",
    "dfcad86d1cd72cd1774b453c5546a30c"
  ],
  [
    "Kyun ki; wir bevorzugen Seifen gegenüber Cricket und News",
    "1c7d347bd02a3d29c6cdb05b8eea0439"
  ],
  [
    "1865 nahm dieser General die Präsidentschaft des Washington College in Virginia an.",
    "784da70bbc797ad9ef58c4d402855343"
  ],
  [
    "Wenn Sie eine Blasenentzündung bekommen, Probleme mit dem Urin.",
    "2695f15c40011a8c19dd9e5a9c0a044c"
  ],
  [
    "iver ye seed, „dass es überhaupt nicht das Gintaal ist, und nicht",
    "6bdbb7777dd8c5e0ef5c8c81ca4c881d"
  ],
  [
    "Man hat die Lippen in Kraft gesetzt",
    "7a98078b573a88ccc1e3ff34444eb4e5"
  ],
  [
    "Subaru weiß nicht einmal, wie es wirklich heißt oder welche Badges er tragen soll.",
    "8d16b154e5e83eec18aaa6d61ba78450"
  ],
  [
    "Hmm könntest du dann externe Hilfe bekommen?",
    "0d53bb59d366f13623f8b5368dcfd968"
  ],
  [
    "Und zu unserer Polizei sage ich, unsere Kinder brauchen Sie als Vorbilder und Helden.",
    "b29395b7ffbc1832253801d710444ead"
  ],
  [
    "Beginne damit, viele der kleinen Nicht-Spieler-Zellen zu essen.",
    "c6b3a83f5e61c457e7b40be53144ce20"
  ],
  [
    "Obwohl das Vereinigte Königreich als souveräner Staat ein Land ist, werden England, Schottland, Wales und in geringerem Maße Nordirland ebenfalls als Länder angesehen, obwohl sie keine souveränen Staaten sind.",
    "364565a973e42f64d62b92475dd992fb"
  ],
  [
    "Und obwohl ich eine gute Terrasse liebe... eine Terrasse neben einer belebten Kreuzung, nicht so sehr.",
    "ca611f237a7ba306c20fa28675177faa"
  ],
  [
    "Am selben Abend ritt der Sohn des Gärtners auf seinem lahmen grauen Pferd zum Brunnen.",
    "b43d620205b41e9b04d0b0e048013ed6"
  ],
  [
    "In Ordnung, das ist nicht so schlimm.",
    "ed94f00db6b096b5c273dee895214371"
  ],
  [
    "Liebe blüht im Gefängnis von Bangalore Central",
    "08fb95f6cdc2386f19e876dfd217de90"
  ],
  [
    "Katharine Hamnett kreierte das T-Shirt der 80er Jahre, in dem wir aufgefordert werden, dies zu „wählen“",
    "d61427311331965bc34a6ce5c782233c"
  ],
  [
    "Zwei Konsonanten und ein Vokal gehen in einen Takt",
    "6a821c8f79c118405531cc682fe42661"
  ],
  [
    "Jen und ich sagten uns, dass wir uns lieben und unterhielten uns bis 6 Uhr morgens.",
    "0e63c9535bd4d7f122b7636b07818ac1"
  ],
  [
    "Wenn du meine Abteilung verlassen hast, kommst du nicht dazwischen",
    "e1e51054ed8d37fa51b0ee704f56a62a"
  ],
  [
    "Tana Jones",
    "931ce98808d41e976417f8bd4b3c5378"
  ],
  [
    "Keine Minute nachdem er das getan hat, kommt unsere Kellnerin an unserem Tisch vorbei, knallt das Trinkgeld auf den Tisch (wir haben bar bezahlt) und sagt: „Ich will das nicht und mein Freund auch nicht“.",
    "7f83c28048a03a01c92cc5877e7f7c91"
  ],
  [
    "Wir essen zu Mittag und denken an dich.",
    "75c6cae5d002c0c74a3da2481498d77c"
  ],
  [
    "Wir können dazu beitragen, dass mehr Menschen in unserem eigenen Interesse auf der ganzen Welt vom Hass zur Hoffnung übergehen, wenn der Kongress uns die Möglichkeit gibt, weltweit führend für den Frieden zu bleiben.",
    "03800a3bc4f6238951e281a1becc3757"
  ],
  [
    "Reduzieren Sie Stress in Ihrem Leben.",
    "774299015b1691fee50cd47dda0c272a"
  ],
  [
    "In den späten 1990er Jahren ist die Reichweite und der Markt von Brettspielen erheblich gewachsen.",
    "7b0c88dd49326553ebbe348e6dae7b18"
  ],
  [
    "Ich habe die Flautas, Enchiladas und Juevos Rancheros probiert und obwohl keines von ihnen die absolut besten mexikanischen Gerichte war, die ich je hatte, wurde ich überhaupt nicht enttäuscht.",
    "9a91b92b960b6860786f470e1f286a4d"
  ],
  [
    "Ich wünsche mir, dass sich das goldene Schiff in schwarzes Holz verwandelt und die Besatzung zu scheußlichen Negern; dass der Heilige Nikolaus das Ruder verlässt und dass die einzige Ladung schwarze Katzen sind.",
    "81b9c6ae778d374aca6dce8ee21b19fc"
  ],
  [
    "Ich kann nicht glauben, dass er die beiden beim Sex aufgenommen hat!",
    "a466454deac74e533873010f3b99bf2e"
  ],
  [
    "Surat-Ärzte diskutieren die Notwendigkeit eines Bewusstseins für Anthrax",
    "782c0748a70a3e62588f7b8cc58f7b45"
  ],
  [
    "Als letzter britischer Athlet, der den olympischen Zehnkampf gewann, gewann er 1980 und 1984 Rücken an Rücken",
    "c38e2d88e233aaaf0ff9eab94554768a"
  ],
  [
    "Es gibt keinen Grund, mich zu beschatten, wenn ich 50 in einer 35 mache... und diese blinkenden Lichter an deinem Auto sehen dämlich aus.",
    "382af14c5aaaaa2dcf7127ad1cc2b14c"
  ],
  [
    "während was hat er getan, aber mich gebeten, mit ihm zu den Widdy's zu gehen und sagte er",
    "62e50e500e08c2ee0fe0a041e9d9c999"
  ],
  [
    "Der junge Nigga hat gerade den Sack hochgefahren",
    "3d89cc0ea3b0b1b95fb470d99e314644"
  ],
  [
    "Es eignet sich hervorragend zum Schneiden, seien Sie vorsichtig, da Sie Ihre Knie/Hüften/Leistengegend leicht verletzen können.",
    "42f88e436100d8e471a3cb32628f1f34"
  ],
  [
    "Von einem Patienten Null, der viele andere infiziert hat.",
    "60e30fb0f1d6b4241115cd6fdaccfb26"
  ],
  [
    "Um neue Unternehmen an unsere Küsten zu locken, brauchen wir die schnellsten und zuverlässigsten Wege, um Menschen, Waren und Informationen zu transportieren — von Hochgeschwindigkeitszügen bis hin zu Hochgeschwindigkeitsinternet.",
    "39a2291e5070176dbf47400f1aba1cdf"
  ],
  [
    "Reagieren Sie auf das Biofeedback.",
    "df2db11b1e5120087623812221bff421"
  ],
  [
    "* Die große austronesische Sprachfamilie mit Sprachen wie Malaiisch (Indonesisch) und polynesischen Sprachen wie Maori und Hawaiisch",
    "8b52dd2f03287978d8b6bdec4eaba2ff"
  ],
  [
    "Eine Sache, die ich nicht mochte, war die Tatsache, dass der gebratene Reis eine geheime Gebühr von 2 Dollar war, auf die man nicht aufmerksam gemacht wurde.",
    "499a4533b1a7a6b282b3c836ee2d4597"
  ],
  [
    "Von Zeit zu Zeit gewinnt man tatsächlich seine eigene Form zurück und kehrt wieder an seinen Platz in der Oberwelt zurück; aber die anderen Wesen, die du gesehen hast, sind die Rivalen oder die Feinde von Ragotte, die sie etwa hundert Jahre lang eingesperrt hat; obwohl selbst sie endlich zurückkehren werden.",
    "158fc65d73f258b4d6926dfd0ca80230"
  ],
  [
    "Obwohl ich die Tatsache genossen habe, dass, äh, dein Shirt aus deinem Reißverschluss ragt, seit du aus dem Badezimmer zurückgekommen bist.",
    "4f3a32d459139d0ff28bfdf97cf3f49c"
  ],
  [
    "Unterschied Oberfläche bei der Ölvermarktung",
    "30d754f36d496c783ed7f07d1c4b51f8"
  ],
  [
    "Am 7. Mai 1915 gab der deutsche U-Boot-Kommandant Walter Schweiger den Befehl, dieses britische Linienschiff zu torpedieren.",
    "bfaa642ae73b44258fd75293cc899b99"
  ],
  [
    "Ich hasse es, wenn ich meine weißen Freunde im Schnee verliere",
    "b3715523c022c381673229e64abe473e"
  ],
  [
    "Es ist eine sehr gefährliche Sache",
    "54648e309411c3e48e317811a5b0755e"
  ],
  [
    "Ich werde nie mit einer kaputten Bitch bumsen",
    "a38d4a24e029bf14a5fb44af12e351b6"
  ],
  [
    "Bill -",
    "38b5db90f6bd8bff0a0a1d92c16b4970"
  ],
  [
    "Einen Moment später ließ er das Telefon fallen, ging in das andere Zimmer und begann so heftig zu weinen.",
    "0ec623e0595b2664b636e670a670f1a9"
  ],
  [
    "Oh also triffst du sie heute nicht?",
    "a339bd8adbb8dee9f9270e932c545d93"
  ],
  [
    "Jeder Schritt in Richtung Freiheit auf der Welt macht unser Land sicherer, und deshalb werden wir mutig für die Sache der Freiheit handeln.",
    "4e0e116e0dd89da19ae3a6f3e34a8c3f"
  ],
  [
    "Initiieren Sie einen Handel mit Ihrem Handelspartner.",
    "ce5cc1c01f082285c22c662dcd234ddd"
  ],
  [
    "Im Alter von 11 Jahren trat er der High School in Rajkot bei.",
    "8e4901b9e0368f5dd5657deaf46d42da"
  ],
  [
    "Nach 15 Minuten hatte mein Mann genug.",
    "0050c2d97b86160c6c0f9e7d1e8f9f94"
  ],
  [
    "Aber danach pflegte er zu sagen, dass der Moment, in dem sich der Erdbeben bewegte, der schrecklichste in seinem Leben war.",
    "ff81d173fc623721afea691334355fbf"
  ],
  [
    "Ich habe das Gefühl, dass du dich ein bisschen unwohl fühlst.",
    "f20065591fd831f054ad285b4187012c"
  ],
  [
    "Leichtathletik-Besitzer eröffnen eine Snackbar",
    "b9e512f0af59107da27a60ecd05389d8"
  ],
  [
    "Die Episcopal Church in der 193 Salem Street in Boston hält seit dem 29. Dezember 1723 ununterbrochen Gottesdienste ab",
    "2be78fd5acb874e6e1aa24e4276c47c4"
  ],
  [
    "Sicher ist das Feuer schon warm genug?..",
    "f0c03a6291540fce38842559bccffdd3"
  ],
  [
    "stimmte zu, sein eigenes auszuziehen.",
    "31335b5d9af38c02258325b1cd5bd4a8"
  ],
  [
    "Und ich habe die Schuhe gekauft, die mir gerade ausgegangen sind",
    "45e632412c646e98c336b736d0ac5f59"
  ],
  [
    "Bill",
    "d92c25d41fcd9f8ab35545ef34b1e7ed"
  ],
  [
    "Warum gibt es Leute, die doppelklicken?",
    "5de39705b9b5f8fcf7a4f0ef6eca2755"
  ],
  [
    "Wie auch immer, wir ziehen jetzt nur noch los.",
    "a9ab02ef780ae4882a93738c24d36fb9"
  ],
  [
    "Gesetzgebung zur Erreichung herausragender Bildungsleistungen, die auf der Partnerschaft mit den 50 Gouverneuren des Bildungsgipfels aufbauen und Eltern die Wahl der Schulen ihrer Kinder ermöglichen und dazu beitragen, Amerika Nr.",
    "661edd773f393766a021e61c3947bc21"
  ],
  [
    "Tippe den Cheat ein zweites Mal in die Nachrichtenleiste und drücke die Eingabetaste, um ihn zu deaktivieren (es sei denn, es ist ein Cheat, der die Menge an Holz/Gold/Öl ändert, die du hast).",
    "62bbb35fdacd982f04f3c30bf8c395f8"
  ],
  [
    "In Watts Konzeption unterschied ein Anstieg des fiktiven Realismus im 18. Jahrhundert den Roman von früheren Prosa-Erzählungen.",
    "dc16932868326e0163c82f6168f93a26"
  ],
  [
    "Dies ist jetzt mein Lieblingsrestaurant in Portland, und ich war schon früher ein paar großartige Restaurants.",
    "636a957a87a6da9b4fccd2174a9a78f4"
  ],
  [
    "sagte der Anwalt; setz dich still, ich mache es.",
    "1571c0a000165cb08d8697543ada2f6b"
  ],
  [
    "Oh, sag mir, sag es mir, ist alles, ähh...?",
    "64313ab3675d8812040530a775f17918"
  ],
  [
    "Der neue Shop ist auf sportlich inspirierte Mode spezialisiert",
    "9434b00952213bf30868f49de682c991"
  ],
  [
    "1997 bewarb sich dieser charismatische Minister und Bürgerrechtsführer darum, Bürgermeister von New York City zu werden",
    "321c64b6c751b21177c4db5b081b307a"
  ],
  [
    "Du willst schnell rein und raus sein, bevor deine Kumpels dich sehen!",
    "6229f7bbbda9a2445114c6ff9c9b8342"
  ],
  [
    "hier unten, um herauszufinden, wie Longpuddle aussieht und wer",
    "3bf822060091ffbb3bb03b73a8555d7c"
  ],
  [
    "Hol dir Jocks und Requisiten für alle Spots, die ich rocke",
    "f8fa84bf221857f75e9dc6dfb8d37191"
  ],
  [
    "Bill D Hare",
    "fd0cccf0c97d98c787a21d9e5729ebac"
  ],
  [
    "Das bringt uns zurück zum Anfang.",
    "c72313092eb7116294ba3bb57e99bf1c"
  ],
  [
    "Mit einfach allem, worüber wir gesprochen haben?",
    "1929ef09e0d492ad02b523a04e5b232e"
  ],
  [
    "Unser neuer Drogenzar, Bill Bennett, und ich werden in der Exekutive, die die Anklage leitet, Schulter an Schulter sein.",
    "f3489a8965d01129c603b403b6d89708"
  ],
  [
    "Warte 2 Stunden auf die Zucht.",
    "fca2545e71459e1348cfc99a6986580e"
  ],
  [
    "* Priorat — Azurblaue Drei-Lachs-Naiant in blassem Silber",
    "e3fd7dd4d23d13355485a605b3edce2e"
  ],
  [
    "Die Kinder hatten beide Ohrenentzündungen, also gab sie uns ein Rezept und sie war auf dem Weg.",
    "09a71406d402b89c6d99c7286665afb2"
  ],
  [
    "Was ist los, reizende Prinzessin?",
    "717787ab5dfd676b8db6ce4b00ca385b"
  ],
  [
    "Also muss er ein Mann sein, der mindestens 50 Dollar hat.",
    "9b7eeac0b263dbd00cb03298ad595120"
  ],
  [
    "Akshaye Khanna: Sieht gut aus!",
    "acce8e7512b50a8da9fdd3e3fbef4d83"
  ],
  [
    "Philippe aus dieser Familie ist Chief Ocean Correspondent für Animal Planet",
    "0e6b819f4ed95c87b688c3e08ef4d45c"
  ],
  [
    "Heute ist ein unglaublicher Tag für die Menschheit... für heute werde ich die Geschichte neu schreiben.",
    "a719a05f93cd581a1fb6dd653933cd90"
  ],
  [
    "verstehe kein einziges Wort von dem, was ich sage.“",
    "622ee8230dcc608a9a1800848e919996"
  ],
  [
    "Bring deinen kleinen feinen Hintern auf die Treppe",
    "36fdd96706e374611031da6774e7b920"
  ],
  [
    "wähle PROGRAMME",
    "2abeaa18a6e114bb273fd5e4388196a1"
  ],
  [
    "uncle sam nimmt %40 Ihres Gewinns...",
    "b7891ee874110fe005d92354d5a1e3be"
  ],
  [
    "Haha es ist in Ordnung lah:) viel Spaß!",
    "6fca3c389fe3ecfc4da8b673496f5dcd"
  ],
  [
    "Außerdem haben wir den meisten kleinen und neuen Unternehmen Steuersenkungen gewährt.",
    "7373558e04f17b15a0e7a6488d8196ce"
  ],
  [
    "Es gibt keine Begrenzung für die Anzahl der Neopoints, die Sie auf einmal einzahlen können (mit Ausnahme der Anzahl der Neopoints, die Sie tatsächlich zur Hand haben).",
    "99b41dfff2d9c082e1b4acd590f9fb73"
  ],
  [
    "Das von der Industrie generierte Geld hielt die Stadt vor einem Großteil der wirtschaftlichen Verluste geschützt, die der Rest des Landes während der Weltwirtschaftskrise erlitten hatte.",
    "c5caa5c3e59112e616a250070b783ebe"
  ],
  [
    "Dieses sogenannte Einkaufszentrum ist keine ziemliche Müllkippe, aber es ist kaum mehr als ein Food-Court.",
    "efd4575d77753783cf16e0e79178c0ec"
  ],
  [
    "Mehr kann ich nicht sagen, außer mich für eine Enttäuschung zu entschuldigen, die ich nicht vorhersehen konnte.",
    "94797114f7a2c48dafb62642383f2be3"
  ],
  [
    "Ich kann einfach nicht glauben, dass du mich anrufst?",
    "a8c4419fbe41088e01fb311a99c94492"
  ],
  [
    "Verlobt mit Bhopal; Mit Worten verheiratet...",
    "ad9fa204da0e13d3e36c801da78d2421"
  ],
  [
    "Als ihn eine Schauspielerin in seinem „Rettungsboot“ fragte, was ihre beste Seite sei, sagte er: „Meine Liebe, du sitzt darauf“",
    "9033a09495b21c9f032dabad95ce2fd5"
  ],
  [
    "Geht dich verdammt noch mal nichts an!",
    "4684375331c0d1f5dd5281b7204d7457"
  ],
  [
    "wie ein schwacher Schweiß in seinen Kleidern aufstieg.",
    "cf70dde10c79b9b6b6e0c1efe2fef0a0"
  ],
  [
    "Geh einfach, lass mich allein mit meinen Träumen",
    "9e584cff1bf80f75a9ee4a17c7c5b377"
  ],
  [
    "Jeder Kalendermonat während der Laufzeit der Transaktion ist ein Versandzeitraum.",
    "a068fe52d70691d6b0706ad33cfdd3ec"
  ],
  [
    "Die Argumentation des Autors, warum der Klimawandel nicht gefährlich ist, ist, dass der Kohlendioxidgehalt in der Atmosphäre zu einem anderen Zeitpunkt höher war und dass Pflanzen Kohlendioxid verbrauchen, sodass ein höherer CO2-Gehalt für sie von Vorteil sein sollte.",
    "b93eecc009110aa3444464d240126318"
  ],
  [
    "Haha sowieso nach der Genehmigung von tt, Ich werde das an alle schicken, dann können wir anfangen, nach Arbeitskräften und Teilnehmern zu suchen le.",
    "ca3539dc6a0a44978317ccf63d1a92de"
  ],
  [
    "Wenn wir in einem so weit entfernten Land selbstlos dem Bösen um des Guten willen begegnen können, dann können wir dieses Land sicherlich so machen, wie es sein sollte.",
    "b4e58823110ce7393c46daa99f7be96c"
  ],
  [
    "Süßen Sie Backwaren mit Blackstrap-Melasse.",
    "f8a4de2bc9ffd13ac8d86e641f824ced"
  ],
  [
    "Sowohl die Schwefelungs-/Entschwefelungstechniken als auch die Verwendung von entfernbaren Thiolhilfsmitteln beinhalten die Installation einer synthetischen Thioleinheit, um die standardmäßige native chemische Ligationschemie durchzuführen, gefolgt von der Entfernung des Hilfsstoffs/Thiols.",
    "a6564f535ef82670bc47d6d736b76f6d"
  ],
  [
    "Nach meinem ersten Unterricht an einem Mittwoch wusste ich, dass ich wund und ein oder zwei Tage Pause brauchen würde.",
    "838c30a7c1a4f0337355cbf1ad9ebd5f"
  ],
  [
    "Ja, meine Sultanin, meine Königin, ich gebe dir mein Herz ohne die geringste Zurückhaltung.",
    "5af9704866588c50e125cfc7f223401d"
  ],
  [
    "Du hast Tränen in den Augen.",
    "b61690e918baea9d8ec8ef123f393a34"
  ],
  [
    "Boston mit den Augen von Bürgermeister John Tory",
    "8536a604e4c8ec8625ee7abc521e21d9"
  ],
  [
    "Bismarck & Kissinger gehören zu den Meistern dieser Politik, die auf pragmatischen Anliegen basiert",
    "81e106d6a6e9d921184b311966781b3b"
  ],
  [
    "Was für ein Schlüssel öffnet eine Banane?",
    "e883b5f8601ad6a053a1bafba8328f00"
  ],
  [
    "sie zu schlagen - nicht schwer, weißt du; nur ein oder zwei Klaps, genug, um sie zu verprügeln",
    "0b19f1d9bd5bf7aef9b819bbb7a458a2"
  ],
  [
    "Wenn du mich zu irgendwas anmachst",
    "562a391b3467f7cb4da04c3a24bb5e7e"
  ],
  [
    "Die Transaktion bezieht sich auf warmgewalzten Stahl mit einer Dicke von 1\" und einer Breite von 72 Zoll.",
    "3064877b541b0be773d3e75959347b78"
  ],
  [
    "Es hat nicht sehr gut geklappt.",
    "6d42f78d7a13825433224b893b8b6f5d"
  ],
  [
    "Hey Liebes.. sorry ich bin abgestürzt =(",
    "0aa00222a3cb1405bc8c9133683bd083"
  ],
  [
    "Wir alle haben den Preis für Kreditgeber gezahlt, die Hypotheken an Personen verkauft haben, die sie sich nicht leisten konnten, und für Käufer, die wussten, dass sie sich diese nicht leisten konnten.",
    "0b9c936d023a565a4d4cf45ccc7e1e23"
  ],
  [
    ", Berücksichtigen Sie die Erfolgsbilanz des Herstellers und alle früheren Erfahrungen mit ihnen oder seinen Konsolen. Denken Sie auch daran, Zuverlässigkeitsprobleme mit beiden Konsolen zu berücksichtigen",
    "a14f57c778fc1f0f28c902ac84761e68"
  ],
  [
    "Die folgenden Listen enthalten nicht die von Rettungsschwimmern bewachten Strände, die auch über eine eigene Ausrüstung verfügen, einschließlich Schlauchbooten und Jetskis.",
    "f84fd9f827ce10a3afdfe9b04ac3e406"
  ],
  [
    "Die Schuhe liefen von neu bis skizzenhaft, aber meine waren in der ersten Kategorie (und nebenbei stand „Team Cobra“ - großartig, was auch immer das bedeutet!).",
    "feab1ac5fd12c95b6dc6e2c64a35dff5"
  ],
  [
    "Du hast meinen Rat verachtet und bist deinen eigenen bösen Weg gegangen, bis du nur äußerlich ein Mann bist; wirklich bist du ein Monster - der Schrecken aller, die dich kennen.",
    "ebb864eb44a291ae4023599f3396c6b1"
  ],
  [
    "Sag Monica, dass ich mich verabschiede.",
    "0bc50b821eb6362611a46b60e9e4393e"
  ],
  [
    "Der Insel-Flughafentunnel nähert sich der Fertigstellung",
    "2da55396266e5767db47369db0857759"
  ],
  [
    "Premierminister während des Krieges nannten ihn einige später „den Minister, der Amerika verloren hat“",
    "ee8aae3a06634b851306c8c8fac59e87"
  ],
  [
    "Sie dachte, es wäre Diät-Cola.",
    "1bdb074ba3caa1e3e3edbe46847563ec"
  ],
  [
    "Händler, mit denen Mr. Shuttleworthy zu tun hatte, gab ich Anweisungen an meine",
    "213460172581caa03b1a7eaf05aec685"
  ],
  [
    "Aber da gehst du wieder mit dem Zug auf Reisen",
    "9df5a15afc203cd3807ce31dbb299317"
  ],
  [
    "Robert B. Cass",
    "39c13f57ba689785edf5215d6cb38cde"
  ],
  [
    "Die nächste Autobahn ist eine 4-stündige Autofahrt entfernt.",
    "2c6b4c423d9410da243f01e6b51908aa"
  ],
  [
    "Lesen des ARP-bezogenen Artikels lor.",
    "ad3da7eaba79efb2b703d02109280e1c"
  ],
  [
    "Wir müssen den Status der illegalen Einwanderer, die sich bereits in unserem Land aufhalten, ohne Feindseligkeit und ohne Amnestie lösen.",
    "b214bd3d39ba4181269c98c21c08dbd2"
  ],
  [
    "Führe eine Bodenkombination aus, sobald du den Angriff eines Klons abwehrst.",
    "9265bc84cb1d60db24aa398b5766336b"
  ],
  [
    "„UAB SuperJazz, featuring Ellis Marsalis“ (2001) (koproduziert von Ray Reach und Henry Panion), aufgenommen im Alys Stephens Center.",
    "dc3f1a14b69ac29334042823c0a0a292"
  ],
  [
    "Ich sprach mit jemandem am Telefon, der eine kurze Einführung in meine Situation hörte, mich für etwa 5 Minuten in die Warteschleife legte - kam zurück und sagte mir im Grunde, ohne mir die ganze Situation anzuhören, sagte mir, dass es im Grunde nichts gäbe, was sie könnten, sie würde mit dem Anwalt sprechen und mich anrufen.",
    "e7189d9da228a94fc397387b9e7ddc79"
  ],
  [
    "Charming antwortete, dass er vollkommen bereit sei zu gehen und würde schon am nächsten Tag aufbrechen.",
    "b2b8a786fb3440e1a47f20336eb8f67a"
  ],
  [
    "Ok, nun, das war etwas ganz Besonderes.",
    "30b6333a38d7c2d175a08b951e1a192b"
  ],
  [
    "Die Top 10 Bars und Pubs mit Apfelwein vom Fass in Boston",
    "6d498cbdcfaf90fdf5ad7bf328b16098"
  ],
  [
    "Abenteuerlustiger 26. Präsident, er war der 1., der in einem Auto und einem Flugzeug fuhr",
    "8500bcaa53f1c89ad44eca2081e16eb5"
  ],
  [
    "Ein Mädchen hat mir gerade erzählt, dass ich ein riesiges Ego habe... Ich glaube sie meint Schwanz.",
    "4ad64a389b7219bedd699a9c036e1c00"
  ],
  [
    "Es hat mich erschreckt wie nie zuvor.",
    "2651daa2d76925c6dc0c8253e4ebe31b"
  ],
  [
    "Ich konnte kein Wort hören, ein Wort, das er sagte.",
    "093c3242fd89939bef599d58e3caf2ea"
  ],
  [
    "sind Sie der richtige Anwalt, um sich das anzusehen?",
    "6ba2e518a6fbd1971d3bedcc04841184"
  ],
  [
    "Ich wollte für die Caboodle Ranch spenden, bis ich sah, was mit einem Mann geschah, der überwältigt war, als er versuchte, sich im Alleingang um Hunderte von Katzen zu kümmern.",
    "276ad7662d80589ba8d8038d34822ca2"
  ],
  [
    "Auch wenn sie sich nie sehen.",
    "18b39073a2ca7881eca04f8b419fea89"
  ],
  [
    "Carlos Rosas aus St. Paul, Minnesota, wollte seinem Sohn das Richtige tun, und er bekam die Hilfe, um es zu tun.",
    "12846714e12ca540b3ad57532b41353d"
  ],
  [
    "Fördern Sie gesunde Schlafmuster.",
    "58453927ab9ebf428f926ae3535ad660"
  ],
  [
    "2005 fuhren 10,2% der Pendler in Los Angeles mit öffentlichen Verkehrsmitteln.",
    "095a64034801058590329e494784df66"
  ],
  [
    "Ich würde auf jeden Fall bei meinem nächsten Besuch in Portland vorbeischauen.",
    "669046ca691d63fbadb7aa4fb29af1a5"
  ],
  [
    "wie tut meine Hand weh und ich habe solche Kopfschmerzen!",
    "da273f562dc6ba2f27fbd055ed1f409d"
  ],
  [
    "Aber glaub mir mit deinem Tanzhintergrund wird es ein Kinderspiel sein.",
    "04de5d8b52500056e34d11f1caa8b379"
  ],
  [
    "Jaya schreibt an PM; Krishna wieder auf Cauvery Water",
    "cecc8bed544bd491bc3a3dbdca78a3f6"
  ],
  [
    "Im Nationalen Sicherheitsrat berichtete Ollie North diesem Vizeadmiral.",
    "1e2f91f5585537b303619a623dbf54b5"
  ],
  [
    "Ich habe nur die königliche Hochzeit des Bischofs gesehen.",
    "d799aa3308e223227d3ac4eb8fdeb9e0"
  ],
  [
    "seinen tollen Pelzmantel und seine warme scharlachrote Mütze hinunter und band einen Schalldämpfer fest",
    "622935b7fc3d004efc59d03f1d86a0ce"
  ],
  [
    "Ich werde es hinlegen wie ein Zimmermann, wenn du mich lässt",
    "84966d249743542f63a6bf3682bb576c"
  ],
  [
    "Harry -",
    "1f0dc1583a3ea93358730c1a4fbbe284"
  ],
  [
    "Sie fragten, ob es eine häusliche Störung gegeben habe, seit jemand gemeldet hatte, lautes Schlagen und wütendes Schreien gehört zu haben, vielleicht ging eine Waffe los.",
    "ac710401db45fdca9a58b3d18c7f972a"
  ],
  [
    "Du kannst nicht schummeln bis ich das will?!",
    "f4b09771b9abd6abde465a02e66c5637"
  ],
  [
    "Jeden Tag kommen die Amerikaner ihrer Verantwortung gegenüber ihren Familien und Arbeitgebern nach.",
    "ede3efaa389abe4fb44ee4edbb2ea68a"
  ],
  [
    "Gehen Sie zu einer beliebigen Website zur Beliebtheit von US-amerikanischen Namen.",
    "c355a0bd35ca7ee67b95f3c6b2879c32"
  ],
  [
    "Für die mutierte Form „Y Deyrnas Unedig“ wird es jedoch normalerweise mit „DU“ abgekürzt.",
    "fbbee01798b3c84a7622b5bf81144334"
  ],
  [
    "Donnerstagabende sind 1/2 Preis Wein pro Flaschenabende.",
    "09e33901e1f6ffc16287b4aa99291b60"
  ],
  [
    "Am Abend, als das Gänsemädchen nach Hause kam, rief er sie zur Seite und fragte sie, warum sie sich so verhalten habe wie sie.",
    "7308e9156b5a046df3a4431441ec842b"
  ],
  [
    "Ratet mal, wessen zweiter Vorname Muriel ist.",
    "3125a80632053aeb05c493cabead58df"
  ],
  [
    "Restauranteröffnungen in Boston: La Carnita, Peter Pan, Soup du Jour, Northern Belle, Scoop Shop, auf einem Brötchen",
    "3e2e8fe75d1708e525fc16d0eda2374c"
  ],
  [
    "Wenn Sie diese Cheerleaderin der Phillips Academy kennen, stehen Sie auf und brüllen Sie!",
    "e0573a888caf281108f0804adfe3e8d0"
  ],
  [
    "Ist es „Ich werde durch einen Campingplatz rennen“?",
    "cbeebf33bf9599f1dccf10d93f86210d"
  ],
  [
    "erwarte, dass alle anderen dasselbe tun.",
    "c900d37ddcb1fbeee8ca5bea90094bcc"
  ],
  [
    "Und passiere stumpf - ich kreise einmal um zu sehen, ob er tot ist",
    "b84361825058a3567c1e0eb0eec66f8e"
  ],
  [
    "Nun... nach ein paar Wochen entschied ich, dass ich die Konkurrenz verstärken würde, also ging ich auf ihn zu und kniff die Wange und flüsterte ihm etwas sehr Peinliches ins Ohr.",
    "f38477e3a260ef6f2e0ac2ab3e5c9e5f"
  ],
  [
    "Übrigens treffen wir uns nyp 13 Uhr hor?",
    "45a7f7426d4bdd99127c6c9ab6c4f553"
  ],
  [
    "Diese Standards wurden nicht von Washington, sondern von republikanischen und demokratischen Gouverneuren im ganzen Land entwickelt.",
    "c541b61131adad37c23b50051d7fca40"
  ],
  [
    "Behalte alle deine Gegner im Auge; es gibt nur vier Geister im Spiel.",
    "48bed188611cf6381ade467256c9f8a6"
  ],
  [
    "* Single Proxy Representation (SPxR) ist eine Variante, bei der ein Wahlbezirk einen einzelnen Vertreter wählt, indem er zuerst nach dem Amt abstimmt, der dann in einer Legislaturperiode mit den während der Wahl erhaltenen Stimmen abstimmt.",
    "ce585edfefa94cc5977dd8562948e8ab"
  ],
  [
    "Ich liebe die versteckten Bilder in der Theke.",
    "72528010cdd2b309e2bfad8c42ebb3fb"
  ],
  [
    "Nun war Trusty John sein Lieblingsdiener und wurde so genannt, weil er ihm sein ganzes Leben lang so treu gedient hatte.",
    "8ae8bd057ad9225cac8ebfa2d09f764d"
  ],
  [
    "Ich glaube einfach nicht, dass ich es aushalten kann.",
    "f735336a9ac1c16f1a527834ae7db41f"
  ],
  [
    "Kerala Team für Yuva Morcha treffen",
    "999452e90ca172d9419a5683c1affa77"
  ],
  [
    "Trotz seines armeesklingenden ersten Namens war er Marineoffizier im Zweiten Weltkrieg, bevor er von 1961 bis 1966 das Friedenskorps leitete",
    "e71179aa8a4fac6deb1bf4e17b78288a"
  ],
  [
    "Meine Frau hat mich wegen eines Wettermannes verlassen.",
    "91d7a2cfe8aac67009f171763cd19c71"
  ],
  [
    "vermutete, doch ist es so passiert, irgendwie oder so, dass er jede Silbe",
    "754315a746be09572f633824caf504e0"
  ],
  [
    "Ich arbeite jeden Tag und Nacht für den Mann",
    "2476f8d630439b9bdcdfbad663c7140b"
  ],
  [
    "Das ist sensationell und das weißt du.",
    "3dc298b3fd30b049fcce6cd06ef1dffd"
  ],
  [
    "Hahaha du kannst deinen Drang kontrollieren de ma lol",
    "5d2650275e66e826cb6416f4417e7a00"
  ],
  [
    "China baut schnellere Züge und neuere Flughäfen.",
    "eabb559b242cb119240a0742eb1262e4"
  ],
  [
    "Ihre spezifischen Qualifikationen werden Ihren zwischenmenschlichen Fähigkeiten untergeordnet sein.",
    "74a7a3d88dfd959739e6a69a77550016"
  ],
  [
    "Dies führt manchmal zu einer Vergiftung, wenn der Metabolit toxischer ist als seine Vorstufe.",
    "9230f983ca5cca677a2ba0db2b8343c0"
  ],
  [
    "Der beste Arzt, den ich je gesehen habe... Sie geht kein Risiko ein und überprüft immer doppelt, um sicherzustellen, dass nichts falsch ist.",
    "b07c3b7b64bcbd7c0298b94fc100c23c"
  ],
  [
    "Dick war außer Sichtweite, bevor die Worte fair gesprochen wurden, und in zehn Minuten war er zurück und trug eine große Widderhorn-Schnupftabakdose mit einem großen Steinbock oben und den Frazer-Armen.",
    "f78627f6fcfe784861906d0dde53b15f"
  ],
  [
    "Liefermädchen: Hallo Chandler!",
    "2260b23539f2dd4e06e925f38bba6e5d"
  ],
  [
    "Die TTC will die Tarife im nächsten Jahr erhöhen",
    "2995db2e932231a0e4d31c3425716499"
  ],
  [
    "Wenn ein Kern gespalten wird, nennt man das Spaltung; wenn sich 2 Kerne verbinden, heißt das so",
    "44f752a43050a847a3aca8dce146e8ae"
  ],
  [
    "Heiligenschein 4: Mehr Teenager-Schwangerschaften retten als Trojaner.",
    "fa0c6288cc6579f42cc8e40ae7e2c2e2"
  ],
  [
    "Ich für meinen Teil war überzeugt, dass es in Ordnung ist, und trat nur zur Seite,",
    "12502d343438f61802627030fb4348fc"
  ],
  [
    "Dann werde ich mich vielleicht eines Tages niederlassen.",
    "fc3560d60cfa95e72b24e97096e716c3"
  ],
  [
    "Alles, was weiblich für Frauen mit dünner und zierlicher Brust gemacht wird, ist astronomisch günstig (siehe Banana Republic, J Crew, Ann Taylor's The Loft, NY and Co., White House Black Market).",
    "4cf0a52c3036a11e024f66ecce3101f1"
  ],
  [
    "Ich bin dieses Wochenende nicht in der Stadt.",
    "37bcdd690ff0163a88c065557b93e45d"
  ],
  [
    "In diesem Frühjahr werde ich High-Tech-Führungskräfte einladen, mich auf eine weitere New Markets-Tour zu begleiten, um die digitale Kluft zu schließen und unseren Mitarbeitern Chancen zu eröffnen.",
    "f021db3ad753447dbecd49165c4bb185"
  ],
  [
    "Machen Sie sich sowohl auf Erfolge als auch auf Fehler ein.",
    "a8430b8689404bbb857e7ce509521002"
  ],
  [
    "In Industrieländern sind neuropsychiatrische Erkrankungen wie Depressionen und Angstzustände die Krankheiten, die insgesamt die meisten Krankheiten verursachen.",
    "3e6e7e0613eaeec76ca48a8e90cc5ece"
  ],
  [
    "Das Collard Greens hätte etwas mehr Geschmack haben können und der Mac & Cheese war auch lecker!!",
    "466bdbb7f3ba73528f79bdd857bba3ff"
  ],
  [
    "Aladdin tröstete sie und verließ sie für eine Weile.",
    "30f6fbaf8bbd5d445e743a04bed851da"
  ],
  [
    "In Ordnung, du wirst feststellen, dass ich voll angezogen bin.",
    "08458e256ae77e49bf46c74af0b8f5a0"
  ],
  [
    "12 Fotos des schillernden Sonnenuntergangs von gestern in Bostonhenge",
    "a84fa0c4abc7fa9a0bb61ee06172ba89"
  ],
  [
    "Ben Crenshaw & Phil Mickelson sind die einzigen 3-fachen Gewinner dieses Meisterschaftsturniers des College-Sports",
    "402a81d430bfed4eb88c6ba12e0131b7"
  ],
  [
    "Ich fühlte mich heute wie bei der Stimme!",
    "a256d840ea9dcd7c249f14fe8ba317b8"
  ],
  [
    "Bericht über die Zeit, die für Banns benötigt wird) nahm er sie mit zur Ausstellung",
    "2469f2f0ab2abee9afe20d35c95e7c16"
  ],
  [
    "Wenn es Liebe ist, die du brauchst",
    "5c89931a1c7c39e7fd8dfe94cbafb635"
  ],
  [
    "Dann kommst du aus dem Spiel und schaust dir die Wiederholung an und suchst nach Dingen wie: Hatte ich irgendwelche *dummen Verluste*?",
    "54e279cf6cb28bfe6271793211aa1a5a"
  ],
  [
    "Also buchst du deinen Testtermin oredi.",
    "f97ccce19f80a37941bb1355fa692c9e"
  ],
  [
    "Alle Amerikaner können stolz darauf sein, dass unsere Führung die Hoffnung auf einen dauerhaften Frieden im Nahen Osten erneuert hat.",
    "09a87386ea0a35d7d3ebef0b10986a34"
  ],
  [
    "Steigen Sie auf seinen Kopf, sobald Sie Energie zurückgewonnen haben, wo Sie weiter nach unten gehen können (es sei denn, er zittert immer noch).",
    "7471966804e202e31d5ba933c29faa08"
  ],
  [
    "Wollstonecraft nannte das Leben unter den Jakobinern „alptraumhaft“.",
    "27f4f23f02cdce148bbbbc7882b16edc"
  ],
  [
    "Das Essen selbst war sehr lecker, aber man muss sich sehr wohl fühlen, wenn man mit den Händen isst.",
    "30d162210da6211fd15339d6c6023e03"
  ],
  [
    "Bevor die drei Tage vergangen waren, schrieb ich einen Brief an meinen Freund, den Sekretär, in dem ich ihm von meiner Entschließung erzählte; und ging, ohne auf eine Antwort zu warten, an die Küste und betrat den Kanal, zwischen Waten und Schwimmen, erreichte den Hafen von Blefuscu, wo mich die Leute, die mich schon lange erwartet hatten, in die Hauptstadt führten.",
    "d73ac3abdb5810477f4d933abae1b3a1"
  ],
  [
    "Das Gleiche ist wieder passiert!",
    "6f99ff121d147a084f48f55005988b94"
  ],
  [
    "Aufruf zum Verbot von Madarsas verurteilt",
    "2bb995e4a7e2d67e5757c2f74416c626"
  ],
  [
    "Die USA beschuldigten diese Nation, den Terrorismus zu unterstützen, und befahlen, dass ihre Botschaft in DC am 6. Mai 1981 geschlossen wurde",
    "1d7d475ee34fbcc1f70c0b9d29f363fe"
  ],
  [
    "Meine Ex-Frau ließ meinen Namen auf ihre Brüste tätowieren, aber sie ließ ihn entfernen.",
    "60b44d7910063482752b1799bd00eeb8"
  ],
  [
    "dort bis seine „Amatory Poems“ vergriffen sind, oder definitiv gelegt werden",
    "d3045b2a15b5a2ed80b28733e888c54e"
  ],
  [
    "Ich trage Sabre Defense Spray, wenn ich spazieren gehe.",
    "2882153fa4a8d2038207d278f5d80a22"
  ],
  [
    "Hmm nächste Woche bin ich mir nicht sicher nicht frei nicht.",
    "4f56fc24932117e46fe036226b67d6c4"
  ],
  [
    "Unsere Truppen kommen aus allen Ecken dieses Landes - sie sind Schwarz, Weiß, Latino, Asiaten und Indianer.",
    "7295d9b0e8bf3696fbf11c38efcc81e9"
  ],
  [
    "Stellen Sie Ihre Schwächen ins rechte Licht.",
    "c2ef3aa652736d85c28c8d71af833132"
  ],
  [
    "Karl Marx wurde zu einer führenden Persönlichkeit in der Internationale und Mitglied des Generalrats.",
    "14b32ecf0c3bc279860edcd1ae44bac0"
  ],
  [
    "Meine Tochter sagte, ich solle nicht vergessen zu erwähnen, dass im Hintergrund Musik aus den 1970er Jahren (Softrock) gespielt wird.",
    "318a90e650bee18846c44bbeb28df6ec"
  ],
  [
    "Tue deine Pflicht; für mich, Prigio est prêt; — denn das war sein Motto und bedeutete, dass er bereit war.",
    "9d8372dcffb406c7fcd4d1383b15cd6d"
  ],
  [
    "Janices Geburtstag steht vor der Tür, ich möchte ihr etwas Besonderes besorgen.",
    "6d1b8ee71e7f85564b100e5ec54ad27f"
  ],
  [
    "5 legendäre Boston Restaurant-Fehden",
    "deb91210647e6984e4f775b1b3a148b7"
  ],
  [
    "Es ist der indirekte Gegenstand des Satzes „Carmen hat Jose einen Keks gegeben“",
    "45be7e303cac7d804b306976f5ff3a7a"
  ],
  [
    "Man kann eine Kuh ein Jahrzehnt lang nicht melken.",
    "792aae712d2b77f070e81248fdbff62d"
  ],
  [
    "* * * *\n\n„Stephens Frau hasste das Meer, außer vom Land, und konnte das nicht ertragen",
    "c0878520ff0dc8099e415cbd4221967e"
  ],
  [
    "Das ist schon zu lang, aber eine interessante Sache bei Hepcats ist, dass die Anthropomorphen *egal sind*.",
    "c972e7564533c6320026d506acd39e9b"
  ],
  [
    "Ich danke dir nicht oder viel Wahrheitsgemäße 2 mich.",
    "31f80fbeb04938a2577fe1f44631bcb2"
  ],
  [
    "Wir werden Erfolg haben, weil das irakische Volk seine eigene Freiheit schätzt - wie sie der Welt am vergangenen Sonntag gezeigt haben.",
    "56509e2baa9a6c16c9fc2ca0c2101512"
  ],
  [
    "Verstehen Sie, dass das Erkennen von PTBS in sich selbst der erste Schritt zur Genesung ist.",
    "4e591353211a77cbd6bfd3c7a28e31fe"
  ],
  [
    "Dies war derselbe Präzedenzfall, dem er 1925 folgte, was sich als Grundlage für die Matrixformulierung der Quantenmechanik herausstellte, nur durch die Verwendung von Observablen.",
    "2c9df97fb1b38979d4d8fe3d69f0cbdf"
  ],
  [
    "Kam vor ungefähr einem Monat zu meinem 21. Geburtstag hierher und war gestern Abend wieder dort.",
    "12b826e14f03bf858808ec4fc8db99f3"
  ],
  [
    "Sie legten den Sarg auf den Boden, und er näherte sich ihm und nahm die Abdeckung ab.",
    "e04823b761f33ee154eb643c058e9653"
  ],
  [
    "Du musst wieder rein.",
    "db64a284d6ec4eb8b37e27cc5d9a0637"
  ],
  [
    "Dieses Mal, als die Boston Toros gegen die Leafs antraten",
    "332cfc0ef53fd287b75725aae8bbd456"
  ],
  [
    "„Gehorche deinem Durst“ und trink das",
    "2ff429f77786fc54dcede55ad0565142"
  ],
  [
    "Wie nennt man ein Schwein ohne Kleidung?",
    "a34f0f46b6ecb8b1c3fdc6510226caeb"
  ],
  [
    "offene Lastwagen, ohne jeglichen Schutz vor Wind und Regen; und",
    "df0c74fe153e0947d492aaa953c85d2d"
  ],
  [
    "Mädchen, es ist, als hättest du eine Kristallkugel",
    "881381eb92413468678b251ad57b1f10"
  ],
  [
    "Danke für die Einladung.",
    "2cda7f9c84f563912c7f0f8763aea72f"
  ],
  [
    "das von „c)“ ist „wie viel Moderation für den Subreddit erforderlich ist im Vergleich dazu wie groß der Subreddit ist vs. wie aktiv der Subreddit ist“.",
    "8731c2e2f4708b71e43b6441a729a49f"
  ],
  [
    "Hmmmm ok dann überspringen heute lor.hahaha.schlechter Einfluss sia.",
    "d8e52df0a86c583a91e2aee5bac162c2"
  ],
  [
    "Es gibt mindestens fünf verschiedene Einrichtungen, die sich mit der Wohnungspolitik befassen.",
    "536756df7c5111c2311037e7decbbf96"
  ],
  [
    "Finden Sie eine Selbsthilfegruppe oder",
    "4369a98708ebafc6684b82d1a7bf4778"
  ],
  [
    "Sie erklärte Jack Gilbert auch zum „Dichterpreisträger meines Lebens“, als sie 2006 seine Nachfolge als Writer-in-Residence an der University of Tennessee antrat.",
    "f7955c37b57143e8dd99ac18858b227f"
  ],
  [
    "Wow, ich habe schon so lange von diesem Ort gehört und gelesen, dass ich die köstlichsten Häppchen erwartet habe.",
    "b5f6b118d1037ca527cffa89650dba26"
  ],
  [
    "Also öffnete sie das Fenster und fragte, was sie dafür nehmen würde.",
    "62f6f9a59439f359180f9109d42bc410"
  ],
  [
    "Ähm... nun ich... weiß, wie viel du früher verdient hast und ich weiß, wie hoch deine Miete ist.",
    "ba5f24510ee7762412a0e68ea1abf3b8"
  ],
  [
    "Veranstaltungen am Wochenende in Boston vom 18. bis 20. März 2016",
    "72d202446c7b3a7f751d68bf7dccb525"
  ],
  [
    "Wahrscheinlich das größte große Spiel, dem die Clovis-Kultur vor 11.200 Jahren nachging, es war wollig",
    "211c36204f1829198c668d9025ae0952"
  ],
  [
    "Früher hatte ich Angst vor Hürden, aber ich habe es überwunden.",
    "18c1ef90cdaac25779e1234a6c7a66c6"
  ],
  [
    "wie wir sie nennen - das heißt eine Müllermotte - kommen von Williams Open",
    "63f27528c51a9dc47a0e8d7ab3f3d712"
  ],
  [
    "Cheddar und Sahne holen, wenn du weißt was ich meine",
    "1bfccdffd54dc47ced7fd2049bf8f11f"
  ],
  [
    "Bill Dorsey.",
    "389fb4387f62555d48a3d79e9c51069e"
  ],
  [
    "Deshalb werden so viele Leute düster und defensiv, wenn sie hier auf r/seddit kritisiert werden.",
    "2eea40c8846ce92aae1d82793afaa038"
  ],
  [
    "Ja 2 Sterne sind 3 Tage deshalb 2 Wochenenden!",
    "6839c7c960dd01c7197dfb3a8b6f845c"
  ],
  [
    "Zusammen haben wir seit 1981 fast 20 Millionen Arbeitsplätze geschaffen, die Inflation halbiert und die Zinssätze halbiert.",
    "437ac0f8fd2624b2f87835009bbcb946"
  ],
  [
    "Extrahieren Sie die SC3_HLSP_enabler.exe überall.",
    "6c9244f885773ccdad27f46402ad3e2a"
  ],
  [
    "Einige Websites ermöglichen das Spielen in Echtzeit und zeigen sofort die Züge der Gegner an, während andere die Spieler per E-Mail nach jedem Zug benachrichtigen.",
    "67bf95a76cfb1a864fb8f73c9e8cfa7a"
  ],
  [
    "3) Die Genauigkeit und Vollständigkeit des Menüs lässt zu wünschen übrig.",
    "649b495d48132dec28d1efcc9a843ee8"
  ],
  [
    "Also nahm er sie mit nach Hause und war sehr nett zu ihnen und zog den Jungen auf, bis er ein junger Mann war.",
    "a85f86722df0dc8cce9944df77c4c825"
  ],
  [
    "du musst dich beruhigen, in Ordnung... geh, hol dir einen Drink oder so...",
    "3ad6d1170c0cb3826741c0ac6e222dfe"
  ],
  [
    "Telugu-Filme mit Geldmangel liegen in den Dosen",
    "8acbf346d4c238994c674d3522180531"
  ],
  [
    "Die männliche Hauptrolle in „The French Lieutnant's Woman“; Meryl Streep spielte die Titelfigur",
    "42e795873033956ab5feaa8bbb7814b4"
  ],
  [
    "Anne Ehrlich gesagt werde ich nicht dafür stehen.",
    "bc8f8accbc6ca2c8aa8768812687e436"
  ],
  [
    "beginnt um elf Uhr bis Nacht mit dem Ausrollen.",
    "69fcbf3a3cdac97b97eeec19f6144b42"
  ],
  [
    "Und stellen Sie sicher, dass es ihr gut geht",
    "cc3466cf252d8e332b4515b176e629c2"
  ],
  [
    "Per Videokonferenz von _______",
    "3e2d88e9606ccb7dab488efa80035cbb"
  ],
  [
    "Der einzige Unterschied zwischen „unbeaufsichtigt“ und beaufsichtigt war, dass ich mich mit einem „Fallmanager“ anstelle eines Bewährungshelfer traf.",
    "160630742ab2346fb7a33742862b7882"
  ],
  [
    "Wie direkt nach Mathe oder Bio",
    "b4878d5c180bb30290a1a5fae319520d"
  ],
  [
    "Ich denke, ich sollte damit beginnen, danke zu sagen, dass du mich zurück eingeladen hast.",
    "3a1b68a8b93a2c0a5c450c599451687d"
  ],
  [
    "Tragen Sie Kopien Ihres persönlichen Datenblattes.",
    "3ba18f1481da3f0294b70094b4e86923"
  ],
  [
    "Bei dieser Veranstaltung, Morris wurde wieder mit dem College-Bekannten Brad Maule vereint, der Mitglied der Besetzung war.",
    "7cf10d98b1a0042670cd508c2ebe7232"
  ],
  [
    "ich frage mich, ob ich ein Longboard und eine Art Einführung bekommen könnte, da ich nicht viel über Skateboard weiß, aber darauf eingehen möchte.!",
    "ef487c9bea382fa1257fc129af6a6a84"
  ],
  [
    "Lauf, lauf, sagte die Königin; ich bin ungeduldig, die liebe Kreatur zu sehen.",
    "321f60f4c5e68bd7cfdf52d720690588"
  ],
  [
    "Es sei denn natürlich, Nine-Down, Knights in White Satin wurde von den Doody Blues gesungen.",
    "dd2ba82aacb407413b1b33198cc0ee5d"
  ],
  [
    "PCC-Präsident macht TRS für Parteidebakel verantwortlich",
    "60eee14e3109f97492c18bdaab294a0d"
  ],
  [
    "Ein großes, tiefes Gefäß zur Aufnahme von Flüssigkeiten wie Farbstoff",
    "f2551f5d3ee764673fafa1ec9076a264"
  ],
  [
    "Es ist keine einzige Person mehr übrig.",
    "8179800d650cbd4f7fceb4c271efd18c"
  ],
  [
    "Ich erinnere mich dass ich ihn fragte wann die Effekte nachlassen würden, und er sagte „Sobald du gut schläfst, wirst du wieder in Ordnung sein.“ Darauf habe ich mich also auch gefreut.",
    "73d532c377934857bc4189d4c5c4b129"
  ],
  [
    "Suboxon ist ein partieller Rezeptoragonist vom Mu-Typ, während Methadon eine partielle und vollständige Agonistenmischung ist.",
    "99090c32f8c82bc0dd041a1db96fe495"
  ],
  [
    "Heh, hab ein tolles Jahr vor dir: -D",
    "d2f9fef52675bcc79649d912e5f1a616"
  ],
  [
    "Deshalb erweitern wir die Finanzierung für diese Art der ethischen medizinischen Forschung.",
    "272ef4f1acb43cf0c11305d635559b00"
  ],
  [
    "Erreiche eine bestimmte Stufe der Handwerkskunst, um die Art von Spinnenseidenrüstung herzustellen, die du willst.",
    "fef1479eb452efa1a439009244070f85"
  ],
  [
    "An der Küste fällt etwas weniger Niederschlag, während das Landesinnere und die Berggebiete erheblich mehr fallen.",
    "60ffe15be65f2a890378df8c5a453a40"
  ],
  [
    "Der zusätzliche Stern ist für das tolle Ambiente/die Lage/den anständigen Service.",
    "7e2436ed62f9ed0c526b0e8f7486cc31"
  ],
  [
    "Die ersten Worte, die er sprach, waren: Oh!",
    "cfaf4a509632f58b163d9a7368f5b50f"
  ],
  [
    "Wir, du mit jemandem und ich mit jemandem.",
    "b8da98ae924612ffbaa572145e958acd"
  ],
  [
    "12 Konzerte, die man gesehen haben muss in Boston diesen Dezember",
    "da5f35ff86d04a7f4179a9e1baabb3c0"
  ],
  [
    "Dieser norwegische Maler, ein Bekannter von Ibsen, entwarf Sets für „Hedda Gabler“ & „Ghosts“",
    "d24115ecc606bf54792e9134e82b6842"
  ],
  [
    "Zwei Blondinen fuhren nach Disneyland und auf dem Ausgangsschild stand: DISNEYLAND LEFT.",
    "6b94f6f221487b70c40bafa87b0d8f5b"
  ],
  [
    "Acht Jahre lang hatte es also gestanden,",
    "481ef069016cdcb15a925ed4779a3c3a"
  ],
  [
    "Scheint, als höre ich deine Stimme rufen: „Es ist in Ordnung“",
    "7193ffd8d51de9126f9772f53adc3936"
  ],
  [
    "Stan wird persönlich anwesend sein.",
    "3811c6cd7030769a3e0fab43f2acff6b"
  ],
  [
    "Ich musste über die Straße zu einer Tankstelle rennen, um meine kalte Pizza zu wechseln, für die ich den vollen Preis bezahlt hatte.",
    "be1458159d14da9f99a9a04c29649b25"
  ],
  [
    "Ja, ich melde mich bei ihr, aber sie antwortet nicht.",
    "b1ac89d4b79870960f05642319802b9a"
  ],
  [
    "Und um einer schweren und dringenden Krise im Ausland zu begegnen, schlage ich heute Abend den Notfallplan für AIDS-Hilfe vor — ein Werk der Barmherzigkeit, das über alle aktuellen internationalen Bemühungen zur Unterstützung der Menschen in Afrika hinausgeht.",
    "9b8372622c96932ed7ea5741c4322faa"
  ],
  [
    "Starte Garrys Mod und starte einen Server mit gm_mobenix_v3_final.",
    "3a0cbe50996058441ce700d39378fe28"
  ],
  [
    "Heisenberg sagte Wissenschaftlern, dass er nie über eine Bombe nachgedacht habe, sondern nur über einen Atomstapel zur Energieerzeugung.",
    "81a427ac8526135a90453a28bbaef0d6"
  ],
  [
    "Sie haben einige Fahrten aus Sicherheitsgründen ersetzt.",
    "aed5cd6ee6e3914db49cba454108534b"
  ],
  [
    "Als die Blefuskudianer sahen, wie sich die Flotte in Ordnung bewegte und ich am Ende zog, riefen sie einen Schrei der Trauer und Verzweiflung aus, den man nicht beschreiben kann.",
    "c2722d9f9fe76bba880e77a6f281c3a9"
  ],
  [
    "Oh ja, klar, kein Problem, ich warte nur eine Sekunde.",
    "db4e6be3c098d42d01ce10746fec6cce"
  ],
  [
    "Dies ist vielleicht Bostons berühmteste Tanzparty",
    "a4c9cbd8444e859def32f3e409658646"
  ],
  [
    "Peregrine White, das erste in Neuengland geborene Kind englischer Eltern, wurde auf diesem Schiff geboren",
    "59faa4cd579104540ceb62a373179d0d"
  ],
  [
    "Was hat das Ei zu dem kochenden Wasser gesagt?",
    "ab10888335de691fef2edf3cf7c29539"
  ],
  [
    "Gegenstand der Diskussion zwischen uns.",
    "94b194f397beb84b626214dc3b83f82a"
  ],
  [
    "Nichts Gutes kommt kostenlos X2",
    "210b06c21c4fc2bec902eb5d8c64b2de"
  ],
  [
    "Hallo Bill!",
    "91e8edf845d5b84cfd2233e7693895f0"
  ],
  [
    "Nachdem die Berühmtheit dieser Episode ihre Zeitrunde in ihrem preisgünstigen Auto beendet hatte, fiel mir ein, dass ich etwas schreiben würde und jetzt zurück zum Laptop.",
    "71b9cd6ea919234f1f227897663468df"
  ],
  [
    "Gib mir eine Nachricht, wenn du nach Hause kommst..",
    "903bc329a806e5c03f7cb88d8d553bd7"
  ],
  [
    "Um in Amerika Chancen und Hoffnung zu verbreiten, sind auch öffentliche Schulen erforderlich, die Kindern das Wissen und den Charakter vermitteln, den sie im Leben benötigen.",
    "ab94a71b615ee45118946ffd2ecc2ffa"
  ],
  [
    "Beachten Sie, dass sich die Cheatbox schließen sollte und auf dem Bildschirm ein Text mit der Aufschrift „Cheat Enabled“ erscheinen sollte.",
    "494b3f28536547c3c00d7760f4e0fbe7"
  ],
  [
    "Es ist so viel einfacher, genetische Knock-outs zu machen, indem einfach sequenzspezifische siRNAs in Zellen eingeführt werden. Multikopie-Gene können mit dieser Methode auf einen Schlag zum Schweigen gebracht werden.",
    "b2bce96e26ff80df68b89bc9fd4152f7"
  ],
  [
    "Die Schweineknödel waren gut mit einem Hauch von würzigem Kick.",
    "1198fae78b76cb2a02c8da5b99df987a"
  ],
  [
    "An diesem Abend, als die Prinzessin erneut mit ihrem Schlafgetränk kam, gab er vor zu trinken, warf es aber hinter sich weg, denn er vermutete, dass es sich um ein Schlafgetränk handelte.",
    "57fafd21e70cec93a9ed309757fff71a"
  ],
  [
    "Sie hat Süßigkeiten gemacht, damit sie versuchen kann, euch alle kennenzulernen, und ich wette, keiner von euch kann mir ihren Namen sagen!",
    "90e874824324ec894f46d8bf725a2430"
  ],
  [
    "Boston Leitungswasser bekommt versehentlich einen Anstieg des Chlorgehalts",
    "53600adb5a93dbdf6826812827d7ca1f"
  ],
  [
    "Dieses Mattel-Spiel hat 2 Kartendecks für „Dinge“ und „Beschreibungen“ und Ihr „Ding“ muss versuchen, der „Beschreibung“ zu entsprechen",
    "f6493fc7ce8e8b6408f751a6a6d884ff"
  ],
  [
    "Was bekommt man, wenn man mit einer Schubkarre eine Autobahn überquert?",
    "98303d95b38bb7f9a2e3258ac68956c3"
  ],
  [
    "Ihr Gang konnte sich nicht von seinem Zwang lösen",
    "53f571159c55cdb10c1ff712d9654273"
  ],
  [
    "Jedenfalls teilt das Leben die Karten",
    "d9129fd343678619e6d9992a7c0ba8c5"
  ],
  [
    "Herzlichen Glückwunsch und viel Glück.",
    "02dc952fdba09f627355b0b93e0d4c29"
  ],
  [
    "Die Netze können kein Spiel um ihr Leben gewinnen (mit Ausnahme von Jacks neulich Abend) und gewinnen keine Spiele in der Verlängerung und wenn sie zählen.",
    "a31aaf36613e013a9144ab4f12e7b95b"
  ],
  [
    "Nein da wenn du das ausführst es aktiviere die Vollversion da.",
    "d61aeab609702c7093a621ad2376d9b1"
  ],
  [
    "Helfen Sie Familien, die Kinderbetreuung für eine Million weiterer Kinder zu bezahlen.",
    "3eaaabefbd301e6bc81f5a0ae2bafb0a"
  ],
  [
    "„Verbinden Sie Ihr Eingabegerät mit Ihrem Computer.",
    "9c0808f7ff9a34a93b12fc3dc6159610"
  ],
  [
    "Zitronenöl wird aus ölhaltigen Hautzellen gewonnen.",
    "c1ce371037fe72cc97d2f0a55432bd95"
  ],
  [
    "Ich würde auf jeden Fall empfehlen, hier zu essen!",
    "92fbfe3c66eb4666ced076dec12566ca"
  ],
  [
    "Als es kochte, goss sie genug Öl in jedes Glas, um den Räuber darin zu ersticken und zu töten.",
    "ef436cfbd00e7216afa7a5c18342700b"
  ],
  [
    "Ich weiß nicht, ich weiß nicht, warst du nicht der Typ, der mir gesagt hat, ich solle meinen Job kündigen, obwohl ich absolut nichts anderes zu tun hatte.",
    "8d4e3f15655aef960955dc9606306fad"
  ],
  [
    "Die letzten Tage von Mirvish Village bevor es vorbei ist",
    "4b91800ecfd5d9445bfc92e9c52b91df"
  ],
  [
    "Um Schmerzen zu kontrollieren, versuchen einige Patienten diese Technik, bei der sie ihre Körperfunktionen überwachen und versuchen, sie zu verändern",
    "ecd80ecc6f9782a6f865021629f0179b"
  ],
  [
    "Tritt seiner Schwester in den Kiefer.",
    "3cffcbe3cab731f0f0f8366bdc74a4fc"
  ],
  [
    "den Begriff „Politik“ verstehen, bis er an der Wand skizzierte, mit",
    "f7d55e350d46dc8e95c7447b975213a8"
  ],
  [
    "Also, wenn du mein Handy anrufst, ist es eine Zone höher",
    "2fc3230710e4184b8f98e38b0a0f2ab9"
  ],
  [
    "2. Es war kein schwacher pg-13-Unsinn.",
    "70cdc5ea473a3ac38496fea49d263646"
  ],
  [
    "Hallo Yipeng, bist du bei Low Wee und Shawn?",
    "228dfe5caf4078639b89648833f70f3b"
  ],
  [
    "Marine Staff Sergeant Dan Clay wurde letzten Monat im Kampf gegen den Feind in Falludscha getötet.",
    "78dec116869ded369996fd5c6e8ce0df"
  ],
  [
    "Neulinge sind keine Kellner, sie wissen es normalerweise besser.",
    "3b3e01289ebe29b05a07d290d1e3fe46"
  ],
  [
    "Mehrere Elemente des Entwurfs des neuen Gebäudes gelten als Hommage an Mies.",
    "fc6bc9eb78eba884865631ece18dacb0"
  ],
  [
    "Die Check-out-Stationen sind sehr praktisch und einfach zu bedienen.",
    "53b7e85916647fb6a5a9f2991199d61a"
  ],
  [
    "Ich bin ziemlich kaputt und verzweifelt.",
    "7b9083a49b9d0db6db788481d6446ccf"
  ],
  [
    "Ich habe mir ein paar Kassetten angeschaut, wie ist das?",
    "c89bf682e6e6ba5a34a5c6ca153ad0a3"
  ],
  [
    "Erstkäufer von Eigenheimen in Boston erhalten Steuerermäßigung",
    "78d949a444491dc860993836b35405dd"
  ],
  [
    "„Nehmt ihn und kreuzigt ihn; denn ich finde keinen Fehler an ihm“",
    "af5585afb31fb6f0c285bb3afd4c383e"
  ],
  [
    "Was liegt am Meeresgrund und zittert?",
    "60a725c091f1a0080790509cd45c37ae"
  ],
  [
    "Zeiger und trug Uhren, mit kurzen Goldketten von beträchtlichem und",
    "b2e26263a6ca959a4ba10088f4a62f5f"
  ],
  [
    "Ich kann nicht länger warten (ich kann nicht mehr warteneee, oh whoa)",
    "3b757c1815e7b1b70e98e94ba040e3d1"
  ],
  [
    "SD",
    "38f99abbc1d339c277c0669e7bc373c0"
  ],
  [
    "Er wird scheitern und Madara wird seine letzte Rede über den Bösewicht halten, wenn alle Hoffnung verloren scheint, wird Naruto aufstehen und die Kraft der Freundschaft und Willenskraft nutzen, um Madaras Gesicht zu ruinieren, dann lebt jeder glücklich bis ans Leben:p",
    "d3acd7f0af1d6e8444567e261332731b"
  ],
  [
    "Wir möchten, dass Familien zusammen bleiben“, sagen wir abwesenden Eltern, die ihr Kindergeld nicht zahlen, „Wenn Sie Ihre Kinder nicht versorgen, garnieren wir Ihren Lohn, setzen Ihre Lizenz aus, verfolgen Sie über Staatsgrenzen hinweg und lassen einige von Ihnen gegebenenfalls abarbeiten, was Sie schulden.“ Menschen, die Kinder auf diese Welt bringen, können und dürfen nicht von ihnen weggehen.",
    "a2c0f3bb806011cc8a49229cec4667a6"
  ],
  [
    "Suchen Sie auf der Registerkarte Server suchen nach einer anderen Registerkarte mit dem Namen Favoriten.",
    "79797317c6029204421ae5bb8413d96d"
  ],
  [
    "Bostons Discovery District ist ein Forschungszentrum in der Biomedizin.",
    "7448575cc8005bc360973b5f0f0cbda4"
  ],
  [
    "Es ist also wahrscheinlich am besten, einfach um 10:50 Uhr dort anzukommen, damit Sie es zum Mittagessen essen können, ohne eine Stunde warten zu müssen.",
    "d75f74f3bec71045a8fee7128cce489f"
  ],
  [
    "Nachdem sie seine Augen mit einem Taschentuch gebunden hatte, brachte sie ihn in den Raum, in dem der Körper lag, zog den Verband ab und bat ihn, die Viertel zusammenzunähen. Danach bedeckte sie seine Augen wieder und führte ihn nach Hause.",
    "16b5e722732c36fae54f0555107e2180"
  ],
  [
    "Warum nennst du ihn Gandolf?",
    "b4194b5166d27fc512c0e5301c24f41d"
  ],
  [
    "Kanye West Pop-up in Boston sorgt für Fanraserei",
    "bc1be804656013a7cf8a878bd2bf58c5"
  ],
  [
    "1516 trat er die Nachfolge von Giovanni Bellini als Staatsmaler der Regierung von Venedig an.",
    "3aa803b17196bdeaedbf136c62e3199a"
  ],
  [
    "Ein mexikanischer Zauberer sagte dem Publikum, dass er bei drei verschwinden würde.",
    "6e797476c3c6ca5cdf736b4c8c540de8"
  ],
  [
    "Es blieb jetzt kein Zweifel an der Schuld des Neffen bestehen, und sofort darauf",
    "debbc69af72442341f131e23491e52a4"
  ],
  [
    "Nun, ich habe dein Trinkgeld, tune deinen Dobro",
    "b7bf93a8fa2569fc9b89837dcc0838c5"
  ],
  [
    "Das ist okay für mich.",
    "a6fe6773a99e0353104545caa711329d"
  ],
  [
    "Das mag ein bisschen lang sein, aber ich habe das Gefühl, dass ein Setup stattfinden muss.",
    "2723439350bb80e29696ee93fcb139ab"
  ],
  [
    "Wir sollten irgendwann bald 4 einen Drink trinken gehen.",
    "f06d7377897823142d766068fabf72dd"
  ],
  [
    "Jetzt, da in Amerika jeder Mensch zählt, sollte jeder Amerikaner gezählt werden.",
    "2b02708ae79d49d3bfa166024c1dd0a4"
  ],
  [
    "Kontaktiere den Entwickler des Mods, um spezielle Installationsanweisungen zu erhalten, falls FML den Mod nicht in das Minecraft-Gameplay integriert.",
    "8e2bf2e739fac98bb774e2c75284d24b"
  ],
  [
    "* Gelbsucht (gelbe Haut und/oder Weiß der Augen) Hier lagert sich Bilirubin in der Haut ab und verursacht einen starken Juckreiz.",
    "4b98cb6fbac4b65466df2c0d3527d2db"
  ],
  [
    "Headwaters ist viel lässiger als das alte Heathman Restaurant unter Philippe Boulot.",
    "b5b08fd61a28369a3d359361bb8257f9"
  ],
  [
    "Doch so feige er auch war, hatte er nicht ganz das Herz, die Prinzessin und ihr Baby sofort zu töten, aber er ließ sie in eine riesige, messinggebundene Truhe stecken und aufs Meer hinausstoßen, damit sie entweder ertrinken oder verhungern oder vielleicht in ein Land kommen würden, in dem sie ihm nicht im Weg wären.",
    "a2468acc1521a819832670f52cc52dd7"
  ],
  [
    "Also hast du meiner Freundin nicht gesagt, dass du sie liebst?",
    "7e7dd8221d86ca43c26d14fad45da88f"
  ],
  [
    "Issac neue Day GD von Prasar Bharathi",
    "ab5c614b8b5319c1b880edab22e568a9"
  ],
  [
    "Dieser Vogelbegriff für Pro-Kriegs-Politiker war in der Zeit vor dem Krieg von 1812 beliebt.",
    "603bbdfe445b8cffbe5da0f3cb6cb568"
  ],
  [
    "Es gab einen jungen Mann aus Peru, dessen Limerick an Linie zwei anhielt.",
    "224bf30b23f14813cbc73d549e8a7cf2"
  ],
  [
    "von „Schuldig des Mordes ersten Grades“. Bald darauf der Unglückliche",
    "52a1c796067d926ad0de5e276cbdee43"
  ],
  [
    "Sie bügelt nicht, sie näht nicht",
    "b7fa8290c3352f4a119a8c413083f229"
  ],
  [
    "Bitte lesen Sie die Nachricht von Danny Jones.",
    "ee0b28df9b574d1eda15a203551dd9fe"
  ],
  [
    "Wenn ein Fischerboot Lachs an Bord hat, treffen sie normalerweise auf ein größeres schwimmendes Prozessorboot, das seine Fische nimmt und an Bord verarbeitet, indem sie entweder auf See einfrieren, filetieren oder sogar einmachen.",
    "5e24070425fbcc6c14ccd3380705ba0c"
  ],
  [
    "Die Stellenbesprechung ist heute Abend leh.also besser so schnell wie möglich anrufen.",
    "d955a20b819d3f0344765493121fa34b"
  ],
  [
    "Wir sind die vielfältigste Demokratie der Welt, und die Welt erwartet von uns zu zeigen, dass es möglich ist, über diese Art von Unterschieden hinweg zusammen zu leben und voranzukommen.",
    "d9d2302725bec9d7424193cf84884d68"
  ],
  [
    "Schauen Sie sich Ihre Beziehungsschwierigkeiten genauer an.",
    "33d447fbf334a4971888d781729ec7ff"
  ],
  [
    "Der rekordverdächtigste Tornado in der Geschichte war der Tri-State Tornado, der am 18. März 1925 durch Teile von Missouri, Illinois und Indiana brüllte.",
    "6611073ccc6a24c72493db2e326dfa9a"
  ],
  [
    "Wir waren für das Wochenende in der Stadt und das war der Höhepunkt unserer Reise!",
    "8148606b41d32c35596c2c7582ed1a5c"
  ],
  [
    "Früh am nächsten Morgen, als sie und Curdken ihre Herde durch das Tor fuhren, sagte sie, als sie unterging: Oh!",
    "087393f3b74171856344ae27a683b458"
  ],
  [
    "Auch wenn wir Freunde wären, die zusammen gelebt haben.",
    "446c5a1f28565b1ba894b8bbf82779e7"
  ],
  [
    "17 hochkarätige Restaurantschließungen in Boston in diesem Sommer",
    "863d4ac9cbd5e6c26275299088f5dfa4"
  ],
  [
    "Paul Weiss erhielt ein Verdienstzitat für seine Arbeit aus dem Zweiten Weltkrieg zur Reparatur dieser signalübertragenden Bündel im Körper",
    "83d8c5220f69128cbc102227253f481c"
  ],
  [
    "Wie macht man einen Archäologen verrückt?",
    "ee03c6e5bcd65dc7981f8422362d7fa4"
  ],
  [
    "Ich tanzte energischer und versuchte, mich in die Musik einzulassen.",
    "7398e8bfc315ef37335fad4615db8325"
  ],
  [
    "Nun, ich sehe dich ungern gehen",
    "efd0df037359e3a4b87da7b2288d974a"
  ],
  [
    "Nasim Khan",
    "0969ec39449f011c8f2b1478f4df6ccc"
  ],
  [
    "Sie haben die ganze Sache selbst bezahlt.",
    "2f3a309cffbcb3722254c29a63357e41"
  ],
  [
    "Haiz, wie viel Energie braucht man, um eine E-Mail zu tippen._.",
    "6e328b662e7dd3b5022b12b2155b50d0"
  ],
  [
    "Wir dürfen nicht in die Zeit der ``hohlen Armee zurückkehren.",
    "4199bac1a3d63ad48c93cb3b3d66ddce"
  ],
  [
    "Finden Sie heraus, welche Farben, Geräusche und Gefühle die Person friedlich findet.",
    "31234b2309eb37266df884f6076d8099"
  ],
  [
    "Diese können alles entscheiden, von wie vielen Schritten ein Spieler seinen Spielstein bewegt, wie in Monopoly, bis hin zu dem, wie es seinen Streitkräften im Kampf geht, wie in Risiko, oder welche Ressourcen ein Spieler erhält, wie in Die Siedler von Catan.",
    "18af0e2f86b1d6743bb0f9181e8990da"
  ],
  [
    "Zuallererst ist das falsch. Ich denke, das Restaurant muss sie kontaktieren und sehen, warum sie Geschenkgutscheine mit dem Namen des Restaurants verkaufen.",
    "c19e57473e30f9688c6b752bb98c7d29"
  ],
  [
    "Als er den Prinzen so niedergeschlagen sah, fragte er, was los sei, und als er erklärte, dass er Celias schlechte Meinung über ihn nicht ertragen könne und entschlossen war, ein besserer Mann zu sein, um ihr zu gefallen, sagte dieser böse Berater zu ihm: Du bist sehr nett, dich mit diesem kleinen Mädchen zu beunruhigen; wenn ich du wäre, würde ich es tun bring sie bald dazu, mir zu gehorchen.",
    "226df426acc278e5171ada94fd7f8a4a"
  ],
  [
    "Der Weihnachtsmann hat Rentiere, die fliegen können!",
    "445b24ba0ce61758d3fc1324436a4fec"
  ],
  [
    "Bollywood lebt und stirbt in Hoffnung",
    "d339d5e3b0a0c0ed4c30910af0bea7ca"
  ],
  [
    "Als erste Künstlerin, die bei LaFace Records unterschrieb, veröffentlichte sie 2000 ihre dritte CD „The Heat“",
    "824f12d22839ec2da7ab532391275eba"
  ],
  [
    "Ich habe meinen Stimmungsring verloren.. Ich bin mir nicht sicher, wie ich mich dabei fühle.",
    "818c8516d89372b7451a82106929f16a"
  ],
  [
    "seine Geschichte zu den Sternen, und jetzt sehe ich ihn.",
    "b87d1e344493b519c35ef5db1a274ead"
  ],
  [
    "Dass ich reiten kann, oh jederzeit",
    "a6d24457459490db9ff5cfc2397f5229"
  ],
  [
    "NK",
    "93437597656efdb384976096b6261386"
  ],
  [
    "Aber bevor es endete, räumten wir beide ein, dass wir wussten, dass er es nicht konnte.",
    "b6b5734764ce0c515a6f9b0f020615d1"
  ],
  [
    "Ja, sie machen einfach was sie wollen.",
    "bb7f52e298299dcbe2355025448dcc89"
  ],
  [
    "Letztes Jahr habe ich meine Mitbürger aufgefordert, am USA Freedom Corps teilzunehmen, das Zehntausende neuer Freiwilliger in ganz Amerika einstellt.",
    "0c0e3400fc8ba5d7dd646765afbbc712"
  ],
  [
    "„Wenn du eine Täuschung bist, hast du Fähigkeiten, die dir helfen können. , Wenn du 5 Fertigkeiten auf dem ersten Level oder einem beliebigen Level gekauft hast, dann kommst du zum nächsten Level.",
    "df484817dab83d32acee0a96fb1a2c77"
  ],
  [
    "Zitronen enthalten zahlreiche sekundäre Pflanzenstoffe, darunter Polyphenole, Terpene und Gerbstoffe.",
    "ba9665f11da1b457cfef3bdabdfc6707"
  ],
  [
    "Der Geschmack ist gut, obwohl er aufgrund der Säfte von Kim Chi zu feucht und unordentlich wird.",
    "4d82eb056c11cb5153175ea157fec171"
  ],
  [
    "Oh ja; Ihr Mann sagte, er hätte die Kreatur in einem Garten getötet, ganz in der Nähe von Glückstein.",
    "8cdd8abdc9811e5604fd494129c35f76"
  ],
  [
    "Also warte, in welchem Revier bist du?",
    "81e8985e19eb384a61575c95f5a9f127"
  ],
  [
    "Karnataka sucht sofortige Hilfe bei der Bekämpfung der Dürre",
    "5de4cd6d670d544ee90aa48f2a850b5e"
  ],
  [
    "Er lehnte das Angebot ab, ein Land zu führen, und sagte einmal: „Politik ist für die Gegenwart... eine Gleichung ist... für die Ewigkeit“",
    "64a4972484d773b81245a8e4e6fe5597"
  ],
  [
    "Sie konnte es auch nicht tun!",
    "b81f7b6078aeefa41d261c9534c65c90"
  ],
  [
    "'\"Ich-ich hätte gerne ein paar Bilder“, sagte Andrey, „das macht mir Mut.",
    "be63e2604d446e06b137cfbb81b8c8f1"
  ],
  [
    "Ich habe es satt, dass Naggin-Bosse beim Abwasch meckern",
    "97954b977ac2b0f76dd4c594316929b4"
  ],
  [
    "Für mich ist es okay.",
    "d1e50cc6cca78d87c2cd9f7b8978bcb1"
  ],
  [
    "Diesmal ist es ein anderer Manager und er entschuldigt sich und gibt ihnen alle ihre Mahlzeiten kostenlos.",
    "8c2d7d027cb78f87569cd6efdc014543"
  ],
  [
    "Finde ihm den Minus, mit dem er üben kannKunst zu Hause!",
    "cc57211734188fa24bd3af78646bbfd3"
  ],
  [
    "Und obwohl wir in diesem Jahr vielleicht nicht in der Lage sind, unsere größten philosophischen Unterschiede zu überbrücken, können wir echte Fortschritte erzielen.",
    "b28fc2b0ea878219ae62b5bfcafdd994"
  ],
  [
    "Entscheiden Sie, welche Art von Buchungsagent Sie sein möchten.",
    "23dd99e91c364dc064d9dc93d90fe5f0"
  ],
  [
    "Die Leerstandsquote der Hausbesitzer lag bei 5,4%; die Leerstandsquote der Hausbesitzer lag bei 14,3%.",
    "be7f0296c57a800342a77886440c2639"
  ],
  [
    "Nach einer langen Erklärung, wie ich die Bimbos bereits unten bezahlt habe und sie mir diesen nutzlosen kleinen Stempel gegeben haben, wird mir gesagt, ich solle wieder runter gehen, um mit ihnen zu sprechen, weil ich nur mit einem Armband nach oben komme.",
    "c4cc1d87835ce5d42f8f62b764bbd922"
  ],
  [
    "Die Brüder waren nicht sehr bereit, wieder aufzubrechen, aber die beiden Ältesten stimmten zu, weil es ihnen eine weitere Chance gab, und sie begannen wie zuvor.",
    "cb8e80ff027844e6dec80d19558c30e0"
  ],
  [
    "Ich glaube wir haben unser Sperma gefunden!",
    "28898402182931785f25df1b0e4de0cf"
  ],
  [
    "Boston Panda entdeckt zum ersten Mal Schneemann",
    "3f7cd3119f5d0f7d879230abf21907ff"
  ],
  [
    "Während der chinesischen Sung-Dynastie wurde Tee angebaut und dieses Pulver wurde zuerst militärisch verwendet",
    "b9586ea61cc6ad111c95f9082c3ffbb7"
  ],
  [
    "Die Frau ist heute Morgen mit mir unter die Dusche gegangen.",
    "17f2dd5a50f30c453089d63637832490"
  ],
  [
    "Da diejenigen, die nicht da waren, nicht verneinten, war das Muster",
    "800f9e61cc66a43221113fd696a98f94"
  ],
  [
    "Und bring dich auf deine besondere Insel",
    "7f38a7a20eb87955e05be8f0b5530647"
  ],
  [
    "Wenn Sie jedoch über die verschiedenen Telefone mit Android recherchieren und sich mit den verschiedenen Betriebssystemversionen und den Skins bestimmter Hersteller über das Betriebssystem vertraut machen, ist es leicht zu verstehen, warum manche Leute einen so schlechten ersten Eindruck von Android bekommen.",
    "9eb671420e4eb66e2f00fd9c17fb0a86"
  ],
  [
    "Hey, schicke ich dein Coa für uns?",
    "9f49658f581293b8fa77dafe50a378a6"
  ],
  [
    "Wir respektieren Ihre Traditionen und Ihre Geschichte.",
    "9817213582c8b1ab80ea8ca924fb95e5"
  ],
  [
    "Campen Sie nicht lange (sitzen Sie still an einem versteckten Ort und warten Sie darauf, dass Feinde vorbeikommen). Feinde werden Sie irgendwann finden (anhand der Körper oder des Blutes).",
    "b62a7d9b3d157d04fd562c427d32856f"
  ],
  [
    "Die Struktur der Stadtregierung ist im City of Boston Act festgelegt.",
    "fddba209fe03c2420ef350cf0ff80cea"
  ],
  [
    "Ich werde auf jeden Fall wieder hierher zurückkehren, und ich kann es jedem empfehlen, der ein gutes thailändisches Mittagessen sucht.",
    "92684db571f4e2d8fed171b2564f35d3"
  ],
  [
    "Während sie so tat, als würde sie dem König leid tun, bemerkte er plötzlich ihre Füße, die denen eines Greif ähnelten, und wusste sofort, dass dies die Fee der Wüste sein musste, denn ihre Füße waren das Einzige, was sie nicht ändern konnte, wie hübsch sie auch sein Gesicht machen mag.",
    "4da35a1d6be8027c083bdb5b6ee16c5c"
  ],
  [
    "Was für eine seltsame Art mich zu treten, wenn ich unten bin.",
    "4e2a6934bdf4bf139c7c70bd40a214e1"
  ],
  [
    "Auf der Suche nach dem Puls des Verbrauchers",
    "e43868a0bf30c221029dcf1244ff8bd5"
  ],
  [
    "In einer Wilde-Geschichte begegnet eine amerikanische Familie in der Villa Canterville Chase diesem Versuch, sie zu erschrecken",
    "e700b4172b5b90110eab3382f1d4da6b"
  ],
  [
    "Meine Freunde waren erstaunt, als ich ihnen erzählte, dass ich mit Kräutern die Zukunft vorhersagen kann.",
    "dfdd51b9858a139a838ffc9a565fe621"
  ],
  [
    "„'Es tut mir sehr leid', sagte der kleine Hans, rieb sich die Augen und zog los",
    "2fb3351bf30ecd1510e550fcceebe18c"
  ],
  [
    "Gern treffe ich die Vorkehrungen für ein Vorstellungsgespräch.",
    "06a3d8b5fc2e3fc526198a6a6cd8ffc2"
  ],
  [
    "Waa vor ein paar Tagen noch in Ordnung.",
    "10891fee4869da6f7023afc6bed7d7b2"
  ],
  [
    "Alles hängt davon ab, wer wir sind und wer wir sein werden.",
    "470f3fd0049176a8f1f56b57b7785a35"
  ],
  [
    "Errichten Sie eine Warte-Lobby am Flughafen.",
    "94daacf550de59279049be022e24bd2c"
  ],
  [
    "Die englischen Monarchen waren durch das Erbe bedeutender Gebiete in Frankreich und Ansprüche auf die französische Krone auch stark in Konflikte in Frankreich verwickelt, insbesondere in den Hundertjährigen Krieg, während die Könige der Schotten in dieser Zeit ein Bündnis mit den Franzosen eingingen.",
    "13b683ef1d09540926f3b294724649e8"
  ],
  [
    "Ich habe ein paar Wasabi-Krapfen und alle 3 Rollen auf Special.",
    "3ef742682b5a922c1a7e0021e911d81f"
  ],
  [
    "Sie setzten sich ins Gras und Ricardo zeigte ihnen, wie er es schaffen wollte, so wie er es Jaqueline gesagt hatte.",
    "1105300e896a3e65b0078d8bfa35eb24"
  ],
  [
    "Hallo, du hübsches Ding.",
    "270a823b77853564789fff58fc32fe96"
  ],
  [
    "5 Musikveranstaltungsorte in Boston werden 2015 neu gestaltet",
    "ee1d92781d142acb738b2f265e34d8a3"
  ],
  [
    "Es ist ein Homophon für ein Wort, das „geworfen“ bedeutet",
    "8262ed5c6b7f6382651e37ca866c9826"
  ],
  [
    "Mein Kumpel hat gerade bei einem schrecklichen Unfall beide Hände verloren.",
    "41fd6a3b8fbc10350797f5c89bae6dfd"
  ],
  [
    "Es konnte nur von gewesen sein",
    "580a7aa332e2ee3b15260e0477befd2c"
  ],
  [
    "Und ich habe Techniker wie Georg-a in meiner gelben Jacke",
    "1bb04997071f678f3fe17600f30cecff"
  ],
  [
    "Ich traf ihn letzte Woche beim Treffen der Science and Industry Advance with Mathematics Society an der University of Houston.",
    "b864e123c88fe3b51a9c91e606cd267c"
  ],
  [
    "Ein furchtbares Verbrechen gegen die Natur, aber notwendig für das Überleben unserer Spezies.",
    "88d83584cc2982e486706d4960362122"
  ],
  [
    "übrigens, wann saß ich wo?",
    "d82140d67ac3f8bf3c4d7c73fe5c4910"
  ],
  [
    "Aber ich wache jeden Tag auf und weiß, dass sie nichts sind im Vergleich zu den Rückschlägen, mit denen Familien im ganzen Land in diesem Jahr konfrontiert waren.",
    "cd8808389377f0102b7899e872fc5294"
  ],
  [
    "Ich habe das Eisen gerochen, nicht die Kohle.",
    "6eb380d6f46260f02ef230bcc1a75893"
  ],
  [
    "* Joseph S. Atkinson (1948—1966)",
    "3a401405eeed3dc2ae6ab167a8f2ee77"
  ],
  [
    "Also gebe ich den Vorteil des Zweifels und 2 Sterne.",
    "15584ac6f10dff4f57b053e48b892708"
  ],
  [
    "Ich konnte Prince Pink nur an den Ort bringen, an dem du aufgewachsen bist, in der Hoffnung, dass er dich liebt, wenn du aufgewachsen bist, und durch deine Fürsorge wieder in seine natürliche Form gebracht wird.",
    "24038fac22e02fe6337f9faa52957377"
  ],
  [
    "Okay, du willst, dass ich am Geldautomaten anhalte?",
    "efaa625af49c8ac77035659c6624b8f1"
  ],
  [
    "Indien bereitet sich auf die Bedrohung durch biologische Waffen vor",
    "60f147b8f51dbb5aba5525a61ad005de"
  ],
  [
    "Schildkröten können länglich oder kugelförmig sein, und Schildkröten vergraben sie normalerweise in Sand, Schlamm oder verrottenden Pflanzen",
    "210922fb7862c052816e2147247d2c98"
  ],
  [
    "Fahren Sie defensiv - kaufen Sie einen Panzer.",
    "6555877b3a465fa72286ffb7f2ef8f9d"
  ],
  [
    "Er stellte den Kelch nervös auf den Tisch und sah sich auf dem",
    "57f4d1f218794f2b4a6a764b582e7ea0"
  ],
  [
    "Mit einer kleinen Schaufel in der kleinen Hand",
    "35bfc5b935ede00706245ee770fd7637"
  ],
  [
    "Peter ist derzeit auf der Suche nach einem Job.",
    "81964a043fb6f5e355b2276b8986e15b"
  ],
  [
    "TL; DR Link deine Quellen oder STFU",
    "674c731d5b41a240d50ab2b032774783"
  ],
  [
    "ich muss mich um ein dringendes Problem kümmern",
    "06d59ea3881ab3e95b5686bc45063578"
  ],
  [
    "In jeder Angelegenheit wendet sich die Welt an uns, nicht nur wegen der Größe unserer Wirtschaft oder unserer militärischen Macht — sondern aufgrund der Ideale, für die wir stehen, und der Lasten, die wir tragen, um sie voranzubringen.",
    "4bca9c13973d78e8cf57e8ffb5a6b9a6"
  ],
  [
    "Summiere am Ende der Woche alles.",
    "7fcb1ceedbe122a603e2adbb105f3fd5"
  ],
  [
    "Wollstonecraft reiste im Dezember 1792 nach Paris auf und traf etwa einen Monat vor der Guillotinierung Ludwigs XVI. ein.",
    "caa5e771e7669fdbaf394bdff0d9fd04"
  ],
  [
    "Ich sollte wirklich keine Bewertung schreiben und dir sagen, wie viele Donuts ich von hier gegessen habe oder dass ich nur einen probiert habe, Buttermilch.",
    "0c6638b71a06a26672ebc22b7bfb9b58"
  ],
  [
    "Denken wir auch daran - sonst wäre die Szene zu schmerzhaft, als dass ein eleganter Geist sie mit Unterhaltung betrachten könnte -, dass der Riese hervorragend trainiert war und nicht mehr an ein paar Wunden dachte als Sie an einen Riss am Bein eines Cricketballs.",
    "d620da57fddad0313c79e51a7b5f7c59"
  ],
  [
    "Wie fühlst du dich dabei?",
    "47f9249ad1aa242068c07d8e55777b38"
  ],
  [
    "Schüler erstochen; kritisch",
    "c2f2d0ab8b5571849b9ab3753f63b828"
  ],
  [
    "Ihr Körper hat etwa 650 davon, einschließlich Bizeps und Kniesehnen",
    "80f3f16cd07fc459e98de911330fc2a8"
  ],
  [
    "An all die Freunde, die ich für dieses Weihnachten ein Buch gekauft habe, nur zur Erinnerung, dass sie nächsten Dienstag wieder in der Bibliothek sein werden!",
    "bb60251aeafd694335c6a2e551995c9f"
  ],
  [
    "Eine halbe Stunde lang hat der alte Mann",
    "0b2baf18bcb34ef5b378852826cd5299"
  ],
  [
    "(Sie ist die Art, die dich dazu bringt, Lust zu haben)",
    "c377578e3360f22e88cbb4bec7fb49ee"
  ],
  [
    "Es ist jetzt ungefähr 4 Uhr morgens und ich habe eine gute Distanz zurückgelegt.",
    "46d378e1773c55574bcef42505c3457c"
  ],
  [
    "Ok, habe ich genommen, wenn du kommst, hol es mir.",
    "8ee7632b150bb5305b747ebf5af83809"
  ],
  [
    "Eine Kellnerin, die zwei Kinder mit 25.000 Dollar pro Jahr unterstützt, kann fast die Hälfte jedes zusätzlichen Dollars verlieren, den sie über die 25.000 verdient.",
    "0aa522cd72cf32139885f8884ed3a1ff"
  ],
  [
    "Dimmen Sie das Licht (optional).",
    "739596973fd709b69dbe69a9702b2e4a"
  ],
  [
    "Eine Kirche wurde in den 1930er Jahren geplant, aber durch den Zweiten Weltkrieg verzögert: Die Kirche St. Maria und St. Petroc wurde schließlich 1965 geweiht: Sie wurde neben dem bereits bestehenden Seminar errichtet.",
    "92d0459ee5a9e5c10ee41a525854fcae"
  ],
  [
    "Sie servieren täglich von 14.30 bis 16.00 Uhr High Tea (im Gegensatz zu vielen anderen Boston Hotelrestaurants, die nur von Donnerstag bis Sonntag Tea anbieten).",
    "96b312088abbdfeb2dbd160b1e54b7a7"
  ],
  [
    "Dann wurde er nach oben geführt und verbeugte sich vor der hübschen Dame, die ihm natürlich eine großartige Höflichkeit verlieh.",
    "e6eb57caa8e524dc9b960f6f7959063c"
  ],
  [
    "Nein, damit komme ich wirklich klar.",
    "691e3c2f35790200e3c5fcbcf563c710"
  ],
  [
    "Die verlorenen Molkereien von Boston",
    "5ea22a90044663ca35b5db253ea79418"
  ],
  [
    "Aliens haben Mulder in „The X-Files“ entführt, also hat Scully eine Partnerschaft mit diesem „Terminator 2\" -Schauspieler geschlossen",
    "72c39bb5b0fc408097af5144b48f6ae0"
  ],
  [
    "Meine Frau sagte, sie sei heute Abend in der Stimmung für etwas Ungewöhnliches im Schlafzimmer.",
    "7e5b22695ef4a9062088fed0a21d7c09"
  ],
  [
    "„Mir wird ziemlich kalt.",
    "8c63b88bbad6ef5d3bd3b13058c96a97"
  ],
  [
    "Viele Details müssen noch ausgearbeitet werden, aber wir werden Sie auf dem Laufenden halten.",
    "1f98cbda4b12d459f0dd782fa5a13396"
  ],
  [
    "ICH: Hi ich würde das gerne zurückgeben es schmeckt nicht richtig.",
    "8fc3db0ba30d5440b87a774e2bb099cb"
  ],
  [
    "v^^， !",
    "aa4c87f0a4fc62145559acc7bc1da9fe"
  ],
  [
    "Während also einige von den Debatten über unsere Überwachungsprogramme abgewichen sind, habe ich das nicht getan.",
    "565080844df50fdd0b622eb1dbdc61c3"
  ],
  [
    "Schnapp dir ein Schwert aus mindestens Eisen (vorzugsweise Diamant).",
    "e69ce2c181ad8b1d5709664e2b629400"
  ],
  [
    "Er starb am 13. Februar 2012 an zwei plötzlichen Herzinfarkten im Lady Reading Hospital in Peshawar.",
    "d166f665db65dfc42cf96bf87eb76674"
  ],
  [
    "Nicht gut für eine Person zum Essen.",
    "05001498ef13a3947aff356d0add0e87"
  ],
  [
    "Während sie redeten, fiel die Nacht, und dann, zu ihrer großen Überraschung, begannen wundervolle farbige Lichter in alle Richtungen zu leuchten, und vor ihnen loderte ein herrliches Feuerwerk. Der ganze Wald wurde von ihnen beleuchtet und fühlte sich sogar angenehm warm an, obwohl es zuvor bitterkalt gewesen war.",
    "7f05a234acb403cdf12919a94777a472"
  ],
  [
    "Ich weiß, dass es nicht gerade ethisch ist, aber ich habe ihm ein kleines Bestechungsgeld geschickt",
    "f613253374ea26ba477c001dc9f1f8d7"
  ],
  [
    "Die US-Luftfahrtindustrie kämpft ums Überleben",
    "326f89d9c7ef288015cc92cd795d8453"
  ],
  [
    "Mit 12 Büchern ist es Virgils Magnum-Werk",
    "aaab7fd60672e00ebb93908155476aa6"
  ],
  [
    "Ich bin nicht verrückt, meine Realität sieht einfach anders aus als deine.",
    "53471ea835fca018d5efa32c9a3df19a"
  ],
  [
    "Wenn ich ein Bild von seinen Gesichtszügen gesehen hätte",
    "da43b302aa77bd05c764b7f8fbb45baa"
  ],
  [
    "Und ich verspreche, sie für den Rest meines Lebens zu lieben.",
    "ccfb11198a1df4c5cd6ec4d9670d38e2"
  ],
  [
    "Ich kämpfte mit ihr um die Pillen und bekam einen Tritt (hielt sie aber Gott sei Dank von den meisten Pillen fern).",
    "b764be6854672c53defceb8ee29c9c0e"
  ],
  [
    "Übrigens, jetzt erreicht Ultraschall jede Schleife, liest aber nur, wenn kein IR vorhanden ist, leichte Verbesserung der Geschwindigkeit",
    "67f1cb574dba354204e067c823e8336f"
  ],
  [
    "Lassen Sie uns eine ernsthafte, zivile und abschließende Debatte führen, damit Sie eine umfassende Einwanderungsreform verabschieden können, und ich kann sie unterzeichnen.",
    "9fc1d7eb0c6434316b5e858fb3383484"
  ],
  [
    "Wähle den Charakter aus, auf den du den Boost anwenden möchtest.",
    "496e2616ebeea95fc2c06680ba99a865"
  ],
  [
    "Die Situation war in den letzten Jahrzehnten mit dem Aufkommen des Anarcho-Kapitalismus, des „Minimalstatistismus“ und einer rechtsextremen Laissez-faire-Philosophie, die von Theoretikern wie Murray Rothbard und Robert Nozick befürwortet wurde, und der Annahme der Wörter „libertär“ und „Libertarismus“ erheblich kompliziert.",
    "58435ceab3c075060f8d111b98aaea1a"
  ],
  [
    "Das wollte ich nicht auf meiner Schneecreme haben.",
    "b6fe0b4557c894552d5f9b95a2050fc6"
  ],
  [
    "Er befahl seinem Trainer, auf Distanz zu warten, und wünschte, ich würde ihm eine Stunde Publikum geben.",
    "712cefa3cbd7684efe859b06dc03d323"
  ],
  [
    "Wenn du mit der Barbi-Sache einverstanden bist, bin ich es auch.",
    "d1f6dfd526ede526196b396ef4ddfeeb"
  ],
  [
    "Die Top 10 der billigen Gerichte zum Mittagessen auf King West",
    "2ff422fe9929a66d60bd60e9df1c6e3b"
  ],
  [
    "Die Insel Attu in den Aleuten liegt nur 560 Meilen genau östlich dieser russischen Halbinsel",
    "61a256e9e280838866c7d688ad11b476"
  ],
  [
    "„Wir bedienen Ihren Typ nicht.",
    "eb89d59f3817127e94f905a1d367ff1e"
  ],
  [
    "blökte seine Lippen und das unschuldige Falten seiner Glieder.",
    "10db32d948ebeca4b443cc2165ae294d"
  ],
  [
    "Jedes Mal beim Ficken esse ich kein Manwich",
    "ad51550701fb1a94dd297ecae3cd022f"
  ],
  [
    "Vielleicht solltest du mit Becky sprechen.",
    "2f582a6025a2c55e56981b97185e1cbf"
  ],
  [
    "Obwohl dies wahrscheinlich nicht der richtige Ort ist, um diese zukünftigen Katastrophendiskussionen zu führen.",
    "d575914b66415927f957b5288b9efb65"
  ],
  [
    "Es zahlt ein Jahr lang Studiengebühren an einem Community College.",
    "cfb7c3e944d83b10f9cd1c8711d46c56"
  ],
  [
    "Füllen Sie ein Dampfbügeleisen mit Wasser.",
    "c32da8bbd82506a265c66aa7ef399941"
  ],
  [
    "Viele Spiele erfordern ein gewisses Maß an Geschick und Glück.",
    "63dcfd2bed732ab39413a03af697afb3"
  ],
  [
    "Die Käse-Empenadas waren leicht und köstlich.",
    "5a073d8b95580c1835302dcb4c73ac7e"
  ],
  [
    "Aus Pantouflia, Sir, sagte Prinz Charles; warum, das ist Hunderte von Ligen entfernt!",
    "826ca34c24e6408279e3cf33d28723a8"
  ],
  [
    "Und ich würde gerne glauben, dass Sie, wenn die richtige Frau kommt, den Mut und den Mut haben werden, zu sagen: „Nein danke, ich bin verheiratet.“",
    "016f4f6304c338b4795c49444ecc33f4"
  ],
  [
    "Der Starbucks Express Store wird jetzt in Boston eröffnet",
    "b7a237ed5c80c5338f34503573d47384"
  ],
  [
    "Teile dieser Hauptstadt liegen auf den Inseln Gezira & Roda im Nil",
    "6e033437d83e625ce6105ea08787f380"
  ],
  [
    "Dank des Interstate Highway Systems ist es jetzt möglich, von Küste zu Küste zu reisen, ohne etwas zu sehen.",
    "9487bcbcb4d4c18606952b9c60e661a0"
  ],
  [
    "Ich habe sein Grab mit meinen Tränen betäubt, gearbeitet",
    "2286b75e4c4959b2ec5e2b8cdb6d4190"
  ],
  [
    "Wo ist das Gras, ich will es manipulieren",
    "0a9f452a72c362b7af23318c6e0d8854"
  ],
  [
    "Wenn die Kreuzklasse der Mönche ein No-Go ist, frage nach Verbesserter natürlicher Angriff und Mehrfachangriff.",
    "d07fa9c8aea0f9878d53c121e37f9729"
  ],
  [
    "Du kannst es dir keine Sorgen machen!",
    "15cdd7a9fa9adba49811e138a9a0bfea"
  ],
  [
    "Deshalb müssen wir in allen Bundesstaaten dieses Landes eine Partnerschaft zwischen Unternehmen und Bildung und der Regierung für Lehrlingsausbildungsprogramme aufbauen, um unseren Bürgern die Fähigkeiten zu vermitteln, die sie benötigen.",
    "efb846a8502017d23b3510f16fcafb06"
  ],
  [
    "Seien Sie während der Sitzungen vorbereitet.",
    "050bac8c90a36f70535377359badf22d"
  ],
  [
    "In der Gegend von Boston wurden 81 Menschen getötet, fast 1.900 Familien wurden obdachlos und der Hurrikan verursachte Schäden in Höhe von mehr als 25 Millionen US-Dollar.",
    "615b195dcaadd9a466c994ce7dc75a7a"
  ],
  [
    "Die Donuts sind nicht nur Konfekt, sie sind echtes Essen.",
    "3eaa92389245afb40eaa6575516b697d"
  ],
  [
    "Wie dumme Leute sind, ihre eigenen Fehler nicht zu sehen!",
    "cf0b060458f109377e9303e85efe285d"
  ],
  [
    "Eh, okay, die Kellner haben einen kleinen Pool am Laufen.",
    "c510cd245447c138532de5014ef5027e"
  ],
  [
    "PELE POWER IM KOLKATA-KOSMOS",
    "f4167f02869c65d1f33556f2ed8c96bb"
  ],
  [
    "Der Name dieser Kappe, die beim Abschluss getragen wird, klingt wie etwas, das von Maurern verwendet wird",
    "09b15986a178556cc0c9ca742b70f60d"
  ],
  [
    "Jetzt ist er nur noch eine Pizza-Geschichte.",
    "69ead7ea84df7b13f4a4dc7cdec79733"
  ],
  [
    "Um es kurz zu machen, in welchem Zustand sich das Individuum in der Zeit von befand",
    "1a8997f7da70208f9c9abf0f84c3a153"
  ],
  [
    "Bring mich nicht runter, ich flehe dich an",
    "8a686bc0dedfad2448a0e244f46cf338"
  ],
  [
    "Können wir eine andere Zeit finden, die für uns geeignet ist, um uns zu treffen?",
    "e6bc77aca14298bddd121fed17d2a38a"
  ],
  [
    "Ja, das passiert im Allgemeinen in den Vereinigten Staaten.",
    "a54ab44edabce2865c882aa3b155dc88"
  ],
  [
    "ist wahr... Aber es ist anstrengend, dis-Art von Servicejob.. Wo wirst du hinschauen??",
    "0902a144837ef9268d8883d8e784504f"
  ],
  [
    "Jetzt müssen Sie mehr Community Colleges die Ressourcen zur Verfügung stellen, die sie benötigen, um Community Career Center zu werden: Orte, an denen Menschen Fähigkeiten vermitteln, nach denen lokale Unternehmen derzeit suchen, vom Datenmanagement bis zur Hightech-Fertigung.",
    "e4bc02c076c090a5ef7a8d33cd68fcfc"
  ],
  [
    "Sei mit einem/allen der beliebten Leute befreundet.",
    "224d3ee7fa71efca4fe5f6ef3be75ac6"
  ],
  [
    "* Der Begriff Krankheit bezieht sich allgemein auf alle Erkrankungen, die die normale Funktion des Körpers beeinträchtigen.",
    "621caa3e57f881a2655866f3cb9a45a1"
  ],
  [
    "Mit anderen Worten, ich bin kein Hipster.",
    "f042c5c6d24a298896fd26075a310e2e"
  ],
  [
    "Nach ihnen kam der jüngste Prinz und zuletzt der Kristallstuhl, auf den alle mit Bewunderung und Neugier schauten.",
    "8ecc39cca8a6cb296cfd5bf7e2d9a8f7"
  ],
  [
    "Hey, oh, also, ähm... wie hast du letzte Nacht rumgemacht?",
    "509d1ce56374a1fe12c89c8e561906e8"
  ],
  [
    "Linke MLAs in UP werden wahrscheinlich zurücktreten",
    "e65f9befca3b55787efe2432daafe518"
  ],
  [
    "2006 schloss sich Troy Smith Eddie George und dem Back-to-Back-Gewinner Archie Griffin als Gewinner dieser Schule an",
    "7091c75eb2bf0d6013a47cc00cd8e8be"
  ],
  [
    "Gute Noten + Schlaf = kein Sozialleben.",
    "f74e801bdacf61cf20fc87d3e73f1cc0"
  ],
  [
    "Das ist kein Gespräch.“",
    "d09a7ef68ef08dded4fc597b27daacc4"
  ],
  [
    "Und lass alles locker hängen",
    "e0f53517bd049457d5d9c3ec6ee7523e"
  ],
  [
    "Thane ist am Freitag in Austin, ist aber telefonisch erreichbar.",
    "397c9c5053e7bf6b1ce2622c5f28a506"
  ],
  [
    "Vielleicht wird es für dich anders sein und du kannst dafür sorgen, dass es funktioniert, aber willst du diese Chance nutzen, wenn so viele andere dadurch zerstört wurden?",
    "f146f3854eb4e7764b0a1f12a0634d33"
  ],
  [
    "Ok: D ohh scheiße dann wie!",
    "8c464685e683c51fad977046f4c2f878"
  ],
  [
    "Um unsere Lagerbestände und Trägerraketen zu reduzieren und gleichzeitig unsere Abschreckung sicherzustellen, schließen die Vereinigten Staaten und Russland die Verhandlungen über den weitreichendsten Rüstungskontrollvertrag seit fast zwei Jahrzehnten ab.",
    "ebb6e6a0a1fd38690763236db2987bf5"
  ],
  [
    "Erstelle ein Camp für dein Webkinz!",
    "2f5db79781c4a584b08b6dd7873d2279"
  ],
  [
    "Während seiner Karriere spielte er in zwei Bowl-Spielen, dem GalleryFurniture.com Bowl 2001 und dem Cotton Bowl Classic 2005.",
    "99306ec509d1db8ad09fe44ae3ac0d03"
  ],
  [
    "Ich hatte das Cornedbeef eine Haschplatte mit Toast oder Tortillas und nach Ihrer Art von zwei Eiern für 10,50$.",
    "95a99060b3c5b3da8b954c040e4b9353"
  ],
  [
    "Sie wurde sehr neugierig und sagte zu Cassim, als er nach Hause kam: Cassim, dein Bruder ist reicher als du.",
    "3825476bbccbdd6100ff5f825e34e9a3"
  ],
  [
    "Okay, erinnerst du dich an das kleine Problem, das ich während meines vierten Schwangerschaftsmonats hatte?",
    "2cdb1e7dee639397a5de877dc0f0b3a7"
  ],
  [
    "Die 10 besten Bier-Events in Boston im Frühjahr 2015",
    "e634a56546816b06f2aec7e12d007cad"
  ],
  [
    "„Der große Fisch bewegte sich lautlos durch das Nachtwasser, angetrieben durch kurze Bewegungen seines halbmondförmigen Schwanzes“",
    "eec43001dbcac6257eaf1eec2ee93f96"
  ],
  [
    "Ich wollte heute nichts tun, aber dann wurde mir klar, dass ich gestern noch nicht damit fertig war.",
    "432affdcae895c724d6ae0a27f15b30a"
  ],
  [
    "Wind und sehnte sich nach etwas zum Festhalten.",
    "bf657510c90c78a2f679c06b4a4b6144"
  ],
  [
    "Schau, wir haben dich zerstückelt, dich aufgetaucht, dich eingepackt (Ooh!)",
    "5d8e6219c6339b54932b392a4d8ecbaf"
  ],
  [
    "Wir haben mit dem Legislativausschuss für staatliche Angelegenheiten zusammengearbeitet und ihn auf dem Laufenden gehalten.",
    "d24100b97a068e3f635f74406a8e8a31"
  ],
  [
    "Ist es fair aus der Sicht von jemandem, der sieht, dass er eine Menge Geld verdient, während er weniger arbeitet?",
    "b458841b0aa950a78dd554dffc0d20c2"
  ],
  [
    "Haha dun will lah mein Vater den ganzen Tag auf meine Mutter aufpassen Ich denke er ist auch müde, heute morgen sind er und meine Mutter eine Weile nach unten gegangen, denke ich, dann bring sie zurück, geh Frühstück für meinen Bruder kaufen, sich und mich, dann warte auf meine Mutter aufwachen von fragen sie was sie will, aber Zutaten kochen dann für sie, dann koche für uns, später Abendessen auch für uns alle kochen, denke er auch tiredlah!",
    "0aafb621da575894accde57d55b52cb0"
  ],
  [
    "Diese Investitionen werden dazu beitragen, Amerika wettbewerbsfähig zu halten.",
    "7af295f6584453d354526a3575fa822e"
  ],
  [
    "Seien Sie sich des Vermeidungsverhaltens bewusst.",
    "c212a2e84845a069305791c5c3606e2a"
  ],
  [
    "Vanadiumkomplexe wurden in mehreren therapeutischen Situationen eingesetzt.",
    "353e93bb7b7cc2da3a68ad6f00471742"
  ],
  [
    "Tessa war so freundlich, mit mir und all meinen Designüberarbeitungen zu arbeiten, und sie haben sogar ein Juwel beschafft, das sie normalerweise nicht tragen.",
    "88594aa007bff03e607ae12d65a4d19d"
  ],
  [
    "Gegen Abend kam der Riese nach Hause.",
    "c02954bfaed3bda23be7561c0ea6d884"
  ],
  [
    "Ich schlüpfe in etwas weniger Bequemes und ein bisschen versauteres. Mann im Fernsehen: Ja, entspann dich einfach.",
    "44d2c3b96bd95efdc476ce29e10cdec2"
  ],
  [
    "Verdächtige Umschläge enthalten Reinigungsmittel",
    "b24906a3636d76ef4f5a4defea9e4c05"
  ],
  [
    "Dieser derzeitige US-Senator war von 1977 bis 1985 Gouverneur von West Virginia",
    "515503caebc009049c433fdd830fe929"
  ],
  [
    "Was ist ein Lieblingsding für Piraten zum Stricken?",
    "821d27f8496d984b0b7a9e0af328e6ca"
  ],
  [
    "Im Laufe des Abends saßen sie auf einem der öffentlichen Sitze auf der",
    "d0d9f5968d3145745b950775ead8117b"
  ],
  [
    "Es kann einen Bruchteil einer Sekunde unseres Lebens dauern, bis wir sie gefunden haben, aber sobald Sie dies getan haben, sind Sie frei.",
    "ac503677f93588c43cbd8744b1eff2fe"
  ],
  [
    "Thane und ich waren auch mit ihm zusammen.",
    "2724068b6cf10d32573f2306f3a5fd5c"
  ],
  [
    "* mazing - impliziert sarkastisch ist gegen die Spoiler-Regel, sagt es aber nicht explizit",
    "6773ba0801b8689ddfd6b25488596402"
  ],
  [
    "Erwartet, dass er es weiß, weil du es ihm sagst.",
    "14645c58793cb6599a029c2b5ccde7dd"
  ],
  [
    "Dennoch wollen amerikanische Arbeitnehmer mehr als nur Arbeitslosenschecks - sie wollen einen festen Gehaltsscheck.",
    "94ce396427bdac39c07816a5b700c06c"
  ],
  [
    "Kaufe und verkaufe Sammlerstücke.",
    "ce64634cbda4239dbaf6676c62fc0336"
  ],
  [
    "Das Land wurde durch die Globalisierung und Einwanderung von den Pazifikinseln, Ostasien und Südasien erweitert.",
    "f123fe44a356e7521056c190b67aee42"
  ],
  [
    "Yummmm... der beste Mochi und Bubble Tea, den ich je hatte.",
    "891e08a0b0f6e6cc9cccf63f8d5ba5b5"
  ],
  [
    "Aber bevor das geschehen konnte, hielt König Prigio, der auf dem Palastbalkon stand, eine lange, aber sehr klare Rede vor den versammelten Menschen.",
    "68012afaf2ab0c6607f2bd8b5a14dce7"
  ],
  [
    "Schlaf vorzutäuschen funktioniert auch nicht, ich kann dir nicht sagen, wie viele Morgen ich mit ihr aufgewacht bin...",
    "ba413b742d68a937728e1a1306e3d4f1"
  ],
  [
    "Verschwörung um GJRI-Bibliothek umzubenennen",
    "1c3ece8b710ddd9bb908b864912dd247"
  ],
  [
    "Die Königin Elizabeth war ein paar Fuß länger als dieses, ihr Schwesterschiff",
    "86d8153336b885e266a122dbb0e83cad"
  ],
  [
    "Mein neues Haus hat eine kreisförmige Auffahrt.",
    "dbd44b040c0a4e4ea6da74f3bffe95f6"
  ],
  [
    "die richtigen parlamentarischen Ausdrücke.",
    "9860e85e264b54f8db9dc00f48eb88fe"
  ],
  [
    "Das Ziel ist es, ihr Verständnis zu erlangen, nicht ihr Mitleid.",
    "68471267db9ea7285b306aca694e72d7"
  ],
  [
    "Betrachten Sie ihre aktuelle Beziehung.",
    "0be9b9c5ed9a816b7bd81b569b6ed285"
  ],
  [
    "Im Norden grenzt dieser Staat an Tennessee, im Osten an den Atlantik",
    "bfa5a049e236ccd59dde11b249404217"
  ],
  [
    "Bring ihn irgendwo alleine und weg von seinen Freunden.",
    "9181ce7bd6b2eb2ca147d65f0dde624e"
  ],
  [
    "Keine Beziehung ist perfekt, und es gibt wahrscheinlich Dinge, die sie an ihrem Freund ändern würde, wenn sie könnte.",
    "72e45e1867951245bedb0a3027772e2f"
  ],
  [
    "Es gibt Zeiten, in denen das Otaku-Mädchen seine Hobbys alleine oder mit Freunden genießen möchte, die sie genauso energisch verfolgen wie sie.",
    "77675507e82747bd750fc30ef2fa873e"
  ],
  [
    "Das letzte im Sechsten Verfassungszusatz aufgeführte Recht unterstützt den Angeklagten",
    "d3b64a41ddeae04f672f90d7be4d4ead"
  ],
  [
    "Verstauchung des medialen Kreuzbandes",
    "e69919c454988bf7c0b135a977d1ce77"
  ],
  [
    "Wenn Sie bemerken, dass sich ihre Haare gelöst haben oder ihr im Weg sind, bürsten Sie sie ihr vom Gesicht.",
    "db8a9ace58a20ef3c345a08fad66843c"
  ],
  [
    "Bei den Wahlen von 1968 gewann er 13 1/2 Prozent der Volksstimmen und trug 5 Südstaaten",
    "73d680ac5f52de6d6b2cfebad52e586b"
  ],
  [
    "Denke, dass alles verrutscht",
    "d046d4c0e02d4beb592ffc94d3feacb3"
  ],
  [
    "Ich checke einen Jazzclub aus.",
    "cc9ad527eb858d46af1718cf0fffa826"
  ],
  [
    "Lieb mich jetzt, wenn ich weg bin, liebe mich keiner",
    "460d188f541170106c92a35f369a1bf6"
  ],
  [
    "Als außer Kontrolle geratener Sklave änderte Frederick Augustus Washington Bailey seinen Namen in diesen, um eine Gefangennahme zu vermeiden",
    "9e8677cdb43b62a54f8bb2dc5ea49c86"
  ],
  [
    "Guliani hat John Gotti geklopft, was?",
    "bc6655ebafc4c17deeae54365f2f77ed"
  ],
  [
    "Bitten Sie ihn ruhig und süß, Ihre Bücher oder Ihren Rucksack für Sie in die nächste Klasse zu tragen.",
    "9ee629d10e679bd5688af725d06daa80"
  ],
  [
    "Hosen hängen jetzt von mir, weil meine Pistole schwer ist (Kapuze)",
    "8077b5821d7f463395df0507ea8417ef"
  ],
  [
    "Wenn Sie Beweise dafür finden, dass er untreu ist, gehen Sie entsprechend damit um, aber suchen Sie nicht danach.",
    "8e4bc979b35ada2bc367de2e8fce3ed7"
  ],
  [
    "Ich hab dein Herz aus Glas",
    "5166cc04e81dca48a4ad628d4be7506a"
  ],
  [
    "Das Curtis Center beherbergt ein Museum, das diesem Illustrator der Post am Samstagabend gewidmet ist",
    "c3bf235223ac0526dc0c909953f998d2"
  ],
  [
    "In einem Crossover-Hit von 1975 stellte Freddy Fender dieses Wort vor seine „Days“ & „Nights“",
    "871790a3f57278ce9e9fd001822bda0f"
  ],
  [
    "Selbst wenn Sie jeden Tag mit ihnen sprechen möchten, beschränken Sie Ihre Korrespondenz, es sei denn, es ist absolut klar, dass Ihr Professor auch so viel sprechen möchte.",
    "92f0b3c24be0c18edcb9076edcf93e8d"
  ],
  [
    "(Cheryl von der Clue Crew in London) Traditionell werden Scones beim Tee warm mit Marmelade serviert. Benannt nach einer englischen Grafschaft",
    "75c6bcdf773ad2955d7905811b86d398"
  ],
  [
    "Hinweis - Dies setzt voraus, dass Sie wissen, wann ihr Geburtstag ist. Tun Sie dies also nur, wenn Sie bereits eine Art Freundschaft geschlossen haben.",
    "01d5e57edf51881823c9e533058bece8"
  ],
  [
    "Überdenken Sie nicht über eine Handlung wie das Einschenken eines Getränks oder das Heben eines Glases an den Mund.",
    "b532fa668f999471512e1e81d18da963"
  ],
  [
    "1964 setzten sich Coco Chanel & Norman Norell für das Recht von Frauen ein, diese zu tragen",
    "8a6e31b88d0b8a42b72711126475aa92"
  ],
  [
    "Zeige deine engelhafte und teuflische Seite.",
    "c5d61f62eba8f759c5b6a5110bac6f70"
  ],
  [
    "Weil ich",
    "bd8fbefcc4441debc0f52427132fb1ec"
  ],
  [
    "Repräsentiere den Stadtnigger und so",
    "1068c9a63eeb857dd5c5d0cbd841e811"
  ],
  [
    "Aber Herr, ich wünschte, du würdest es jetzt tun",
    "7b5442fbfba4d8e39e62d788038a4f7a"
  ],
  [
    "Baby, wir haben beide das Recht, anderer Meinung zu sein",
    "9a5957e5e393b9f3b4d86b44eb6371ac"
  ]
]