[
  [
    "Es erzählt die Geschichte von Macbeth, Mitglied eines Verbrechersyndikats in Melbourne (?).",
    "5642d0cdcc21e8a018b67a9895fdf1dd"
  ],
  [
    "Sie wissen von Anfang an, was passieren wird.",
    "11f0abea789eeb70d74c34c83486b138"
  ],
  [
    "Zehn von 21 Branchen der niederländischen Agrarindustrie, darunter Saatgut für den Gartenbau, Zierpflanzen, Pflanzkartoffeln und Kalbfleisch, gehören zu den wichtigsten Beiträgen zur Volkswirtschaft und zur Handelsbilanz des Landes.",
    "9601d4c4739ca680e4fa0f3b1c4c3f33"
  ],
  [
    "Meine Kollegen in der Hauptstadt Bogotá und im Süden des Landes, wo wir humanitäre Projekte haben, sagen, dass alle mit weißen Schals winkten.",
    "5fd208c6f571350aec9267900e917230"
  ],
  [
    "icación Viola las normas elementales del derecho internacional y constituye una ingerencia en los asuntos del Estado ecuatoguineano“).",
    "bdb1daae772170d8ef75231034f526cd"
  ],
  [
    "Cody wurde am 3. April 1904 in Kaplan in Vermilion Parish im Südwesten Louisianas als Espera Oscar de Corti als zweiter Sohn von Francesca Salpietra aus Sizilien und ihrem Ehemann Antonio de Corti aus Süditalien geboren.",
    "c5fa3e34c33a98f8192e20557608e6b5"
  ],
  [
    "Ich habe es heute Abend gesehen und es war wirklich nicht so schlimm.",
    "0ee93a7e71b01cc58edd0e51611a0b92"
  ],
  [
    "Tatsächlich wusste ich nicht, dass Troy bipolar sein sollte, bis es erwähnt wurde - ich dachte, er sei ein normaler, leicht mürrischer Teenager.Völliger Müll.",
    "764ec34f3062fe942b8e608eb8f2181c"
  ],
  [
    "Der Teil passte in der Tat sehr gut zu ihr.",
    "f8704f1dffcfe40c5b9fb8a5272e55a7"
  ],
  [
    "Die Institute, die überlebt haben, werden eine stärkere Marktposition als je zuvor einnehmen und sich einer systematischen Überarbeitung widersetzen.",
    "f1bb747e1eacebbc5a00bd6f5f9652ab"
  ],
  [
    "Ein Vorschlag, der in Betracht gezogen werden sollte, ist die Aufwertung und Stärkung der Investitionsfazilität Europa-Mittelmeer (FEMIP) der Europäischen Investitionsbank, die zu einer autonomen Institution mit Sitz im Nahen Osten oder in Nordafrika werden würde und deren Anteile von den Regierungen der Region gehalten werden (oder andere Institutionen) und andere willige Parteien.",
    "792b0c47ecfc1f6bcd62afcbed9a324d"
  ],
  [
    "Der Administrator ist jedoch der Ansicht, dass sie angesichts des hohen Maßes an operativer Arbeit, die mit diesen Positionen verbunden ist, durchaus angemessen weiterhin aus SPR finanziert werden können.",
    "4148a8925ceb1324b470cf360d634aa2"
  ],
  [
    "Die ersten drei Generationen des Espace gehörten zu den ersten modernen Minivans oder MPVs und wurden von Matra für Renault hergestellt.",
    "02d922ce364a36b5a15d3f4e178f6d60"
  ],
  [
    "Ich gebe 4 von 10 Sternen.",
    "38b75bd0ffa71c23311987ec9e09b0f6"
  ],
  [
    "Aber wo ist der Sex?",
    "272b1054b159a793dbaccdf0d05f6780"
  ],
  [
    "Kein Wortspiel beabsichtigt.",
    "c887b4c35d197684e7a680dd8d611102"
  ],
  [
    "Jedes Mal, wenn eine Regierung oder eine Regulierungsbehörde eine neue Kontrolle oder eine Verschärfung der bestehenden Kontrollen ankündigt, drohen Banker, die Stadt zu packen und ihre Porsches und ihre Geliebten mitzunehmen.",
    "605fda9a25a9191546c15397207af7d8"
  ],
  [
    "attles“ als „Schwerpunkt“ des Krieges ist einfach irrelevant für Konflikte, die keinen sichtbaren „Schwerpunkt“ haben.",
    "a12951972b78d5efc82de208fcacd042"
  ],
  [
    "5. Auf derselben Sitzung und auf jeder weiteren Sitzung hat die Generalversammlung nach Prüfung des Berichts des Sonderausschusses eine Resolution angenommen, mit der das Mandat des Ausschusses erneuert wird.",
    "7fa242b5524197589ef0dd6466f46283"
  ],
  [
    "Er verband Bobby Orrs Rekord der Ontario Hockey League (OHL) für Tore eines Verteidigers und gewann als Junior zwei OHL-Meisterschaften und einen Memorial Cup mit den Kitchener Rangers.",
    "29db33156341e282f0a7c01f47d03a3e"
  ],
  [
    "Es ist ein schlechtes Remake von U-Turn.",
    "190c5c82e4e5a25d0c4b8116d898ed0f"
  ],
  [
    "Die Explosionsszene war überwältigend.",
    "66b90d6d86b9283e758ea4e34ab402c5"
  ],
  [
    "Daher bin ich aus persönlichen Gründen ein bisschen voreingenommen, wenn es um diesen Film geht.",
    "a78db39541ae79390fdcd88c510751dc"
  ],
  [
    "PROVIDENCE, RI — In den letzten Jahren haben viele Experten vermutet, dass die bipolare Störung — eine schwere Erkrankung, die zu erheblicher psychosozialer Morbidität und übermäßiger Mortalität führt — insbesondere bei Patienten mit schweren Depressionen unterschätzt wird.",
    "3c25ed206f5958bf3cb2a5b75a70178b"
  ],
  [
    "Liu Xiaobo war 1989 aktiver Sprecher für die Studentenproteste gegen offizielle Korruption und für mehr Freiheit.",
    "9095bf89c295aff60f6d23fba3c608b4"
  ],
  [
    "Die körperliche Misshandlung von Häftlingen ist in einer Reihe von Provinzgefängnissen und auch in Polizeizellen nach wie vor ein Problem.",
    "139a2553af0431211fd1e2f4ea398944"
  ],
  [
    "Beide Parteien waren sich einig, dass sie diese Aufgaben zufriedenstellend erfüllen konnte.",
    "59d7bf7455eb3325a7b47bce1d511c8a"
  ],
  [
    "Aber hier und da gibt es einige coole Action-Sequenzen, und der unbeabsichtigte Lachfaktor des Films hält ihn sicherlich mit einem Puls am Leben. **",
    "2ce2ea7987623bc900832c56a04635ce"
  ],
  [
    "Der schlechteste Film, den ich seit langem gesehen habe.",
    "bbdcba31231f5a47ef82a220c73977d6"
  ],
  [
    "vielleicht planen sie eine Fortsetzung... na ja, auch wenn sie es nicht tun, ist es ein guter Film und ein guter Verleih, aber noch ein besserer Kauf.",
    "5baebdf7d6e0a5c2d82762565a330c3b"
  ],
  [
    "s versammelten sich, um über die Notwendigkeit einer neuen Wissenschaft nachzudenken, die so revolutionär sein könnte wie Einsteins Erkenntnisse vor einem Jahrhundert.",
    "abf7ce9c182a72e502bf476924dae8a8"
  ],
  [
    "Aber die neokonservative Hochmut — „Wir sprechen nicht mit dem Bösen“ — schloss eine pragmatische Reaktion auf die iranische Demarche aus.",
    "8d3ec1cbe93e9a254690edbb70609a9e"
  ],
  [
    "In dem Gebiet, das unter der Kontrolle der kroatischen Regierung steht, gibt es keine Rassentrennung oder -unterscheidung, keinen Ausschluss oder keine Beschränkung aufgrund der nationalen oder ethnischen Herkunft, und daher genießen und üben alle Bürger und Ausländer gleichberechtigt alle Menschenrechte und Grundfreiheiten, einschließlich der Recht auf Zugang zu einem Ort oder einer Dienstleistung.",
    "aa8bc790208b5431d9d0cce92597252c"
  ],
  [
    "Fury informiert S.H.I.E.L.D. über ihren Standort und ein Team kommt.",
    "0a35d962ea89e47128c834e8767aed23"
  ],
  [
    "Oh gut.",
    "cbca1e780ae7e44aa43debe068beb490"
  ],
  [
    "Ich habe es nur gemietet, weil mein Bruder es aus irgendeinem seltsamen und seltsamen Grund wollte.",
    "3c983ff05d668c7970c0bdd5d5577c30"
  ],
  [
    "Es ist ein sehr künstlerisches Drama mit unglaublichen Spezialeffekten, spektakulärer Schauspielerei, ganz zu schweigen von einer sehr guten Arbeit in der Make-up-Abteilung.",
    "ab3d9747bf8494d4d13403deba2cee7d"
  ],
  [
    "Ich hatte also vage Gedanken, dass ich irgendwann im Jahr 2011 ins All gehen könnte - dem Jahr, in dem Google-Mitbegründer Sergey Brin (sehr) vorläufig geplant ist.",
    "ad94b966fc79a8be5f03fcc7766dc9cf"
  ],
  [
    "Als Sarkozy, der sonst so fein abgestimmte Medieninstinkte hat, protestiert, dass er sich nicht von anderen Männern unterscheidet, kommt er gefährlich nahe daran, das Büro und die Person des Präsidenten zu verwirren.",
    "2bb364efa89fe46d69d4bb78be8a629b"
  ],
  [
    "Schweden ist nach wie vor ernsthaft besorgt über die systematische Verletzung bestimmter grundlegender Menschenrechte durch die kubanische Regierung.",
    "8b7177c7bcf560e05e2c14c05402b1a4"
  ],
  [
    "Er ist neugierig und beschließt, dass jeder Maulwurf die Welt mindestens einmal in seinem Leben sehen sollte, also macht er sich einen Tunnel und findet sich bald auf dem englischen Land wieder.",
    "c876a80d65bad66f835e5a182c3cb41a"
  ],
  [
    "Er hätte diesen überspringen sollen. Michael Berryman (The Hills Have Eyes, The Devil's Rejects) lief einfach seinen Mund, bis Gein ihn zum Schweigen brachte.",
    "f71f37fc30c85742a1b56db6bd70c5b1"
  ],
  [
    "Aber du wurdest gewarnt.",
    "3a34bc591c6674339e5db476ee207487"
  ],
  [
    "Innerhalb von Sekunden war ich jedoch in dieses Doku-Drama vertieft, und wir verbrachten beide den Rest der Zeit damit, uns vollständig darauf zu konzentrieren und kein Wort miteinander zu sagen.",
    "21bd00e896e89127f1949e8bf76b1ccc"
  ],
  [
    "Havel war der erste wichtige tschechische Politiker, der diesen Trend kritisierte, vor übermäßiger Parteilichkeit warnte und argumentierte, dass politische Parteien intern schwach, aber äußerlich autoritär werden würden, wenn sie sich nicht von einer lebendigen Zivilgesellschaft inspirieren lassen würden.",
    "22b0009229eea110c887fa4f24c39fa4"
  ],
  [
    "Die jüngsten Streiks von Autoarbeitern in den Werken von General Motors, Renault, Volvo und Ford in Brasilien lassen nichts Gutes erwarten.",
    "1cdbc752cf39aa7ec6adfdd01f16de13"
  ],
  [
    "Auf ihrer wiederaufgenommenen siebenundvierzigsten Tagung beschloss die Generalversammlung, dass die Hauptausschüsse der Versammlung",
    "b0a2ba9c48b4de4dbaba408f06614ca3"
  ],
  [
    "Brownell starb am 5. Januar 1915 im Haus des Women's Relief Corps in Oxford, New York.",
    "898cff5e86799c4fe25565e91219b60b"
  ],
  [
    "In vielerlei Hinsicht ähnelt es den gleichen Fehlern des letzteren LOST IN SPACE-Films, da es absolut nichts mit der Serie gemeinsam hat, die ihn hervorgebracht hat.",
    "f1cad53f3c9d46caf29cbd5e64bbc91f"
  ],
  [
    "Ellen Barkin gibt eine respektable Leistung als leitende Detektivin, und Julian Sands sorgt als Cross-Dressing-Psychiater für unbeabsichtigtes Lachen, weshalb er einer Ein-Stern-Bewertung entgeht.",
    "f11016eda854e21614a2474d76e0e2f2"
  ],
  [
    "Meine Güte... es war schwer mit all den Gedanken in meinem Kopf zu schlafen... was würde mit Madeline und George passieren usw. ",
    "cc2ee45dc40ab2b3fb14f1b26b80d808"
  ],
  [
    "Da die EU-Mitglieder bereits große Steuerlasten haben, würden weitere Steuererhöhungen die Wachstumskräfte schwächen.",
    "cb03e92a97998b7314d570712ee1ac01"
  ],
  [
    "Während die Zwischenstaatliche Gruppe den Rückzug von den multilateralen Verhandlungen durch die Inkatha Freedom Party, die Konservative Partei und einige andere",
    "3776698f208a340f12ab3fb318c2eeaa"
  ],
  [
    "Im November wurde sie auf der Single „Dance on My Heart“ von den Produzenten Mark Knight und Adrian Hour vorgestellt.",
    "8d06701f46684981d92152b9d6505a41"
  ],
  [
    "Zzzzzzzzzzz.",
    "5022915f399d02cc7768c108e6a8bce2"
  ],
  [
    "Beobachten und genießen Sie, wo alles begann.",
    "8e80af11dba79f858aa7f25847923741"
  ],
  [
    "Wir könnten hoffen, dass Amerika bei der Reform des globalen Finanzsystems mehr Führungsrolle übernehmen wird, indem es sich für eine stärkere internationale Regulierung, ein globales Reservesystem und bessere Wege zur Umstrukturierung der Staatsschulden, bei der Bekämpfung der globalen Erwärmung, bei der Demokratisierung der internationalen Wirtschaftsinstitutionen einsetzt und Unterstützung ärmerer Länder.",
    "84916927a322f15c2b9952de574f6b96"
  ],
  [
    "Die letzten zwei Jahrzehnte haben gezeigt, dass „politisch korrekte“ Entscheidungen auch auf lange Sicht nicht zu den „richtigen“ Ergebnissen führen.",
    "f54134778c0f54aca05b4c8a53500454"
  ],
  [
    "Ich nutze diese Gelegenheit, um all diesen Ländern und Organisationen noch einmal den aufrichtigen Dank der Regierung und des Volkes von Ruanda für ihren äußerst wertvollen Beitrag zum positiven Ergebnis der Verhandlungen zum Ausdruck zu bringen, die allen Beteiligten große Mühe gegeben haben und die bei zahlreichen Gelegenheiten sehr bemüht waren. wäre kurz vor dem Zusammenbruch gestanden, wenn nicht die Hartnäckigkeit und Entschlossenheit der beiden Parteien und der weise und entschlossene Rat aller anwesenden Freunde gewesen wären.",
    "d0a2a4970404b25a9a175d466cafd6d5"
  ],
  [
    "Es wurde bestätigt, dass zusätzliche Fotografien Ende November 2018 über Setfotos begonnen haben.",
    "3e3896eda6e71ea00cebf73015d102e9"
  ],
  [
    "Die Sets und Requisiten scheinen irgendwie „aus“ zu sein (was für eine Polizeibehörde würde es einem Detektiv ermöglichen, eine ganze Wohnzimmerwand voller Aktenhalter auf Eis zu legen?).",
    "7de37727722b3199f2357fa70539b16a"
  ],
  [
    "Toilettenschüssel?",
    "a32a9b517191e414dab64c880b782905"
  ],
  [
    "Zunächst ist dies der erste Actionfilm von Hui Ya-Hung (Kara Hui).",
    "347940bc0d1b0b0ba8a232f237c244af"
  ],
  [
    "Infolgedessen würden der Kosovo und Serbien zwei unterschiedliche internationale Subjekte bilden, die von einer Konföderation gebunden sind, die auf einem gemeinsamen Entscheidungsgremium beruht.",
    "d038315c5221a05d41c3ef5330d4c1bc"
  ],
  [
    "Aber Reichtum wird wahrscheinlich den Besitzern produktiver — oder vielleicht modischer — Ideen zufließen, und den Besitzern von Dingen, die nur mit großen Schwierigkeiten und hohen Kosten nachgeahmt werden können, selbst mit spottbilligen Kontrollinstrumenten, spottbilliger Energie und reichlich Ideen.",
    "51837b6544930c0d02ea0265059873ec"
  ],
  [
    "4. In derselben Sitzung hörte der Ausschuss Erklärungen der Vertreter Belgiens (im Namen der Staaten, Mitglieder der Vereinten Nationen, die Mitglieder der Europäischen Wirtschaftsgemeinschaft sind), Kanadas, Österreichs, Australiens, der Ukraine, der Vereinigten Staaten von Amerika, China, der Russischen Föderation, Indiens und Polens und der Beobachter für Schweden (im Namen der nordischen Länder).",
    "e86692e78f4163ead98a54f528f10715"
  ],
  [
    "Es enthält autobiografische Elemente, von denen vielleicht das denkwürdigste sein Bericht über den Rückzug Ludwigs XVIII. von Frankreich nach Gent im März 1815 ist, als er als sehr junger Leutnant der Haushaltskavallerie (Garde Royale) mit der sich zurückziehenden königlichen Partei bis Béthune ritt.",
    "0a2201b7826cee7f9c6775c4f5d939d2"
  ],
  [
    "Angelopoulos hat ein neues Maß an Anmaßung erreicht.",
    "5ff9bd067f0a2dff05690478e83e2094"
  ],
  [
    "Hat der Film irgendwas Gutes?",
    "7e759d3c3b9c745d4e68e0bfd5b802e4"
  ],
  [
    "Nochmals viele Grüße aus der Dunkelheit.",
    "c7da9994b62813ee81d005a34a3ead4b"
  ],
  [
    "Sie gehen davon aus, dass viele wissenschaftliche Konventionen Unfälle der Geschichte sind und neue Abstraktionen entwickelt werden können.",
    "1b7bc6cdc6a69d3f436006e23c8f0595"
  ],
  [
    "Kaufman erzielte einen noch größeren Putsch mit seinen Warnungen vor den Gefahren des explosiven Wachstums des Hochfrequenzhandels, das von Amerikas wichtigster Finanzaufsicht, der Securities and Exchange Commission (SEC), wenig verstanden wird und ein systemisches Marktrisiko darstellt.",
    "4e66784438c3e20a71a845b02844d8b7"
  ],
  [
    "nahm am Forum for International Space Year der Weltraumorganisation teil, an dem das Büro für Weltraumangelegenheiten des Sekretariats der Vereinten Nationen als assoziiertes Mitglied teilnahm.",
    "24b7c3495f43fee1b841f47f1c3033d7"
  ],
  [
    "Hawes wurde bald bekannt für ihre Expertise auf dem Gebiet der Archäologie, und im Frühjahr 1900 leitete sie vier Monate lang eine Ausgrabung in Kavousi, bei der sie Siedlungen und Friedhöfe des späten minoischen IIIC, der frühen Eisenzeit und des frühen archaischen Datums (1200-600 v. Chr.) an den Standorten von Vronda und Kastro entdeckte .",
    "40f4cc34682dc82f0420647b527ab988"
  ],
  [
    "Ich habe das im Videoladen gesehen und dachte, ich versuche es mal.",
    "9c56cf8a396f8271706fc60ba9a2adc1"
  ],
  [
    "Nur um zu denken, dass ich durch Glück auf diesen Film gestoßen bin, bevor ich noch nie davon gehört hatte.",
    "5abe3a62d7225c76fb21785c9a6e6101"
  ],
  [
    "Die USA subventionieren Ethanol auf Maisbasis und erheben Zölle auf Ethanol auf Zuckerbasis. In der Abgabenordnung verbergen sich Subventionen in Milliardenhöhe für die Öl- und Gasindustrie.",
    "0a34fe54384b397bdfb1d15bee88e22f"
  ],
  [
    "Das eigentliche Problem dieser hektischen Verschwörungstheorie besteht darin, dass die Bürger emotional aufgeregt sind, aber keine soliden Beweise haben, auf denen sie ihre Weltanschauung gründen können, und ohne konstruktive Anweisungen, in die sie ihre Emotionen lenken können.",
    "5a4ca24bd9fd1475a9ef59a702ab979d"
  ],
  [
    "b) Beratung und technische Unterstützung im Zusammenhang mit der Schulung und Entwicklung des Personals für Abteilungen und Büros in New York und allen anderen Dienststellen;",
    "fb6ea286edb7db788017002350f36883"
  ],
  [
    "(2) Polaris World Cartagena gg.",
    "adcc18f0510839f94271487b7bb538f2"
  ],
  [
    "Warum konnte nicht etwas anderes ein Problem gewesen sein, anstatt dieselbe Tierart - vielleicht sogar dieselbe - zweimal zuschlagen zu lassen?",
    "85e0a9e28d89b150dacfb7cf1b3f2f37"
  ],
  [
    "Die Liste nicht nur der Fehler, sondern auch der Ideen, die flach unmöglich sind, würde länger dauern als der dreistündige Film, sondern nur um Ihnen eine Vorstellung zu geben... Fast jeder römische Film, auch „Cleopatra“ oder „Der Fall des Römischen Reiches“, hat mehr Historizität - ganz zu schweigen von überzeugendem Drama - als dieser bizarre Klassiker Illustriert, Jr. Anpassung.",
    "eca7557f22d786b3c3db5d12ae7e948f"
  ],
  [
    "Es erforderte Mut und Finesse, sowohl das Establishment als auch das Anti-Establishment als die Karikaturen darzustellen, denen sie sich im wirklichen Leben oft sehr nahe kamen.",
    "901f7cbeab4cba0cd3a033759b7bbadf"
  ],
  [
    "Niemand erwartet, dass sich die derzeitigen japanischen und chinesischen Führer umarmen, wie es Nakasone und Hu vor zwei Jahrzehnten getan haben, aber es ist ein trauriger Zustand, wenn die Führer benachbarter Giganten so tun, als würden sie sich auf internationalen Foren nicht sehen.",
    "f8a67667b988109c38780d4881aa0f84"
  ],
  [
    "Dies war also keine der besten Stunden Europas, vor allem nicht, wenn der institutionelle Konvent der EU einen Text diskutiert, in dem die EU-Regierungen aufgefordert werden, „die gemeinsame Außenpolitik der Union aktiv und vorbehaltlos zu unterstützen“.",
    "85d407b3c32cbee939751ff6465332a3"
  ],
  [
    "Die Kampagne wurde vom Nationalen Friedenskomitee organisiert und von allen wichtigen politischen Parteien mit Ausnahme rechtsextremer Gruppen unterstützt.",
    "db0b783c5b08cd33a2dc7970f57f27c2"
  ],
  [
    "Das Fahrwerk und die mechanischen Komponenten des Autos blieben weitgehend unverändert.",
    "463f469afdc94f2cd4373f042a861366"
  ],
  [
    "Das heißt, bis ich es sah... Dieser Film ist ein Paradebeispiel dafür, wie WICHTIG Casting ist und wie wichtig die Regie bei der Schaffung des Zielbewusstseins ist.",
    "48f8a615952c1b94bbce624a985493ed"
  ],
  [
    "Ansonsten ist es ein wirklich drolliger langweiliger Film!",
    "4ded3ff8c89eb8e677e8d854a681b375"
  ],
  [
    "Es ist wahr, dass es sich um unterschiedliche Geschichten mit unterschiedlichen Themen handelt: Freiheit, Gleichheit, Brüderlichkeit, und jede von ihnen wurde mit einzigartigen Anwendungen von Intrigen und Kunstfertigkeit entwickelt.",
    "7c278d2d8ed992eb06da8325732d08ab"
  ],
  [
    "Bei einer derart intensiven Landnutzung sind unsere Landbeschränkungen für den Wohnungsbau verschwindend gering.",
    "6bdf59542a4c40c1272ca7a12deb18e3"
  ],
  [
    "an unsere nationale Psyche und stellte die große Frage: „Warum haben 15 unserer jungen Männer Amerika auf so brutale Weise angegriffen?“",
    "4096e47caaa208d6a6ff8b654850bc9b"
  ],
  [
    "Die Delegation der argentinischen jüdischen Vereinigungen ist ein Verband, der jüdischen Organisationen im ganzen Land als Dach dient, darunter Kultur-, Religions- und Sportverbände.",
    "bc83f5a470047d128f6f78f3af406b4f"
  ],
  [
    "Das umliegende Meer hat eine sehr klare Sicht und beherbergt ein wimmelndes Fischleben, das Hunderte von Tauchern anzieht.",
    "89c27d8c7ce9fdde723f60d74e7122e5"
  ],
  [
    "Eine weitere Sache sollte über den Regisseur gesagt werden: Kein Wunder, dass Kubrick ihn faszinierend fand.",
    "efffa715d7efc61aa5202f47ca6a0e2e"
  ],
  [
    "Da die LDP kürzlich mit einem Koalitionspartner den Landtag kontrollierte, war der Gesetzgebungsprozess einfach die Interaktion zwischen LDP-Gesetzgebern und Mandarinen, die sich im Hauptsitz der LDP konzentrierte.",
    "bb959a01e735b1a3bc098f152a6df705"
  ],
  [
    "Erst nach der Abstimmung billigte der Stabschef öffentlich den ursprünglichen Vorschlag, amerikanische Truppen einzusetzen.",
    "9faaecaa574ac2e2b7e6d63c2ad5e6a7"
  ],
  [
    "„Die barbarische Verwendung von Zyanidgas im Holocaust, die Entwicklung von Zyanidwirkstoffen als chemische Waffen, unser heutiges Verständnis von der Hinrichtung durch tödliches Gas und die Entwicklung weniger grausamer Hinrichtungsmethoden zeigen, dass die Hinrichtung durch Zyanidgas unnötig grausam ist.",
    "9bb24060c8edc261029aef9274e7edc3"
  ],
  [
    "Diese Szenen wurden in einem weißen Raum ohne Green- oder Bluescreen gedreht, sodass Animal Logic die Schauspieler aus dem Filmmaterial herausdrehen und in der digitalen Umgebung platzieren musste.",
    "0a85276b9ef3508b2ddceb89b391bbca"
  ],
  [
    "Die Schauspielerei war in Ordnung, aber der Dialog und die Regie hatten wenig dazu beigetragen, eine vorhersehbare Geschichte zu überwinden.",
    "93357249d236f82da9a9fff9e2bb766d"
  ],
  [
    "Oh.",
    "7a2507fa3d0597f09a2b8d73342da552"
  ],
  [
    "Du wirst nicht enttäuscht sein. :-)",
    "768d3f60f2a302ac71b9d1c1bc24c0ae"
  ],
  [
    "Die Entwicklungsländer begreifen, wie empörend die derzeitige Verteilung der Treibhausgasemissionen wirklich ist.",
    "ad16f74b564fcbcfae575e4c124f0129"
  ],
  [
    "Weiter westlich schwächt sich die Wirtschaftsleistung der USA ab, wobei das Wachstum im ersten Quartal bei geizigen 1,9 Prozent liegt — deutlich unter dem Potenzial.",
    "d3747106566d116db2ae5a87f8362611"
  ],
  [
    "Wenn die Zahler ihren Verpflichtungen nicht nachkommen, können sich die Bedürftigsten an öffentliche Wohlfahrtszentren wenden.",
    "c86df52d97bb89142f4c8a3aad57120b"
  ],
  [
    "Neben ihrer gemeinsamen zaristischen und sowjetischen Vergangenheit haben die 12 Mitglieder der Eurasischen Region wenig gemeinsam.",
    "ff647ac136941db6d7f91605ff1d9181"
  ],
  [
    "Persönlich bin ich ein Fan der filmischen „Arbeit“ von Herb Freed.",
    "61d279b53595922b85e874163f3fd95a"
  ],
  [
    "Sie haben im Rabattbereich nachgesehen und das gefunden... Schauen Sie sich die Vorder- und Rückseite an.",
    "dd0e825468a17aecf9d340078b6560b4"
  ],
  [
    "Hol es dir, chill out und genieße diesen genialen Slapstick!",
    "748ad777aa1f1d659edce38f4fd67920"
  ],
  [
    "Der Zeitraum von sechs Jahren, seit Wladimir Putin im Kreml ankam, war eine Zeit zutiefst widersprüchlicher Signale.",
    "3bfe412acddc9851c77d0ac78d6e6780"
  ],
  [
    "Der Gerichtshof stützte sich auf dieselben verfassungsmäßigen Doktrinen und Vorstellungen von Souveränität, die in seinem Urteil in Maastricht ausgearbeitet wurden.",
    "00138bc9e61281fa4d164f7523584704"
  ],
  [
    "An den weiterführenden Schulen in Ostserbien (Dimitrovgrad und Bosilegrad) wird die bulgarische Sprache derzeit gemäß einem Verwaltungsakt nur als Wahlfach auf Augenhöhe mit den Fremdsprachen (Englisch und Russisch) für zwei Perioden pro Woche gelernt, während sie in Pirot und Surdulica nicht studiert wird alle.",
    "49fcb1de256cada0ea15bfc0a410889f"
  ],
  [
    "Die Japaner machten dies zu einem nie endenden Job und bombardierten es so schnell, wie die Seabees es reparierten.",
    "cd84f3317c7d69d20102ef1998779803"
  ],
  [
    "Dies ist immer noch nicht die schlimmste „Alien“ -Abzocke, die es gibt (die beiden „Xtro“ -Filme sind zum Beispiel noch schlimmer); es ist tatsächlich ausreichend unterhaltsam, wenn man 68 (!!) Minuten zu sparen.",
    "040940c9e3ca1a2db1fa5227a0de93e9"
  ],
  [
    "Wie schätzen Schauspieler ihren Weg, Regisseure zu werden?",
    "7785cdfeecaf45fb6a861f305055415e"
  ],
  [
    "Blade ist ein fantastischer Action/Thriller, der Sie während der gesamten Dauer festhält und Wesley Snipes liefert, was ich für seine bisher beste Leistung halten würde. Meine IMDB-Bewertung - 9 von 10",
    "3fb46d5c9360cc2bc333a0437b2f9aa0"
  ],
  [
    "Viele der Bestseller-Bücher des Washington Post-Reporters Bob Woodward, die ihn zum bestbezahlten Printjournalisten Amerikas gemacht haben, basieren auf Verschlusssachen.",
    "b6d210be5ea31e807c0dd9e61a6a41e2"
  ],
  [
    "Die türkische Außenpolitik trägt zu diesem Zusammenkommen bei und hilft ihren unmittelbaren Nachbarschaften, sich miteinander zu verbinden.",
    "502f011945fb18aeb0c619d6ca0265b8"
  ],
  [
    "sowie in Bekräftigung der Resolution 868 (1993) über die Notwendigkeit, die Sicherheit und den Schutz des Personals der Vereinten Nationen zu gewährleisten,",
    "973273dae30bbe7b018c03d6ea77f5e2"
  ],
  [
    "Kuchera verglich auch die „sonnenverwöhnten“ Pilotensequenzen der Air Force mit Top Gun.",
    "4e964dda085e2b6f2fbda83d16139588"
  ],
  [
    "The Second Woman handelt von der Geschichte eines mysteriösen Mannes, der seine Frau bei einem Unfall verloren hat und nun glaubt, dass ihm jemand Schaden zufügen will.",
    "c130b86e47edf4dfc1116cd04dde63a1"
  ],
  [
    "Ich kann mich nur gut fühlen, wenn ich diese kostbaren Minuten meines Lebens übergeben habe, wenn ich jeden Tag jemandem erzähle, wie schrecklich es war.",
    "1172ab1002e4f6bb20e2a44a2ac20867"
  ],
  [
    "sehr zu empfehlen: atmosphärisch und berührend.Im Grunde geht es um einen fiesen Charakter, der die Karriere eines anderen zerstört und deswegen verflucht wird.",
    "fbe6ea44e7c39089fdeeee6dc12ba9b9"
  ],
  [
    "Die erste behauptete, dass der Sturz von Saddam Husseins Regime eine demokratische Ära im Irak einleiten würde, die als Modell und Katalysator für den regionalen demokratischen Wandel dienen würde.",
    "7966f0f3d2ceef3ffbc94d78857b7c9f"
  ],
  [
    "Dies könnte ein Weg sein, um das Dilemma der Mehrheitsabstimmung zu umgehen, da es Gruppen von Mitgliedstaaten ermöglichen würde, in bestimmten Bereichen zusammenzuarbeiten, ohne auf die einstimmige Zustimmung aller Partner zu warten.",
    "32d5430e065e7b28f364c87fc883d476"
  ],
  [
    "Bevölkerungskontrollprogramme waren von den Gesundheitsdiensten getrennt, um die Aktivitäten zur Kontrolle des schnellen Bevölkerungswachstums zu intensivieren.",
    "d507fef52bc9b0422c815cf933070f93"
  ],
  [
    "Darüber hinaus steht die Vulgata für das wörtliche Filii Dei, was Söhne Gottes bedeutet.",
    "b07a3d90898459b08bb064ad0e87f90f"
  ],
  [
    "Marguerite Chapman ist wunderschön in sehr kurzen Shorts, bietet aber wenig Schauspielreichweite.",
    "2926226041cd8b38090f4acb3d288740"
  ],
  [
    "Ich habe Lonesome Dove geliebt, aber dieser Film ergab für mich überhaupt keinen Sinn.",
    "072bb7cb1a96c37d901113766ea1a9df"
  ],
  [
    "Das offene Ende wurde sehr gut gehandhabt und lieferte viele Beweise, die belegen, was Ihrer Meinung nach am Ende passiert ist.",
    "0106188f4948482478d16b546509c2b6"
  ],
  [
    "Ihr Appell an die Wähler ist einfach: „Ich bin eine Frau, und Sie haben noch nie eine Frau ausprobiert, also seien Sie modern und versuchen Sie es jetzt mit einer.“",
    "51be70c48784e3558051eb7e090af012"
  ],
  [
    "Durch das Internet vereint, begannen viele tausend Patienten aus der ganzen Welt, Erfahrungen mit Antidepressiva und durch Entzug verursachte Probleme zu beschreiben, die kaum mit den Warnhinweisen der Etiketten zu tun hatten.",
    "5751742d8a6c8fe821046237e315cdce"
  ],
  [
    "5. Auf seiner 1363. und 1366. Sitzung am 1. und 8. August bewilligte der Ausschuss Anhörungsanträge an Herrn T. J. Peck vom Legislative Council of the Falkland Islands sowie die Herren D. A. Clifton, Hugo Warneford Thomson und Alexander Betts.",
    "1ea83da30cda14e1f6712fe7d3105be6"
  ],
  [
    "Im September 1872 sagte Atchison, der selbst nie behauptete, er sei technisch Präsident, einem Reporter für den Plattsburger Hebel: „Auf diese Weise ging Polk am 3. März 1849, am Samstag um 12 Uhr, aus dem Amt.",
    "a49704187aed2a7c6c539ac262c86eb8"
  ],
  [
    "Sein primäres und einziges Ziel ist es, mit schmutzigen Frauen zu schreiben und sexy zu haben.Titel (Brasilien): „Factotum Sem Destino“ („Factotum Without Destino“)",
    "a126673840a79211f7cb433d97d31e07"
  ],
  [
    "Wo war sein Kopf 1986?",
    "381b26162a47d93e0a29044479df4676"
  ],
  [
    "Seine Manipulationen und sein Pech bringen ihn einfach in weiteres heißes Wasser.",
    "56387a75bd959e024fab746b900a841e"
  ],
  [
    "Die weit verbreitete Verschreibung von Medikamenten für unruhige Geister endete immer schlecht, bis in die Zeit von Opiaten und Kokain, bis hin zu Bromiden, Barbituraten und Beruhigungsmitteln: Alle erwiesen sich als stark süchtig machende Drogen, aber erst nach Jahren der Ablehnung gaben die Ärzte zu, dass dies der Fall war.",
    "a4ccc37feb5082906a59051b37065849"
  ],
  [
    "Der schwedische Finanzrat hat einen besonders breiten Aufgabenbereich, der ihm das Mandat einräumt, nicht nur Prognosen zu erstellen, sondern auch die Beweggründe und Konsequenzen der Regierungspolitik genauer zu untersuchen.",
    "37be1ad519b98244689c191c39ec80fa"
  ],
  [
    "Die Bedürfnisse verschiedener Berufsgruppen (Wirtschaft, Recht und verwandte politische Angelegenheiten sowie soziale Entwicklung) werden ebenfalls berücksichtigt, wobei den regionalen Kommissionen und anderen Ämtern außerhalb des Hauptsitzes besondere Aufmerksamkeit geschenkt wird.",
    "6191da70667549f50c610f498eca9bd2"
  ],
  [
    "Um diese Handwerker zu erhalten, wurde auf das Alter von 50 Jahren verzichtet.",
    "ff0f1e526bc4eb416fec581e98424251"
  ],
  [
    "Bevor ich weiter gehe, muss ich zugeben, dass ich nur die erste Folge dieser Serie gesehen habe.",
    "ed25d1ef113673753b0075ce41b853c3"
  ],
  [
    "„Das Baby hat die Uhr geschluckt“ war immer die Lieblingszeile meines Sohnes. Ich kann diesen Film nur empfehlen und schlage vor, dass Sie das Remake überspringen (bla).",
    "4c617f7df269d9eb088db874c873fb5a"
  ],
  [
    "Anstatt zu versuchen, all diese Strukturen und Beziehungen zu trennen und wieder herzustellen, ist es weitaus sinnvoller, sie auf eine Weise aufzubauen, die den Völkern und den Volkswirtschaften beider Staaten zugute kommt.",
    "51ba6aab81584013acadd4b4a2a70d2e"
  ],
  [
    "Wenn die Bauern keine eigenen Sparkonten und Sicherheiten haben, können sie keine Kredite bei Banken aufnehmen, um Saatgut, Dünger und Bewässerung zu kaufen.",
    "396ec4e36cb9d9d0706d53935725afd7"
  ],
  [
    ".. 3 800 Die Kosten für Kraftstoff und Schmiermittel für die 20 vom Liquidationsbüro einbehaltenen Fahrzeuge sind für zwei Monate vorgesehen, die auf 58 USD pro Fahrzeug und Monat geschätzt werden, basierend auf den durchschnittlichen Betriebskosten des vorherigen Mandats (2.300 USD).",
    "8af4a234c12ed14d7b193c3a8ea76159"
  ],
  [
    "„Die Familie Gesneriaceae als Beispiel für das biologische Aussterben in West-Ecuador..“ Lyonia 6 (2004): 127—151.",
    "6139b142abb3508018ba3a159069789d"
  ],
  [
    "Wie ich bereits geschrieben habe, wird lange nach dem Ansehen klarer, was möglicherweise in dem Film passiert ist.",
    "2512ad0d2bc26d63818ab2e994b1190e"
  ],
  [
    "allein die sinnliche Szene gab sich selbst und stieg von einem auf 1.",
    "4e9939358d18bf23945ffa8acd6d6a62"
  ],
  [
    "Blade ist in der Tat einer der besten echten Comic-Filme, die ich seit langem gesehen habe.",
    "e0b1e7bbe3cc86b9306db0a1d18872a9"
  ],
  [
    "(Einige Amerikaner neigen dazu zu glauben, dass die Welt einen Weg zu ihrer Tür schlagen wird, egal wie schlecht sie bei ihrer Ankunft aufgenommen werden!)",
    "615f559ed4765112ceda53b76c0ab88a"
  ],
  [
    "Die Wahrheit anzuerkennen, hätte bedeutet zuzugeben, dass sie jahrelang den Aufbau eines nicht nachhaltigen Baubooms übersehen hatten, der nun das ganze Land in den Bankrott zu treiben droht.",
    "e4cb9a72502f5e374a5c63857e65fc4c"
  ],
  [
    "Ich hoffe, dass wir zumindest die Lehren aus der Vergangenheit gezogen haben und uns nun dem Aufbau einer neuen Zukunft zuwenden werden.",
    "5d19c1ffbfa549e3fbdc5e2aaebf2313"
  ],
  [
    "1841 wurde er zum Richter des Kreisgerichts für das Sechs-County-Gebiet des Platte-Kaufs ernannt.",
    "bcba031dc3cc40e03116990e375594c4"
  ],
  [
    "Als der traurige Indianer Häuptling Lon Chaney Jr.. (als Blackfish) verliert auch den Sohn Nummer eins, es wird schwieriger, Missverständnisse auszuräumen.",
    "53661d0c2617e6bec8fbc0d3b019775a"
  ],
  [
    "Dazu gehören der junge Sean Kelly und seine horrorliebende Familie.",
    "2d39c6ab7b06c5d325a95a64c2b0917a"
  ],
  [
    "Im übertragenen Sinne zwischen Moderne und Tradition, Säkularismus und Islam sowie Demokratie und Tyrannei gelegen, ist die Türkei auch eine tatsächliche physische Brücke zwischen Ost und West.",
    "391c42230ae54a46f95a33c5f8385736"
  ],
  [
    "Allzu oft geht es bei dem Kampf eher um Rasen als um den effektivsten Weg, die Hilfe für die Armen zu beschleunigen.",
    "1058e9431ef5890b639b3ef24213e34b"
  ],
  [
    "Als internationale Behörden Zugang zu HVO-Haftanstalten erhielten, fanden sie Bedingungen entsetzlicher Brutalität und Erniedrigung vor.",
    "a37132a375ac5c27faea97bf78ee4caa"
  ],
  [
    "Das Buch wurde von Annie Allsebrook, der Enkelin von Harriet Boyd Hawes, herausgegeben.",
    "57f28a9d3a7f98c5f1ad621667627168"
  ],
  [
    "Es lohnt sich, auf TMN zu schauen oder in der Bibliothek abzuholen, aber nicht viel mehr.",
    "593d54b6a95b0e972b48ffb0740b670b"
  ],
  [
    "3. Der Sohn des Chefs bleibt aus dem Haus.",
    "54980feb922aefbd4f5fb115e1b7dee6"
  ],
  [
    "Es ist ein seltenes Juwel eines Films in der Art, wie es Schönheit und Frauen ehrt.",
    "65528b7c2b5088e21ad8dfb3af52a7d5"
  ],
  [
    "Die 12 Jahre der Präsidentschaft Jacques Chiracs deuten zusammen mit der französischen Tradition des Machtwechsel auf einen Sieg der Linken hin.",
    "cd6450dc9246a4bc5d8786598b1f4317"
  ],
  [
    "MÜNCHEN — Für eine Weile sah es so aus, als hätte das 1-Billionen-Euro-Kreditprogramm der Europäischen Zentralbank, Liquidität in das europäische Bankensystem zu pumpen, die globalen Finanzmärkte beruhigt.",
    "3c5bdf5411093273459c7446520ffb79"
  ],
  [
    "Das Rekordniveau von 17,1 Millionen Tonnen wurde in einem Jahr erreicht, in dem die multilateralen Handelsverhandlungen der Uruguay-Runde mit einer Schlussakte abgeschlossen wurden, die, wie von der FAO festgestellt wurde, „den Wert bestehender Abkommen und Leitlinien zur Nahrungsmittelhilfe anerkennt, einschließlich der FAO-Prinzipien für die Beseitigung von Überschüssen und der Notwendigkeit Bereitstellung von Nahrungsmittelhilfe als Zuschüsse oder zu Bedingungen, die nicht weniger konzessiv sind als in Artikel IV des Lebensmittelhilfeübereinkommens „11/, der jedoch eine Reihe von Fragen hinsichtlich der möglichen Auswirkungen auf die zukünftige Höhe von Lebensmittelspenden aufwarf.",
    "87b2f51c048ebbcebee885866a0f2033"
  ],
  [
    "Rogers lief bei den republikanischen Vorwahlen ohne Widerstand.",
    "432d614555e93aa87902511055bc5be1"
  ],
  [
    "Die Kostüme waren großartig.",
    "ec752f9ded9acc9b0a0cf9a7f1b63219"
  ],
  [
    "Dies ist einer der unromantischeren Filme, die ich je gesehen habe. Nicht dazu bestimmt, ein großartiger Film zu sein, an den man sich erinnern kann.",
    "a79e2e97b13580be76a01b1221e2db8c"
  ],
  [
    "Dieser Film könnte mit Peter Jacksons Kunstwerken verglichen werden, obwohl dieser Film nicht so blutig ist wie „Braindead“, aber ich warte, dass diese Jungs noch einen Splatter-Film drehen werden.",
    "6fd79a1ec57fcb2c57b443c06f61bd05"
  ],
  [
    "Obamas neue nationale Sicherheitsstrategie zeigt die politische Bereitschaft, eine internationale Ordnung zu unterstützen, die in der Lage ist, diese Herausforderungen zu bewältigen.",
    "536d985bf73b97231ba9cbd77260132a"
  ],
  [
    "Schließlich könnten Anleger einfach glauben, dass der jüngste Plan der Staats- und Regierungschefs der Eurozone funktionieren wird, obwohl die letzten Dutzend Pläne gescheitert sind.",
    "dec435ffff7103d496c75b725127c7f3"
  ],
  [
    "Darüber hinaus erschwert die Ausbreitung der Feindseligkeiten in den Bezirken Fizuli, Djebrail, Kubatly und Zangelan bis zur Grenze zwischen Aserbaidschan und dem Iran die Wiederherstellung der Eisenbahnkommunikation weiter.",
    "e3753fc063808e7c5cb64ce20230bf91"
  ],
  [
    "Das meiste Geld wurde verwendet, um verlagerbare Kommunikationswagen zu entwerfen und zu bauen, die bei drohendem Atomkrieg aktiviert würden.",
    "61ba89f43860bfc298cbf4df0592fa31"
  ],
  [
    "Gott (schrecklich) in der Tat...",
    "f9fbed5bb9a95f62ec0da71342932b9e"
  ],
  [
    "Ich freue mich auf weitere Angebote dieses Regisseur-Trios.",
    "7781e7bfafc390c78d79d9785a01165a"
  ],
  [
    "Diese zugrunde liegenden Probleme scheinen umso wichtiger zu sein, als das Internet seit mehreren Jahren mit Beweisen für die kommende Krise stöhnt.",
    "8af1d96b4ecc1408010e96d031e5b2bc"
  ],
  [
    "In Sorge, dass eine solche Entwicklung eintreten könnte, sprach ich in Indien von der Notwendigkeit, dass sich die indische und die japanische Regierung zusammenschließen müssen, um als Hüter der Navigationsfreiheit im Pazifik und im Indischen Ozean mehr Verantwortung zu übernehmen.",
    "5807b773c9636090af8e5bc23485a09c"
  ],
  [
    "Ohne entsprechende produktive Interventionen hatte die verbesserte Straße nur geringe Auswirkungen und argumentierte überzeugend dafür, dass die UNCDF einen gebietsbezogenen Ansatz beibehalten würde.",
    "98a7f1d68651a2169d82559295e487d6"
  ],
  [
    "Die CEC entwickelte abnehmbare Rampen, die auf LVT-2 montiert waren, um Landungen dort zu ermöglichen, wo die Japaner dies für unmöglich hielten.",
    "c5742f61f6ebee742cab4c2b56e938d5"
  ],
  [
    "Ich bin froh, dass ich es gesehen habe, das Warten hat sich gelohnt",
    "943ca2f1e31562f7e6b6035bce301c0f"
  ],
  [
    "außer dass zwei Charaktere am Ende zusammenkommen, wird nie etwas gelöst, und es gibt keine Handlung.",
    "d71573e6c4d770a349036d007fb9cda9"
  ],
  [
    "Auch trotz der Tatsache, dass man Bunuel nie zu ernst nehmen kann, brachte der Film dazu, über Religion und ihre Bedeutung im Leben einiger Menschen nachzudenken.",
    "8afac6e4b30865cb3512b92582f61e8e"
  ],
  [
    "Leider widersetzt sich Deutschland all diesen wichtigen politischen Maßnahmen, da es auf das Kreditrisiko fixiert ist, auf das seine Steuerzahler angewiesen wären",
    "84a080edf6b14d6184eac153334d9219"
  ],
  [
    "Eine der großen Errungenschaften Obamas ist, dass er es durch die Brillanz und Subtilität seiner Rhetorik zu einem ernsten Thema gemacht hat.",
    "383adcfd9e001f285f4e67a16921a8eb"
  ],
  [
    "6. Verbesserung der Zusammensetzung und Befugnisse des Nationalen Richterrates und Unabhängigkeit der Judicial Training School.",
    "0f7cf627c8b5a4b20360ac8c09ee05ae"
  ],
  [
    "Hq.",
    "51152131dfc81de231597a85d095a9e2"
  ],
  [
    "Ich bin nicht wirklich ein Fan von Abbott & Costello (obwohl ich „Who's On First“ mag) und um ehrlich zu sein, gab es nicht viel in diesem Film, das mich dazu inspirieren würde, mir noch mehr von ihren Arbeiten anzusehen.",
    "0cf146941aa3e1697d66d854ac91faac"
  ],
  [
    "„Tycus“ ist fast so schlimm wie ein Science-Fiction-Film nur sein kann.",
    "16b522830decc657af88cd8aa952b432"
  ],
  [
    "vor so langer Zeit.",
    "24c3edc6d2ebb782cce2af876d8bcdb9"
  ],
  [
    "Um den Planeten zu retten, müssen wir die Energieversorger dazu bewegen, trotz des niedrigeren Preises und der einfacheren Nutzung von Kohle kohlenstoffarme Energiequellen einzusetzen.",
    "6923c31d74260149104df6b6eb8f66dc"
  ],
  [
    "Der Effekt war atemberaubend: Die Luft- und Raumfahrtindustrie ist aus Kalifornien fast verschwunden, boomt aber in Texas.",
    "9602293196e433b04f04210c3e6085a9"
  ],
  [
    "Sechzehn Länder aus dem Mittelmeerraum arbeiteten an einem Projekt zur Reduzierung seismischer Risiken zusammen, das drei umfangreiche Wissenssynthesen über Erdbebengefahr, Vulnerabilität und Risikominderung hervorbrachte.",
    "6d765836e765f3c2d4b110958369cb7c"
  ],
  [
    "Und obwohl Davis eine 50-50-Aufteilung des Preisgeldes erhielt, fuhr er nie weitere 500, sagen einige wegen seines Ekels, erleichtert worden zu sein.",
    "ad99f1dfa7cf8f2fbacc0ded53cf2c68"
  ],
  [
    "Während dies definitiv ein gut gearbeitetes Stück des Filmemachens ist, ist es völlig ohne jeglichen Unterhaltungswert.",
    "359de2e69160eae76a92c88b06ac58a5"
  ],
  [
    "Die Prämisse von SF ist nicht einzigartig (obwohl sie damals so ziemlich war), aber der Fokus ist ein völlig anderer als in anderen Filmen mit künstlicher Realität.",
    "87649f3318f618f29bd61d21b72f12ce"
  ],
  [
    "Heute wissen wir, anders als vor einem Jahr, wie viele Staaten es auf dem Balkan gibt, und die Ergebnisse des Balkan-Monitors zeigen, dass alle der Union beitreten wollen.",
    "d9f849290dee2c466eab7fd8dc20480f"
  ],
  [
    "Meine Extrapolation des IWF-Modells zeigt, dass westliche Länder ihr langfristiges BIP-Wachstum erheblich steigern können, indem sie ihr Niveau von ca.",
    "316ff415f8b7c2f510433f77b88c96be"
  ],
  [
    "Artikel 29 der irischen Verfassung hinderte die irischen Gerichte daran, ordnungsgemäß ratifizierte internationale Abkommen wie den Pakt in Kraft zu setzen, die zusätzlich zu den in den innerstaatlichen Rechtsvorschriften vorgesehenen Rechte und Pflichten einräumten.",
    "86c546e84648bef4f4ac0cc3fcb29344"
  ],
  [
    "Als er ging, hatte sich General Fico auf die Seite des Präsidenten des Senats gestellt, und der Kongress war zu einer gemeinsamen Sitzung geladen worden.",
    "52327d56f0baeee9f0b039b8333e8a0a"
  ],
  [
    "Es gibt Gerüchte, dass eine vierte Unterwelt stattfinden wird.",
    "9de8533b24f91eb8bd09d121072ebf06"
  ],
  [
    "Die Realität ist jedoch so weit wie möglich davon entfernt.",
    "0b256232339a8f7681adb2ce2681281d"
  ],
  [
    "Wenn Sie Drive-In-Käse aus den frühen 70ern lieben, werden Sie diesen einfach lieben.",
    "46f99c351fc4b9e4a990b5b70ba444a1"
  ],
  [
    "Europas Staats- und Regierungschefs sollten sich auf ein Papier von Otmar Issing mit dem Titel „Der Euro — Eine Währung ohne Staat“ beziehen, das im Dezember 2008 veröffentlicht wurde, bevor die Schuldenkrise ausbrach.",
    "3711fa2fe15ea84568a871766d9f3e11"
  ],
  [
    "Stattdessen neigen sie dazu, das Endspiel oder zumindest ein potenzielles Szenario vorwegzunehmen, nämlich die Auflösung der gesamten Kriseneindämmungsstruktur.",
    "c5c56f94b1d2ed8f202f089750e85fdf"
  ],
  [
    "Meine Delegation möchte auch den anderen Richtern, die hier bei uns sind, ihre Anerkennung und Wertschätzung übermitteln.",
    "a6a9eafad52faca2c212f8ae2e7f7fd6"
  ],
  [
    "Er bekam seinen ersten professionellen Schauspieljob mit 18 Jahren in einer Kindertheateradaption von Shakespeares A Midsummer Night's Dream.",
    "87ae6333b0424a8cf34fb75d9cf3b0c8"
  ],
  [
    "Das Schauspiel ist überraschend gut, Keith liefert die beste Leistung, unterstützt von Kove, sowie Paul Koslo, der den verwaschenen Polizisten recht gut spielt.",
    "8eafeb7540b6dd00f319de50a67a92a5"
  ],
  [
    "Eine Szene, die mich störte, war, als eine deutsche Frau beim Stehlen erwischt wurde und als der Mob sie herumdrängte, öffnete sich ihr Hemd und der Regisseur zeigte für die nächsten 15 bis 20 Sekunden Nahaufnahmen ihrer nackten Brust.",
    "c136249a17e7bd06b91474621d0dc549"
  ],
  [
    "Es braucht ungefähr zehn verschiedene Elemente, mit denen wir bereits vertraut sind (Vampire, Kampfkünste, ein Techno-Beat, erstklassige Spezialeffekte usw.), und verwandelt es in etwas, das sich brandneu anfühlt.",
    "4e4d127e2a4fd8fc19281acc6f607bbd"
  ],
  [
    "Den Weg des geringsten Widerstands zu beschreiten, wird zum allmählichen Zerfall des internationalen Finanzsystems führen.",
    "369ea1bc636f47365d89b8c75241c217"
  ],
  [
    "Einige europäische Wissenschaftler versuchten zu argumentieren, dass keine US-ähnlichen Finanztransfers erforderlich seien, da theoretisch jeder gewünschte Grad an Risikoteilung über die Finanzmärkte erreicht werden kann.",
    "d62d7e6ec6c394e3cf76b9a21c90f5a7"
  ],
  [
    "Der Ausschuss ist daher überzeugt, dass trotz der Probleme, mit denen sie konfrontiert sind, alle am Mehrparteienverhandlungsprozess beteiligten Parteien ihre Anstrengungen verdoppeln müssen, um ohne weitere Verzögerung einen Konsens über offene Verfassungsfragen und Übergangsregelungen zu erzielen, damit freie und demokratische Wahlen möglich sind können planmäßig nächstes Jahr abgehalten werden, und das neue, nicht-rassische und demokratische Südafrika kann endlich die komplexen und mühsamen Aufgaben eines nachhaltigen Wachstums und einer nachhaltigen Entwicklung im Interesse aller Südafrikaner bewältigen.",
    "1a0e5e9fe2ae5494df927f02c1a7eaef"
  ],
  [
    "1945 machte G. T. S. Baylis eine bemerkenswerte Entdeckung auf den Three Kings Islands, als er das letzte verbliebene Exemplar irgendwo eines Baumes fand, der heute Pennantia baylisiana, ein Kaikomako, genannt wird.",
    "bf1421995d4c29ba4f00557cc03e9236"
  ],
  [
    "**Warnung - diese Bewertung kann Spoiler enthalten** 4 von 10 Sternen - und das ist großzügig.",
    "258d5046e07e836420b664a193deaaa2"
  ],
  [
    "Die Bande ist zurück für mehr!",
    "04d777ec34155ad7ab5eb13c417ec080"
  ],
  [
    "Jeder ist ein Erwachsener hier, nicht deine Tasse Tee, wenn du noch einen Sleepless in Seattle oder Notting Hill willst.",
    "1072195d420e0ea9c9c60b01b212dbb4"
  ],
  [
    "Einige grüne Aktivisten unterstützten Mandate für Biokraftstoffe in der Hoffnung, den Weg für Ethanol der nächsten Generation zu ebnen, das Non-Food-Pflanzen verwenden würde.",
    "e6856452b27e807d70d4289016a7de6b"
  ],
  [
    "Ziel: Bestimmung und Vorhersage des Zustands von Ökosystemen (oder Einzugsgebieten) und ihrer Veränderungen im Hinblick auf die regionalen Unterschiede und Auswirkungen von Luftschadstoffen, insbesondere Stickstoff, Schwefel und Ozon, einschließlich Auswirkungen auf die Biota.",
    "9f99d08777d909dedc3dbaec47313700"
  ],
  [
    "Der 133. erlitt die meisten Opfer in der Geschichte von Seabee im Auftrag der 23. Marines D-Day-D+18.",
    "2601acf83d3a04513c69f272a03522ac"
  ],
  [
    "Zumindest bin ich so an diesen Film herangegangen.",
    "8726f64e7b9833afd0b17aaa72d6b071"
  ],
  [
    "Der Hai selbst ist eine ungewollt lächerliche Kreation und es war eine kluge Entscheidung von Lamberto Bava, ihn nur vage und schnell zu zeigen.",
    "658dcb5c9a1015bcb284d9f50ee4a450"
  ],
  [
    "Gleichzeitig hat Bushs Betonung eines eindimensionalen, militarisierten Ansatzes für globale Probleme zu Unruhen und Instabilität in der gesamten islamischen Welt geführt und zu verstärktem Terrorismus in der Türkei, Nordafrika, Saudi-Arabien und Südostasien geführt.",
    "f6ac26ccd0d95f3d735fc3081b54fcb8"
  ],
  [
    "Zu diesem Zeitpunkt erregten die Probleme breite Aufmerksamkeit, zerstörten das Vertrauen der Öffentlichkeit und setzten eine negative Rückkopplungsschleife in Gang.",
    "8be616065684879b53ba01750abb4d26"
  ],
  [
    "feststellend, dass der Fonds für die Entwicklung indigener Völker Lateinamerikas und der Karibik eingerichtet wurde, um die Ziele des Jahres zu unterstützen,",
    "dd3126c5d394704cecd4477d08368483"
  ],
  [
    "Der Flügel wurde erweitert und am 15. Oktober 1946 aktiviert.",
    "9ca3d2d4e6192db39bad85ddb9c69313"
  ],
  [
    "„Milo“ ist eine weitere Antwort auf eine Frage, die noch nie jemand gestellt hat.Brauchen wir wirklich mehr Slasher? Ich jedenfalls denke, wir haben bereits mehr als genug.",
    "17cc2595d072f5a7e5399c9382bf1b24"
  ],
  [
    "Brooke Shields spielt — in einer Abweichung von ihren Pflichten „Suddenly Susan“ — eine bittere Geschiedene, die drei Freundinnen in ein „nur für Mädchen“ -Wochenende in Palm Springs verwickelt.",
    "b42e6c33f32cd77ffbe576ee9c1fb196"
  ],
  [
    "Anthony Quinn war wirklich ein Mann für alle Jahreszeiten.",
    "33b0ca41c50d20bda8eeef7cd1cd81d8"
  ],
  [
    "Angesichts dessen, was viele von ihnen als Äquivalent eines „Wirtschaftskrieges“ empfinden, spielen Frauen eine immer wichtigere Rolle bei der Wahrung der finanziellen Sicherheit ihrer Familien.",
    "ec0fcf66724d6197c44d7aebde7e7f7e"
  ],
  [
    "Bei der Östlichen Partnerschaft geht es um die Integration der EU, darum, dass sich die sechs Länder den Werten, Rechtsvorschriften und Arbeitsweisen der EU nähern und dass die EU da ist, um diese Konvergenz zu unterstützen und zu unterstützen.",
    "78c2fdb5d243109741a47251ec7f08bb"
  ],
  [
    "Der Rat bekundet seine äußerste Besorgnis über die anhaltende Verschlechterung der Lage in der brüderlichen Republik Afghanistan und appelliert an die afghanischen Fraktionen, die Kämpfe zu beenden und den nationalen Interessen Vorrang einzuräumen und mit den Bemühungen der Vereinten Nationen zusammenzuarbeiten, damit Frieden und Frieden Stabilität kann in dieser Verbindung wiederhergestellt werden",
    "cbaec0cdeb3ae9bbc1a4b606cef3f3bd"
  ],
  [
    "In einer Umfrage unter 1.006 registrierten Wählern, die von We Ask America im August 2010 durchgeführt wurde, unterstützten 51 Prozent der Befragten Amash, während 30 Prozent Miles und 19 Prozent „Other/Unsure“ wählten.",
    "d1e4f493b5322dea63a91d025858e4e3"
  ],
  [
    "Dies war für mich das Ereignis, dass der WWF begann, die Toilette runterzugehen, und sich erst in der Einstellungszeit der späten 90er Jahre erholte.",
    "b9a5a2f7ad7f51d8135621a5ceb2335a"
  ],
  [
    "Ich hatte jahrelang gehofft, dass jemand ein Science-Fiction-Programm machen würde, bei dem der Schwerpunkt eher auf dem Nervenkitzel der Entdeckung liegt als auf Außerirdischen, Laserkämpfen und anderen Hollywood-\"Boogieman-Spielereien“!",
    "269d071997405f1210f31b08bc12b851"
  ],
  [
    "Wie Carmen Reinhart und Kenneth Rogoff in ihrem Buch This Time is Different gezeigt haben, ist die Erholung von Produktion und Beschäftigung nach der Krise im Laufe der Geschichte tendenziell entschieden unterdurchschnittlich.",
    "a0546c0501e9b932c8829983a8efc0b7"
  ],
  [
    "Die Gestaltung solcher internationaler Friedenssicherungsbemühungen, die über die Glaubwürdigkeit und das Durchhaltevermögen verfügen, sollte jetzt Priorität haben.",
    "143acdebc1ace3644fd842418d3c0937"
  ],
  [
    "Eine große Schwierigkeit für die Verhandlungen bestand darin, inwieweit die Verordnungen für Fischereifahrzeuge mit einer Länge von 24 Metern oder mehr gelten würden, im Gegensatz zu 45 Metern und mehr, da der Ausschluss der kleineren Schiffe einen großen Teil der weltweiten Fischereiflotte ausschließen würde.",
    "3c98e796366c15de4a4337f7eaec408e"
  ],
  [
    "Manchmal spielen die lokalen Gemeinschaften während der Wintersaison gegeneinander.",
    "4cc58ad255317fa1f737af32c63d74ab"
  ],
  [
    "Wenn ich die Wahl hätte, würde ich statt dieses Films DVDs der Serie ausleihen.",
    "cd4cac6815a0a4a90c8ce1719910bdff"
  ],
  [
    "Und ja, die Musik war schrecklich.",
    "bbe5b62d55f0d8127b87ff016e16c07d"
  ],
  [
    "Mehr als das kann man nicht verlangen.",
    "3927d6ea63c4536226d5ba67fbf3eb54"
  ],
  [
    "Die Verbesserung der Qualität des BIP-Wachstums wird von der Bereitschaft der chinesischen Staats- und Regierungschefs abhängen, marktorientierte Reformen durchzuführen.",
    "482d1502349d76ac0554d8cd04072558"
  ],
  [
    "at is really needed ist eine facettenreiche, aggressive Reform des regulatorischen Prozesses, damit alle neuen genetischen Konstruktionen eine Chance haben, erfolgreich zu sein.",
    "73603aba3ccd773a779d2da4e4aeb933"
  ],
  [
    "OECD-Daten deuten auf das Ausmaß des Rückgangs hin: Die gesamte ODA Osteuropas und der Sowjetunion sank von 3,0 Milliarden Dollar im Jahr 1989 auf rund 1,0 Milliarden US-Dollar im Jahr 1991 16/und war 1992 wahrscheinlich vernachlässigbar.",
    "ac730fc4e9aacb36309f27d286a792da"
  ],
  [
    "Perlman enthüllte im August, dass die Ursprungsgeschichte des Charakters aufgrund von Ähnlichkeiten mit der DC Comics-Figur Green Lantern für den Film geändert worden sei. Feige erklärte, dass sich die neue Geschichte darauf konzentriert, dass Danvers ihre Grenzen und Schwachstellen findet.",
    "625453d9954e8b53d84480236ce06f9d"
  ],
  [
    "Es war eine schwierige Aufgabe und ich stellte fest, dass ich am Ende bis zu dem Punkt gescannt habe, an dem die Mumie auftauchte.",
    "937c7887e37997c6420797fd41605f9a"
  ],
  [
    "Ich plane, meine Kopie der DVD zu Goodwill zu bringen.",
    "2fccee4500c7d12faccf6e4030b6830f"
  ],
  [
    "Ich weiß, es ist weit verbreitet mit den heutigen Klischee-Handlungssträngen und viel Übertreibung, aber es hat verdammt viel Spaß gemacht.",
    "98327f8e41649c8aeb3770dc02214b2e"
  ],
  [
    "Tatsächlich zielt der 12. Fünfjahresplan, der sich bis 2015 erstreckt, darauf ab, Chinas Wirtschaft auf ein neues, nachhaltigeres Wachstumsmodell umzustellen, das auf Qualität und Innovation basiert, und akzeptiert, dass das jährliche BIP-Wachstum während des Übergangs wahrscheinlich auf 7% sinken wird.",
    "1f8e337a658927df5f92cbf0418951e6"
  ],
  [
    "Die Invasion des Irak in Kuwait hatte unterstrichen, wie wichtig es für die Staaten in der Region war, internationale Normen und Legalität sowie die Prinzipien des Völkerrechts zu respektieren.",
    "f8e25e596943b01b3be85b8bd683ac7d"
  ],
  [
    "Talos, verkleidet als Furys Chef Keller, befiehlt Fury, mit Vers zu arbeiten und sie im Auge zu behalten.",
    "bb08c77e16495ba0002ff3823bc84bae"
  ],
  [
    "Zunächst muss ich sagen, dass ich generell kein großer Fan von Werwolf-Filmen im Allgemeinen bin.",
    "93e05de939765e30323502a8b9f0ea0d"
  ],
  [
    "Ich habe diesen Film auf Video mit ein paar Freunden als Teil eines Triple-Headers der Teenie-Komödie gesehen, neben Dorm Daze und Going Greek.",
    "e648752d56e5438554a3ceb236539c17"
  ],
  [
    "Auf den ersten Blick von diesem Mini... Ich war ein bisschen enttäuscht, dass Tommy Lee Jones und Anjelica Huston nicht zur Besetzung zurückgekehrt sind.",
    "069824b7366680676f66772e194d8840"
  ],
  [
    "Angesichts der Tatsache, dass die bestehenden Entwicklungsbanken in der Region weitgehend versäumt haben, als Mittel der Koordinierung und des Engagements zu fungieren, müsste eine neue Institution — ähnlich der Europäischen Bank für Wiederaufbau und Entwicklung — eingerichtet werden, um eine regionale Hilfe zu überwachen und die Kosten der Wirtschaft zu tragen Übergang.",
    "662e26bee24ba818467502be8f53af79"
  ],
  [
    "Die zweite derartige Periode folgte Deng Xiaopings Südtournee 1992, in der er die Notwendigkeit betonte, auf ein marktbasiertes — wenn auch staatlich kontrolliertes — System umzusteigen, indem er Chinas Wirtschaft für ausländische Direktinvestitionen öffnete und Sonderwirtschaftszonen einrichtete, um die Entwicklung exportorientierter Industrien zu unterstützen.",
    "93ebecd71d1d89578f39b5f163e05e85"
  ],
  [
    "Das Sekretariat der AALCC setzte sich in Erfüllung seiner beratenden und empfehlenden Funktionen weiter dafür ein, die Akzeptanz und Achtung der Grundsätze des Völkerrechts zu fördern, indem es die Mitgliedstaaten aufforderte, die Grundsätze des Völkerrechts zu ratifizieren",
    "91c635fba9c0ab9ac940d14d3c3f049b"
  ],
  [
    "Danach werden wir wunderschöne Landschaften und Seen sehen. Der erste See nach Nichnai ist der Vishansar-See und danach der Kishansar-See und danach der Gangabal-See.",
    "5e04187e41b758d9141134ac220b5928"
  ],
  [
    "Mit Absicht?",
    "8ec3959c295b66d942f60db0cb9220bd"
  ],
  [
    "Was für eine unglaubliche Arbeit.",
    "f3d2fa01135d80839746287dc114931c"
  ],
  [
    "Wähler in anderen Staaten haben mehr Vertrauen in die EU-Institutionen, aber auch ihre Meinung zu ihren eigenen Institutionen ist gering.",
    "7feb3365dee79dd60745b2d394ce539d"
  ],
  [
    "Das Projekt führt seine Aktivitäten in Afghanistan in Zusammenarbeit mit afghanischen und internationalen NGOs durch, die mit der Durchführung von Teilprojekten unter der Aufsicht des Projekts beauftragt wurden.",
    "bb3be815d3723a90c900e22de16bc4f3"
  ],
  [
    "Basnahira South hat seinen Sitz in Colombo.",
    "026a0393a1189d94b74b1c47208ef744"
  ],
  [
    "Begin hat wahrscheinlich die schlechte Presse verdient, aber Globus und Golan waren eine gute Nachricht an die Filmemacher, denn egal wie schlecht Ihr Drehbuch war, sie finanzierten Ihren Film gerne und beschäftigten normalerweise Regisseure, die keine Regie führen konnten, und Schauspieler, die nicht spielen konnten.",
    "051fe69b26e19ead95fdd36c8dd4957d"
  ],
  [
    "Ich war noch nie so beeindruckt von Night Gallery, aber diese eine Episode sticht hervor.",
    "1843431380bc589c783a8496f6d4b283"
  ],
  [
    "Obstfeld hatte einen Rettungsmechanismus für Banken im Sinn, aber es ist jetzt völlig klar, dass man auch einen Kreditgeber letzter Instanz und einen Konkursmechanismus für Staaten und Kommunen braucht.",
    "2a1cfbd03df9bd9919916dda25740f47"
  ],
  [
    "Die Verschuldung vieler anderer reicher Länder liegt trotz des relativen Friedens in weiten Teilen der Welt ebenfalls unangenehm nahe bei 150-Jahres-Höchstständen.",
    "d47c0633142e6b4e33e279a5f0ee6876"
  ],
  [
    "Schreiben des Vertreters von Bosnien und Herzegowina vom 19. Juni 1993 (S/25994) an den Präsidenten des Sicherheitsrats und an die Anlage.",
    "621710d788b7910ce4f5b44c3112c820"
  ],
  [
    "Die Befragte, Ella Williams, eine Mitarbeiterin am Fließband für Kraftfahrzeuge, wurde 1990 erstmals bei der Petentin Toyota Motor Manufacturing, Kentucky, Inc., im Automobilwerk von Toyota in Georgetown, Kentucky, angestellt, wo sie mit pneumatischen Werkzeugen an einer Montagelinie arbeitete.",
    "f8853fa224586639850456e2fcc2415b"
  ],
  [
    "Turturros Auftritt ist glanzlos und der größte Teil der Komödie wird überspielt.",
    "882218b7eeee59fab62db29d33fb6415"
  ],
  [
    "Der Film endete genau so, wie ich es erwartet hatte.",
    "c29350b58e30b6d471962e2609a7a7b2"
  ],
  [
    "bist du echt?",
    "b990365b82d9c176065affc3130751d3"
  ],
  [
    "Wenn John Kerry und Chuck Hagel als US-Staats- und Verteidigungsminister bestätigt werden, wird die Obama-Regierung zwei prominente Skeptiker einer militärischen Intervention zeigen.",
    "2ae22c7faa835ec314091a427e60c846"
  ],
  [
    "Obama, Rudd, Zapatero und andere zukunftsorientierte Politiker können daher einen großen Unterschied machen, indem sie ihren Zusagen bei den G-8 nachkommen und darauf bestehen, dass die Hilfe wirklich funktioniert.",
    "896130e9a7437e10dfa040110fd251c1"
  ],
  [
    "In Ziffer 3 derselben Entschließung beschloss der Rat, die Bevölkerungskommission in unbefristeter Sitzung unter Beteiligung eines Mitglieds der Vereinten Nationen, das kein Mitglied der Kommission ist, und eines anderen Staates, als Vorbereitungsausschuss für die internationale Tagung am Bevölkerung.",
    "91e920022f2051aa42474a3b87880192"
  ],
  [
    "In beiden Fällen müssen die Gewählten die Amtszeit ihrer Vorgänger abschließen.“",
    "05dcd85f055c66b29e1c3d6988f3bafc"
  ],
  [
    "Die 80er waren meistens eine karge Zeit für Bond-Filme, obwohl For Your Eyes Only ein großartiger Titel ist.",
    "aaac6f43577104bb4c962fcc1e898e1e"
  ],
  [
    "Lass dich nicht täuschen, das ist schrecklich und ich habe es satt, Zeit/Geld für hausgemachten Amateur-Mist wie diesen verschwenden zu müssen.",
    "93a119ba935ed180634b7bc7b9213c89"
  ],
  [
    "Dies ist eine clevere Geschichte über Beziehungen und eine Darstellung von drei Hauptkategorien von Spielern im Spiel der Beziehungen: Playboys (Max), manipulative Frauen (Alice) und die Narren, die tatsächlich verliebt sein können (Lisa, Muriel und Lucien) .Dies ist eine sehr rasante, fein gestaltete und verführerisch witzige Geschichte mit einem verlockende Ausführung durch die Besetzung.",
    "6e164638895e918eb3f2dd1800ab5846"
  ],
  [
    "Die Auswirkungen der Bombardierung des Iran sollten klar sein: Schließung der Straße von Hormuz, explodierende Ölpreise, mögliche Vergeltungsmaßnahmen gegen Israel (unabhängig vom Ursprung des Angriffs) und noch größere Turbulenzen im Irak und in Afghanistan.",
    "5b1dc853e22cd9a7aa6f5b8288e33770"
  ],
  [
    "Um jedoch erfolgreich zu sein, muss die Türkei die Zusage aller Akteure der Region strikt einhalten, die Anwendung von Gewalt bei der Beilegung ihrer Streitigkeiten zurückzuweisen.",
    "569ab356c9e2d5c31b3491b0f5861b2f"
  ],
  [
    "Darüber hinaus gibt es einen stellvertretenden Sonderbeauftragten des Generalsekretärs, der sich auf der Ebene des stellvertretenden Generalsekretärs befindet und seinen Wohnsitz in Zypern hat.",
    "d2fc912920d5d5001434717a880c7080"
  ],
  [
    "Es gibt auch Verteilungen auf der zweidimensionalen Sphäre (wie die Kent-Verteilung), der N-dimensionalen Sphäre (die von Mises-Fisher-Verteilung) oder dem Torus (der bivariaten von-Mises-Verteilung).",
    "b93cf56c7b5a8fd1b473a13836f6f52b"
  ],
  [
    "Aber komm schon, wenn Außerirdische Energie brauchten und sie aus Quellen wie Wasserstoffbomben absorbieren könnten, warum würden sie dann auf die Erde kommen?",
    "0ffe53612642c029afd6f1623702042f"
  ],
  [
    "Dieser Film bringt definitiv Punkte für Sex-Gesinnte, aber ich würde dein Glück nicht pushen, das nächste Mal könntest du jemanden wirklich ausflippen.",
    "d31bc3ff03a843f043aaba5628acf61a"
  ],
  [
    "Vielleicht, um politische Befürchtungen - und Überlegungen zum Völkerrecht - auszuräumen, sollte jede Volksabstimmung in der kurdischen Region zunächst nur einen beratenden Status haben.",
    "31823997c447ff02802569b6fac546a4"
  ],
  [
    "Da die Auswirkungen des Klimawandels in vielen Gebieten der Welt beobachtet wurden, ist es überall sinnvoll, über die Eindämmung nachzudenken.",
    "915cac9ad2af35d5cf2470e5769349e9"
  ],
  [
    "ii) den Generalsekretär und seine hohen Beamten umgehend auf Entwicklungen in jeder Situation aufmerksam zu machen, die eine Bedrohung für Frieden und Sicherheit darstellen, und Empfehlung geeigneter Reaktionen bei der Ausübung präventiver Diplomatie;",
    "eb209830193fa3607eecec39d230e0a2"
  ],
  [
    "Historiker, Verfassungswissenschaftler und Biographen weisen die Klage ab.",
    "6066c4f7a13d65bf8ad06919d928ac3c"
  ],
  [
    "Ja, es ist reiner Müll.",
    "156134e0afc7ecc49a6f31252ee22d6a"
  ],
  [
    "Ich hatte viel von einer Produktion von Jim Henson erwartet und positive Kritiken gefunden, die ich mit „The Labyrinth“ und „Alice In Wonderland“ verglichen hatte.",
    "49eb67409b2d25daa30d7a348a43dcd2"
  ],
  [
    "Ich möchte nur sagen, dass dieser Film ausgezeichnet war. Rent It!!!",
    "d8ccf60457e1b9f4783ad94a5b31eff0"
  ],
  [
    "Sie müssen beginnen, sich mit den Verbrechen auseinanderzusetzen, die gegen andere begangen wurden - in Kroatien, Bosnien und im Kosovo.",
    "23505ddca378f8f9e285728aa7f514d3"
  ],
  [
    "Eine Lösung ist nur möglich, wenn die Außenwelt bereit ist, eine Vereinbarung zwischen den gemäßigten Mehrheiten zu überwachen.",
    "13fbb85ba52d7d2d7353134a1f4ba89d"
  ],
  [
    "c) Auf der Ebene des Systems der Vereinten Nationen, insbesondere im Hinblick auf die Stärkung der Koordinierung.",
    "6047009ef81e347b3b9f45fb4dec0219"
  ],
  [
    "Obwohl er sich von Jimi Hendrix angezogen fühlte und in einer Garagenband spielte, fand er Rock- und Popmusik zu konventionell.",
    "9ee06d94cd0ee49d63948d4fb5e5112f"
  ],
  [
    "Die tatsächlichen Ideen hinter den Handlungen (Klonen, Giftmüll, Klimawandel) sind zunächst alle in Ordnung, aber wo das Produktions-/Regieteam sie hinführt, ist eine große Jauchegrube voller Dreck, wie sie in einer Episode zu sehen sind.",
    "7631167f15698a5bfbbd4e30edf524a3"
  ],
  [
    "Das Netzwerk wird mit Regierungen, UN-Agenturen, zivilgesellschaftlichen Organisationen und dem privaten Sektor zusammenarbeiten und diese unterstützen.",
    "5af4692f076426ccbb2e55a4bf151dd0"
  ],
  [
    "Daher ist es eine zentrale Herausforderung, sicherzustellen, dass die Anpassungsfähigkeit dort erweitert und genutzt wird, wo sie am dringendsten benötigt werden.",
    "75a753382ae5119d87277cdf1def80f6"
  ],
  [
    "Eine Reihe statistischer Tabellen, die in diesem Bericht enthalten sind, sind ebenfalls in diesem Bericht wiedergegeben, um die Behandlung der Frauenfrage auf der Grundlage eines einzigen umfassenden Berichts zu erleichtern, der den Ansichten der Mitgliedstaaten entspricht, wie sie während der Beratungen zu diesem Thema im Dritten und Fünfte Ausschüsse während der letzten Sitzungen der Generalversammlung.",
    "5b43badc0110295de64e25ef877aa58d"
  ],
  [
    "Eine 2003 vom U.S. National Institute of Justice durchgeführte Studie ergab, dass das Duluth-Modell „wenig oder keine Wirkung“ hat. Diese Studie wies jedoch erhebliche Defizite auf.",
    "49d3f8c3cd5508ed24de2bd4a6b3806a"
  ],
  [
    "Ich war wirklich traurig, als ich herausfand, dass dies ein weiterer typischer amerikanischer Massenfilm war: „Wir machen das für das Geld...“ Wenn die Produzenten nur mehr Zeit gehabt hätten, den Film tatsächlich zu MACHEN.",
    "6ee7c73a5ae5b7fe5b7fc54400b186cc"
  ],
  [
    "Am unteren Ende der Apokalypse-Filmskala befindet sich dieses Stück Pish namens „The Final Executioner“.. zumindest wo ich herkomme.",
    "18d3efd2d639141d7bd30edabc211f41"
  ],
  [
    "1957 war es Billy Wilders The Spirit of St Louis, ein Film, der alles hatte - Top-Regisseur, großer Star, meistverkaufte wahre Geschichte über einen amerikanischen Helden - außer genug Publikum, um seine Kosten zu decken.",
    "85da9d52d56fb15d4e65b4d9569ad7c1"
  ],
  [
    "Klaus sieht politische Parteien als Rückgrat jedes demokratischen Systems und sieht in der Politik wenig Platz für die Zivilgesellschaft.",
    "47c8c3e2e41496e48fd58c84980cec25"
  ],
  [
    "Sowohl die Ad-hoc- als auch die globalen Schulen für öffentliche Güter scheuen sich vor dieser Frage, und doch wird uns ohne zumindest eine funktionierende Antwort der Kompass fehlen, der erforderlich ist, um unsere zunehmende globale Interdependenz zu bewältigen.",
    "caff85c50ee4f8d80f1f2f172ecad127"
  ],
  [
    "5. Die allgemeine Aussprache über diesen Punkt fand auf der 1365. und 1366. Sitzung am 6. bzw. 8. August statt.",
    "529db1486b7d8018168cfbc1752f08a3"
  ],
  [
    "Mai 1920 — 1. Juli 2004) war ein britischer Schriftsteller, der für seine historischen Biografien bekannt war.",
    "5612609df209b95c1269b4b2eda7591a"
  ],
  [
    "2/10.",
    "cccab41990719d884df44dcb8d30a836"
  ],
  [
    "Egal, ob Sie ein Gore-Fan oder ein Suspense-Fan sind; Sie werden es lieben.",
    "ba68204aba15236c336e0f55602a399a"
  ],
  [
    "Gleichgültigkeit wird jedoch zur Beschwichtigung, wenn sie Putin ermutigt, seine gesetzlosen Wege auf internationaler Ebene zu verfolgen, wie in seiner aktuellen Kampagne zur Erwürgung der georgischen Wirtschaft.",
    "3d7f0482585af63e09f75c1ab74db35e"
  ],
  [
    "Die jüngste Umsiedlung der muslimischen Bevölkerung aus Trebinje (Bosnien und Herzegowina) in Montenegro könnte das statistische Bild verändern.",
    "feb4cdf2e7f0333618ee2161319beebb"
  ],
  [
    "General Fico schwor Treue, obwohl dies zweifelhaft war.",
    "ef2f7db0f12f60c2ee76a02ba38274a2"
  ],
  [
    "Das hätte ein richtig guter Film werden können, wenn jemand gewusst hätte, wie man den Film fertig stellt.",
    "178dbff8d3f0c8acd63a2b3f0ad3b3ca"
  ],
  [
    "Ich denke, sein Kultstatus ist eher erwünscht als tatsächlich.",
    "ea12fbdf56c0648a795eaf69a7547d8b"
  ],
  [
    "Von den Machern von Bruce Almighty und Liar Liar!",
    "919b28e25a17d6bdf0251e4b7267424d"
  ],
  [
    "Für Solow wird das BIP-Wachstum durch die Faktoreingaben von Land, Arbeit und Kapital zusammen mit der Gesamtfaktorproduktivität der Wirtschaft (TFP) oder der Änderung der Produktion Nr.",
    "ad11389c2a15afdd74c96347f9323f27"
  ],
  [
    "Die Säuglingssterblichkeit stieg in vielen Entwicklungsländern unter einkommensschwachen Gruppen, und die Ungleichheit nahm zu.",
    "c89e6aad593a206d26274f0cb724572d"
  ],
  [
    "besorgt darüber, dass die Ziele der Charta der Vereinten Nationen und der Erklärung über die Gewährung der Unabhängigkeit der kolonialen Länder und Völker nicht vollständig erreicht wurden,",
    "e2dd1dc06795c91cf421a2388773e753"
  ],
  [
    "Der Präsident der Republik verließ den Regierungssitz... hinterließ die Nation in einer sehr ernsten Stunde des brasilianischen Lebens, in der es notwendig ist, dass das Staatsoberhaupt an der Spitze seiner Regierung bleibt, akephalen Kopf.",
    "2a0b77f759c47d732b8f1f9aa4fb3bbe"
  ],
  [
    "Ich habe Bill McGhees Leistung genossen, die er für ein so günstiges Bild ziemlich glaubwürdig machte, dass er es schaffte, den Film zu Zeiten zu tragen, in denen nicht viel zu passieren schien.",
    "6c8564034c774b6ef534987d5fd2750c"
  ],
  [
    "Folgendes ist gut an „The Slaughter Rule“: Mein Ergebnis: 2 von 10 Punkten.",
    "ed98e12db5783c691d14a0aa66ecd0a4"
  ],
  [
    "Family Guy ist DIE beste Sendung im Fernsehen.",
    "741cd6710af783f2785f7f114ee82cec"
  ],
  [
    "Am Tag des Marsches gegen Gewalt gab es neben dem Editorial IndiaRio del Sur eine einfache Meinungsumfrage mit einer Frage: „Glauben Sie, dass sich die Sicherheit [in der Hauptstadt unserer Abteilung] seit Jahresbeginn verbessert hat?“",
    "cbdadb5a8f093f82fadb7755c919600c"
  ],
  [
    "Die unerbittliche Korruption auf niedriger Ebene ist für arme Menschen in vielen dieser Länder ein großes Ärgernis. Tatsächlich schränkt sie ihren Zugang zu sozialen Diensten und grundlegenden Regierungsfunktionen ein, auf die sie oft angewiesen sind, um ihr Überleben zu sichern.",
    "fcda2caed08130215b4980458da64946"
  ],
  [
    "Der Vorschlag, eine internationale Konferenz über Entwicklungsfinanzierung einzuberufen, sollte ernsthaft geprüft werden.",
    "da4c972c2fd2583b98045e22d11d0427"
  ],
  [
    "Die ausgelegte Sichtweite ermöglicht es einem unterdurchschnittlichen Fahrer, rechtzeitig anzuhalten, um in den meisten Fällen eine Kollision zu vermeiden.",
    "c838c4874af74c59f3d52e41c53d31e3"
  ],
  [
    "Ein Vergleich mit den süßen Herzen und dem von Lolit ist unvermeidlich, da der sogenannte Handlungsstrang von ihnen inspiriert sein soll.",
    "aa880ef4ac4fc9c5460f43cc8d7f7035"
  ],
  [
    "Mein Rat: Verlassen Sie sich auf Ihr Netzwerk, um gute 30-Sekunden-Clips zu machen, sie anzusehen und sich zwei Nächte zu sparen.",
    "632a16d7fa3790366dde75b633b4297f"
  ],
  [
    "Zuerst muss ich sagen, dass dieser Film viel weniger prätentiös ist als The Da Vinci Code.",
    "5b8d3c6bb30bc8b5af272bc9b9f62f58"
  ],
  [
    "Es scheint, dass die Wiederherstellung des Vertrauens in die Federal Reserve und die Securities and Exchange Commission wirtschaftlich wichtiger ist als der Wiederaufbau",
    "57606a2679276a3457e27a1f312d786d"
  ],
  [
    "Der Oberste Gerichtshof hat seine Freilassung angeordnet, was die Nationalpolizei ohne rechtliche Gründe nicht getan hat;",
    "f99d714c32fd17f22154b5302902b1df"
  ],
  [
    "Carmichael wurde von PFA Scotland in das Second Division Team des Jahres 2012-13 ernannt, da er Queens half, den Aufstieg und den Scottish Challenge Cup 2012—13 zu gewinnen.",
    "49f4f64ea3beb4146aa195ef0cbe816a"
  ],
  [
    "Typisch aufwändig gefertigte HBO-Produktion mit einer erstklassigen Besetzung, einer reichen Kleinstadtatmosphäre und einigen schönen erzählerischen Vignetten, geschmückt durch überdurchschnittliche Produktionswerte.4 von 10 schmuddeligen Paul Newmans",
    "b0d8143e6b2073619f3a69efe573fc35"
  ],
  [
    "Es gibt ein paar bemerkenswerte Dinge, über die man lachen kann, wie zum Beispiel, wenn seine Freundin ihren Kopf durchbohrt, aber im Allgemeinen ist der Film langweilig.",
    "5fef9dbc6416f5b40aba248ba19fe8c2"
  ],
  [
    "Insbesondere diese drei Filme sind wahrscheinlich die besten Filme über Alkoholismus vor den 1980er Jahren und bleiben bis heute relevant.",
    "92fb92402c2465e13f2ea270caf01c3f"
  ],
  [
    "Während Lateinamerika weder für eine Obama- noch für McCain-Regierung Priorität haben wird, ist es nicht länger möglich, die Vernachlässigung der Vereinigten Staaten in den letzten sieben Jahren fortzusetzen.",
    "f23e5c6ac269d39b0c531c9b8468c0a9"
  ],
  [
    "Ein Beispiel ist das im Rahmen der SPR-Finanzierung genehmigte Projekt in Lateinamerika, das Schlüsselfragen der nationalen Makroökonomie und der Kapitalflüsse im Zusammenhang mit Drogenmissbrauch untersucht.",
    "c4a423050813f5ca78a4267098eef590"
  ],
  [
    "Ihre Zukunft ist unklar.",
    "4fe5604ed9bbe9a59569d16c3db58279"
  ],
  [
    "Ken Burns „Baseball“ ist ein anständiger Dokumentarfilm... er zeigt einen klaren Ursprung des Spiels, eine großartige Darstellung der frühen Jahre und Helden des Baseballs.",
    "9f7efea981295c23c97cf0582b679c98"
  ],
  [
    "Die Spannung ist lächerlich.",
    "c38bd6552e32e239b9db9ce4bea17bc8"
  ],
  [
    "The Bothersome Man ist einer der besten ausländischen Filme, die ich je gesehen habe.",
    "90d1199011c63c9340e33dc453bd0186"
  ],
  [
    "Vielleicht entscheiden sie vielleicht, dass Gewalt kontraproduktiv ist und ihre eigenen Strafen mit sich bringt, und dann dem kurdischen Beispiel der Eindämmung der Gewalt folgen, was dazu beitragen würde, den Irak wieder zusammenzusetzen, ohne auf permanente Repressionen zurückzugreifen.",
    "7b73af2301a7f20f64e1c3c04b04bfc6"
  ],
  [
    "Aber die Hauptmerkmale des Westens, Demokratie und Rechtsstaatlichkeit, wurden von ihren Verteidigern weitaus schwerer getroffen als von ihren Angreifern.",
    "f0125f9e2fbfd12dc19f463525148b83"
  ],
  [
    "„nach Prüfung des Berichts des Generalsekretärs vom 30. Dezember 1993 (S/26927) im Rahmen der in seiner Resolution 872 (1993) geforderten Überprüfung sowie seines früheren Berichts vom 24. September 1993 (S/26488 und Add.1),",
    "233548ca6fff1600b5d93dd568631ff8"
  ],
  [
    "Ihr Roman - Grensen aus dem Jahr 1965 - ist in Form eines Tagebuchs einer inhaftierten Frau geschrieben, die versucht zu erklären, warum sie ihren Ehemann ermordet hat. Später stellt sich jedoch heraus, dass ihr Ehemann lebt und die Frau tatsächlich in einer Nervenheilanstalt eingesperrt ist.",
    "66916b1a6aaf7a8470ec46e485c2bf3f"
  ],
  [
    "Das gleiche habe ich letzte Woche mit „The Omen“ gemacht.",
    "55cd15b8e7ed90792dc769a3218d1d4a"
  ],
  [
    "Sie hat ihre Tochter im Teenageralter und eine Katze (nicht lange), die sich um sie kümmert.",
    "acc1dce9fe15b68c805d8c0aecdb6069"
  ],
  [
    "Wenn Sie genau hinschauen, wurde dieser Film höchstwahrscheinlich auf der Isle of Wight in der Nähe meines Hauses gedreht.",
    "f6697a44d73ff59dacd0e233786ccf9b"
  ],
  [
    "Nach Angaben der Internationalen Atomenergiebehörde (IAEO) begann der Iran im vergangenen August mit der Anreicherung von Uran in einer Pilotzentrifugenanlage und baut größere unterirdische Anreicherungsanlagen.",
    "0694c5c4f88d7729a28099f65b3e306b"
  ],
  [
    "In der Tat können unsere pro-europäischen Gefühle umso stärker sein, weil unsere Mitgliedschaft in der Union ebenso wie unsere Freiheit vergleichsweise neu ist.",
    "40b9441692a64eee96ff9cf6e1a0b419"
  ],
  [
    "Das Seminar konzentriert sich auf die Rolle, die unabhängige Medien bei der Unterstützung der Entwicklungsbedürfnisse in ländlichen Gebieten und in den Shantytowns rund um die Großstädte spielen können.",
    "4d8cd36cb353516dc00a3656913621d0"
  ],
  [
    "Atchison diente bis Ende 1861 in der State Guard.",
    "2bf63c203596118eec816380060c0e62"
  ],
  [
    "Die Sets sind lächerlich.",
    "ee60dd17b1c40358de02a690d3ba8bdc"
  ],
  [
    "Wie auch immer, das Provinzmädchen, das von dieser Entdeckung gebrochen, zerrissen und erschüttert wurde, zieht aus und beginnt zu entdecken, worum es in der realen Welt geht, während sie im England des 19. Jahrhunderts in die Hände aller Arten von rachsüchtigen und salacious Menschen fällt.",
    "910b5a8bad58456796d328c5b2de8e58"
  ],
  [
    "Leider könnte dieser neue Konsens jetzt genauso falsch sein wie die Verteidiger des V-förmigen Szenarios in den letzten drei Jahren.",
    "429e75b8626addcb7390d6d34618d801"
  ],
  [
    "Er hätte gerne Informationen darüber, wie viele Gerichtsurteile der Präsident genehmigt und wie viele Personen begnadigt worden waren.",
    "87d1228766384a8f91e0ae2365b6e503"
  ],
  [
    "Ein wütender Atchison forderte die Sklaverei-Missourier auf, die Sklaverei gewaltsam aufrechtzuerhalten und „jeden gottverdammten Abolitionisten im Bezirk zu töten“, falls nötig.",
    "649beb88d0860f1dc2ec23aabc3a6786"
  ],
  [
    "Grund, warum es am Ende keine konkrete Identifikation mit einem von ihnen gibt, was dazu führt, dass Filme, die sogar als Dokument dienten, wie Red Dawn, zu einem weiteren Film wurden; obwohl ich klarstellen möchte, dass im Raum viele der Assistenten begeistert waren im Gespräch mit dem Regisseur, der mir sagt, dass sie nicht mehr so jung sind oder sich meine Ideale geändert haben.",
    "a56db50d6c46a59538f3ca3dcc7a63ce"
  ],
  [
    "Viele großartige Kampfchoreografie, aber die Handlung ist streng nach Zahlen, und das Schauspiel ist so hölzern wie der Dialog.",
    "02ee7e4c0dfe47519640ba352e3d93fb"
  ],
  [
    "Waters (Himmel heute Abend) spielt wohl seine beste Rolle, auch als ihr Larrakin-Liebesinteresse, und die beiden Hauptdarsteller führen eine wundervolle australische Besetzung an, wohl die bekannteste und beliebteste australische Miniserie.",
    "2044c99612697c825402b108a247b47b"
  ],
  [
    "Es wäre ideal, wenn Einzelpersonen frei nach verschiedenen Wegen suchen könnten, um sich selbst zu verbessern, sei es durch Achtsamkeit, Lesen der Moralphilosophie oder, ja, durch Einnahme einer „Moralpille“.",
    "636fa9bcdaa5b1d35daeedb6f07684d2"
  ],
  [
    "Nicht alle ideologischen Falken sind religiös, obwohl diejenigen, die ihren Anspruch auf göttliche Verheißungen und Prophezeiungen stützen.",
    "7c37ae33d3b82668d187b8bc59d815cd"
  ],
  [
    "In Übereinstimmung mit den Anforderungen der Resolution 47/199 der Generalversammlung verstärkte das UNFPA seine Bemühungen, nationale Kapazitäten zur Verwaltung von Bevölkerungsprogrammen aufzubauen, mit dem Ziel, den Ländern die Möglichkeit zu geben, in der Bevölkerungspolitik und Durchführung eigenständig zu werden.",
    "fce3b163b7ea846dd1ee55c389b56409"
  ],
  [
    "Tame Porena (auch bekannt als Tom Bowline) heiratete Taiakiakis Enkelin und ließ sich in den 1830er und 1840er Jahren mit seiner Familie von zwölf Kindern auf den Inseln nieder, um große Gärten anzulegen, bis der Hunger sie zwang, auf das Festland umzuziehen.",
    "22e07cf4b2b99229c3814d8b8dd4920f"
  ],
  [
    "Schließlich gibt es hier großartige Ideen!",
    "6b71ddaa3f5a866e7abb7a33e3124dbc"
  ],
  [
    "Der erste war ziemlich ernst, der zweite war erfolgreich satirisch - und der dritte entschied sich für die übliche idiotische Low-Brow-Comedy, die wir immer in den absolut hirnlosen Teenie-Filmen sehen, die Hollywood aus der Holzarbeit herausgebracht hat.",
    "8a3cc5825c109cc16032022f10eb88bf"
  ],
  [
    "Schade, dass das amerikanische Publikum - das durchschnittliche - diese Filme nicht sehen konnte.",
    "e501076564cfdae00980a0f881c4e125"
  ],
  [
    "(Bulgarien beispielsweise benötigt möglicherweise keine Entschädigung, da es die Zölle bereits weitgehend abgeschafft hat).",
    "629af2a11f141f759cdb28f74e40b4df"
  ],
  [
    "Um ein Minimum an Personal für das Büro des stellvertretenden Generalsekretärs zur Verfügung zu stellen und eine Ermittlungsstelle einzurichten, wurden Stellen des ehemaligen IAD und der MAS neu entsandt.",
    "c89cc3b6fee1106db118044259c3566c"
  ],
  [
    "1970 erhielt er den James Tait Black Memorial Prize für seine Biographie von Lord Palmerston.",
    "dae098f318491a814f17667a01aed831"
  ],
  [
    "Die Handlung, die Dialoge, das Schauspiel: es ist Horror!",
    "74bd8404b8d91956a48051412120cd71"
  ],
  [
    "Wenn dir ein Erzähler erzählt, was passiert ist, ruiniert die Geschichte irgendwie.",
    "0226a8643ece45fd8d37409ad0da22f1"
  ],
  [
    "Vor genau 150 Jahren, 1862, gründete Abraham Lincoln Amerikas „Land Grant“ -Universitäten, um den lokalen Gemeinden zu helfen, die Landwirtschaft und die Lebensqualität durch Wissenschaft zu verbessern.",
    "d2e44323af47316634b61ac9cfcb77dc"
  ],
  [
    "Einige Monate später skandalisierte er seine eigene Likud-Parteikonferenz, indem er erklärte, dass die Besatzung falsch und unhaltbar sei - ein weiterer Schock für diejenigen, die immer von „befreiten“ und nicht von „besetzten“ Gebieten sprechen.",
    "21e3340fb9fd20478b11c91ffe793020"
  ],
  [
    "Hayford trat im September 1974 dem Außenministerium bei.",
    "7ea9115ef015d1e7d09f1da77c3da574"
  ],
  [
    "Unabhängig davon ist es unwahrscheinlich, dass sich jemand diesen Film ansehen wird, der mit dem Buch nicht vertraut ist.",
    "e0a8603f2b118fcb62b09e59ab42dbef"
  ],
  [
    "Die kreativen Ideen, die in diesen Filmen eingeworfen werden, machen mir nichts aus, aber ernsthaft.",
    "b25a53065c10064b19a5b9b66cf63058"
  ],
  [
    "Bis heute kann ich nicht widerstehen, ihn anzusehen, es ist einfach ein wunderbarer und bezaubernder Film mit tollen Animationen und schönen Songs.",
    "43d7cc4ff72d87228f5c6fafba28bdd8"
  ],
  [
    "Im Gegensatz dazu wird das einundzwanzigste Jahrhundert von der Erkenntnis geprägt sein, dass das globale Ökosystem und seine Ressourcen, die für das Überleben der Menschen unverzichtbar sind, endlich sind und dass dies eine dauerhafte Verantwortung für die Erhaltung dessen, was wir haben, beinhaltet.",
    "178ab7c72066f1dac425382245ead136"
  ],
  [
    "Ist Griechenland der „Kanarienvogel in der Kohlemine“ — die Warnung, die uns sagt, dass die europäische Währungsunion kurz vor der Auflösung steht und die anderen drei berühmten PIGS (Portugal, Italien und Spanien) wie Dominosteine anstehen, um zu fallen?",
    "db189819155ca5308b4ee5425a9ab983"
  ],
  [
    "Sieben Berichte an die Arbeitsgruppe Kohle (jährliche Sitzungen): Kohlesituation und -aussichten (2); * kurzfristige Nachfrage nach und Angebot fester Brennstoffe (2); ** weltweite Kohleaussichten; und Technologien für Kohlebergbau und -nutzung (2).",
    "a7802710ba4153b08c8ff93b7b58f3cc"
  ],
  [
    "Die 29 Stätten aus der Bronze- und Eisenzeit befinden sich hauptsächlich westlich von Offas Deich und befinden sich in den wichtigsten Grabhügeln und Hügelforts im Hochland.",
    "a304dca5c7f270b294810b0335dfde73"
  ],
  [
    "Casper Van Dien... was kann ich sagen?",
    "8d0b742117d92f74f71f27c494047748"
  ],
  [
    "Henny Porten kaut als Anne an der Kulisse.",
    "b0259fa1c36bef5baeb59efd47f67415"
  ],
  [
    "Mathew Simmons, Autor Richard Heinberg, „Powerdown - Options and Actions for a Post-Carbon World“ und Autor Michael T. Klare, „Blut und Öl - Die Gefahren und Folgen der wachsenden Abhängigkeit Amerikas von importiertem Erdöl“. Der Höhepunkt ist passiert.",
    "04a60d9558c91f5d895aa253a1343887"
  ],
  [
    "Bis heute regelt es die Beziehungen zwischen den Atommächten und dem Rest der Welt und zwingt die Besitzenden zum Verzicht auf die Habenichtsen und zur nuklearen Abrüstung auf.",
    "03384cd2ee73015dc425274b1704bf3f"
  ],
  [
    "Deshalb müssen die Israelis jetzt mit einem völlig neuen Phänomen rechnen: einer asymmetrischen Einheit, der Hisbollah, mit Feuerkraft von Nationalstaaten.",
    "013d4cf13fe952f859233c065de15da5"
  ],
  [
    "unterstreichend, wie wichtig es ist, Bedingungen für eine größere Harmonie und Toleranz zwischen Wanderarbeitnehmern und dem Rest der Gesellschaft des Staates, in dem sie leben, zu schaffen,",
    "152bebac327fab1a7a0735203af718de"
  ],
  [
    "Deepcentral stilisierte zeitweise als DeepCentral mit „In Love“ den größten rumänischen Hit des Jahres 2010 hatte.",
    "4a8e21254c28d739092a0fb543d28e8e"
  ],
  [
    "Mir gefiel der selbstspöttische Stil des Drehbuchs sowie seine zentrale Idee, die weibliche Vampirin als Auftragskiller zu verdoppeln.",
    "406bd5eea233b5ea4bb2a52affdbbfa4"
  ],
  [
    "Wahrscheinlich 1984 als Hommage an die Spiele kurz vor den Olympischen Spielen in LA zusammengeworfen.",
    "52b39535c2d7243469ee95c9c3e20c1d"
  ],
  [
    "Ein Beispiel wäre die Entfernung zwischen beiden, Massimo und Valeria, die im selben Raum einen Kaffee trinken, getrennt durch subtile Unterteilungen, und sich nicht sehen.",
    "971d22880e632cede8e7f674b89610fd"
  ],
  [
    "In der Zwischenzeit haben dieselben rechtskräftigen Hindu-Gruppen, die gegen den Valentinstag als dekadenten westlichen Feiertag protestieren, gewarnt, dass Sarkozy, wenn Sarkozy mit seiner Freundin im Schlepptau ankommt, auf der Straße sein werden, um ihn willkommen zu heißen.",
    "d8abd77f623376ebc89fa8f59a0bbed5"
  ],
  [
    "Viele der wichtigen Schritte zur Stabilisierung des globalen Finanzsystems und der Wirtschaft sowie zur Bekämpfung der tieferen Ursachen dieser Krise werden durch die G-20 erreicht.",
    "c69ef6c1fc0a68debab081e083d970de"
  ],
  [
    "Die in den Ziffern 119 bis 121 über den Schutz von Frauen und Kindern genannten Bestimmungen fielen eher in die Aufgabenstellung anderer Gremien.",
    "be344a01e6725c5bd4ba28a2c99128ff"
  ],
  [
    "Pikit wurde durch die Bemühungen des damaligen Kongressabgeordneten Gumbay Piang und der Gouverneurin Duma Sinuat aufgrund der Executive Order Nr.",
    "7dbfa504699d18de831a70b98aa9e34b"
  ],
  [
    "Ich war verblüfft darüber, wie viele der exakt gleichen Szenen in 'Factotum' verwendet wurden (Marisa Tomei, das ganze Zeug zu kaufen und es dem alten Mann in Rechnung zu stellen, ist eine exakte Abzocke von 'Barfly') .Wenn Sie die besten Bukowski-Geschichten im Film sehen möchten, lesen Sie „Barfly“ und „Love is a Dog From Hell“ (was auch den Titel „Crazy Love“ trägt. ').",
    "b88787240558f4717fc1a906c053d4b7"
  ],
  [
    "Vermisse es.",
    "a49015191dbe526dbf8e308f68d9514e"
  ],
  [
    "ich bin ein begeisterter ff7-Fan, zum Beispiel habe ich das Spiel dann verkaufe es (schlechter Fehler) aber dann kaufe es wieder (guter Fehler... ähm) squaresoft, mache mehr Filme wie diesen und du wirst mehr verehrt werden als du es schon bist!!!",
    "c49d01d944d54e682c861d44fc763c18"
  ],
  [
    "Wenn keine Auslandsfinanzierung erfolgt, werden die Renditen der US-Staatsverschuldung steigen und die US-Wirtschaft wird wieder in eine Rezession fallen.",
    "4d0dc89d88bfa06c7298e1ce11087a9a"
  ],
  [
    "Die Verteidigungsfähigkeit der Juden und das unruhige Schweigen ihrer Freunde bedeuten, dass die Bühne der öffentlichen Debatte für diejenigen offen ist, die tatsächlich antisemitisch sind, obwohl sie sich auf die anti-israelische Sprache beschränken.",
    "2fdb2728330aea719dd895ede3f6b6a1"
  ],
  [
    "Die Arbeiten zur Modernisierung von Pumpstationen und der Abwasserbehandlungsanlage in Gaza sowie für den Bau einer Abwasserdruckleitung im Strandcamp waren ebenfalls in vollem Gange.",
    "576358ae2cc70bfdc5d755850f65bc37"
  ],
  [
    "In einer Umfrage unter 400 wahrscheinlichen demokratischen Primärwählern, die am 17. und 18. März 2010 von der Mellmann Group für Levins Wahlkampf durchgeführt wurde, bevorzugten 62 Prozent der Befragten Levin, während 14 Prozent Switalski unterstützten und 24 Prozent unentschlossen waren.",
    "b900d91131ff5a720eb82ea2b0e7558d"
  ],
  [
    "Die Voice-Overs sind genau richtig und passen zu den Charakteren eines T. Ein kleines Problem: das Aussehen der Charaktere, meistens der Nebencharaktere oder der Gastcharaktere, sieht genauso aus.",
    "1b80808d90d046abdddf28f562f84d34"
  ],
  [
    "und was die Requisiten angeht.",
    "56e9f2d65d10bdd113c5b6941e071c10"
  ],
  [
    "Wahrlich, ein wunderschönes Stück Kino, und jeder Schauspieler verdient Anerkennung dafür.",
    "aa8666fee088f96e85160bdcdf0c45cc"
  ],
  [
    "Es sollte kein Wunder sein, dass die Türkei auch versucht, beide Enden ihres Territoriums einzubeziehen, und der Ansicht ist, dass ihre Sicherheit am besten konsolidiert werden kann, indem die Risiken zusammen mit ihren Nachbarn minimiert werden.",
    "c9ec656a0b302ed3f6f6aca048f51fb4"
  ],
  [
    "Er ist ein Grande, ein Mover und Shaker in der akademischen und Medienwelt, ein Freund von Präsident Barack Obama.",
    "19164cfe2d2ba134764b741dade8b481"
  ],
  [
    "Die einschlägige Rechtsprechung wird in Abschnitt IV dieser Studie überprüft und folgt genau dem in den vorherigen Absätzen skizzierten Muster.",
    "822d428a61b7a8602f83454c92c89837"
  ],
  [
    "Ptyoptila ist eine monotypische Mottengattung der Familie Oecophoridae, die 1946 von Alfred Jefferis Turner beschrieben wurde.",
    "89a5f3d0b551d09847d9c09a6769e561"
  ],
  [
    "Es war nicht so, als wären sie wirklich sehr gut.",
    "acedd78047f8dd578e6f3747979eebd8"
  ],
  [
    "Merchant-Ivory sollte sich an die ernsten Dinge halten, da sie sicherlich kein Verständnis von Komödie haben.",
    "bb09dcbdfa597587ec92044fd1cab136"
  ],
  [
    "Die meisterhaften Kamerawinkel vermitteln auch oft ein Gefühl von Vincenzos Fremdheit in den Augen der Chinesen und vermitteln ein Gefühl von Objektivität und kultureller Unparteilichkeit, das in Filmen über einen „vertrauten“ Westler, der ein „unbekanntes“ nicht-westliches Land erkundet, sehr selten vorkommt.",
    "16cabfb5bfe9e28c425db93406744501"
  ],
  [
    "In der Vergangenheit wurde dieser Vorstoß durch die Bereitschaft der USA und einiger anderer Industrieländer, große Handelsdefizite aufzuweisen, ausgeglichen.",
    "0840733cc5f4abfd92cb0debcdd24313"
  ],
  [
    "Es lohnt sich jedoch, sich die Prämisse genauer anzusehen, dass ein Verbot von Dingen der klügste Weg ist, um die globale Erwärmung zu bekämpfen.",
    "10a3468e4a3c0aa6086d42734c208a27"
  ],
  [
    "Im Mittelpunkt der operativen Aktivitäten steht die Unterstützung der Vertragsstaaten des Übereinkommens bei der Erstellung regelmäßiger Berichte und der Schulung auf subregionaler Ebene bei der Umsetzung des Übereinkommens.",
    "22dd9cb58d812da3b965e0542e2c9d7d"
  ],
  [
    "Jessica Lange — Süße Träume 3.",
    "02f1e6abd79df6dced27c27ff823c07a"
  ],
  [
    "Im Vergleich zu Klassikern wie Airplane oder The Naked Gun ist das schrecklich, aber im Vergleich zu aktuellen Spoof-Filmen wie Meet the Spartans und Disaster Movie ist dies sehr clever und originell.",
    "9df66f1726916224042d1d7f3a8146bd"
  ],
  [
    "Ich mochte diesen Film aus vielen Gründen nicht - SEHR LANGWEILIG!",
    "d9f94d56243efc8cc32a724812975d01"
  ],
  [
    "Seine Hingabe an die Beatles und John Lennon ist eine großartige Metapher für sein Leben und die Hilflosigkeit, die er empfindet.",
    "a9112e8884f3bde94c952f85e43ff4eb"
  ],
  [
    "Aber wie können wir diesem Erbe die Schuld geben und gleichzeitig die Augen vor einer Art Kolonialismus gegen Frauen in den Privathäusern und öffentlichen Einrichtungen dieser Länder verschließen?",
    "a49c73d070dd2e87522db192597a0207"
  ],
  [
    "Die Bürger sollten leichter in der Lage sein, Informationen zu veröffentlichen, Geschichten zu präsentieren und Leads an etablierte investigative Reporter zu senden.",
    "713b90d368334dbcadc7185fef2b7b3c"
  ],
  [
    "Auf seiner ersten ordentlichen Sitzung 1993 stellte der ACC mit Befriedigung fest, dass der behördenübergreifende Ausschuss ein Verfahren zur Aufteilung und Aufteilung der Verantwortlichkeiten zwischen den Organisationen des Systems der Vereinten Nationen zur Umsetzung der Agenda 21 eingeleitet hatte.",
    "12c62c4dbf60b1184621e9e03d47d063"
  ],
  [
    "Es wurde im Oktober 2014 offiziell als erster von Frauen geführter Superheldenfilm von Marvel Studios angekündigt.",
    "7fb3968e0e7651e746d863ce9e1b8876"
  ],
  [
    "Schauen Sie sich „Dance With Me Henry“ an, jetzt ist das ein schmerzhafter Film.",
    "df07f6fc0c0caf432b5e84ef027bb124"
  ],
  [
    "Lucio Fulci, später bekannt für seine grafischen Horrorfilme wie The Beyond und Zombie, war Jahre zuvor ein Meister des italienischen Giallo (in Begleitung von Argento und Bava) mit Filmen wie A Lizard In A Woman's Skin und seinem Meisterwerk Don't Torture A Duckling.",
    "c80cbe25aa242ccc4edc8b63efd30143"
  ],
  [
    "Obamas Sicherheitsansatz ist ebenfalls umfassender und schlägt die „drei Ds“ — Verteidigung, Diplomatie und Entwicklung — als unteilbare Teile eines Ganzen vor.",
    "7e57c30cf9b53e66c8d7c9cc85367f8a"
  ],
  [
    "Die EU-Parlamentarier stimmten mit überwältigender Mehrheit dafür, Terrassenheizungen zu verbieten, die ein Mitglied des Europäischen Parlaments als „Luxus, den sich der Planet nicht leisten kann“ erklärte.",
    "0b1066d8704939aca5d66f6781f0819c"
  ],
  [
    "In ähnlicher Weise hat die Rationalisierung der Aktivitäten und Funktionen der Vereinten Nationen, die infolge der Umstrukturierung stattgefunden haben, zweifellos dazu beigetragen hat, die Kapazität der Organisation zur Förderung der notwendigen Koordinierung auf behördenübergreifender Ebene zu stärken, doch die Herausforderung, eine effektivere Arbeitsteilung auf der Ebene der",
    "265051a958d1ea600f4eea4d0caaa839"
  ],
  [
    "Obwohl Benishek die republikanischen Vorwahlen mit nur 15 Stimmen gewann, entschied sich Allen, der Zweiter wurde, keine Neuauszählung anzustreben.",
    "0d3ffe72f0d3bc94e867decf8472b4cb"
  ],
  [
    "„Black Dragons“ ist ein zweiter zu dieser Zeit beliebter Propagandafilm aus dem Zweiten Weltkrieg.",
    "96863f8db7c1f4647211b8dd6e0ae0d9"
  ],
  [
    "Sehr enttäuschend für mich.",
    "16864d7d95487ec6265c56692860ff7d"
  ],
  [
    "Egal wie du über Michael Jackson selbst denkst, du kannst nicht leugnen, dass dieses Video das einzigartigste Video aller Zeiten ist.",
    "faf9c5ff90651368bfe2659da23dfa7b"
  ],
  [
    "Diesmal stieg das TFP-Wachstum auf 5-6%, was teilweise auf den „Aufholprozess“ zurückzuführen ist, der durch Chinas Einführung ausländischer Technologien und Know-how erleichtert wurde.",
    "fe8600e39f4b213c3c6d93978cd9beff"
  ],
  [
    "Noch bevor sie auf dem europäischen Gipfel im Dezember 2011 ein Veto gegen einen Plan der Länder der Eurozone zur Schaffung einer „Fiskalunion“ einlegte, spielte sie in wichtigen europäischen außenpolitischen Fragen weniger eine Führungsrolle als traditionell.",
    "59da1691cb117d962021f1be9ad03c99"
  ],
  [
    "a) Im Bereich der Statistik werden die Ziele des Teilprogramms während des Zweijahreszeitraums weiterhin darin bestehen, die Verfügbarkeit und Nutzung zeitnaher und zuverlässiger Statistiken aus internationalen und nationalen Quellen für die Zwecke der Wirtschaftsanalyse im Allgemeinen und der Handelsverhandlungen in insbesondere;",
    "fab3a33e8f85ec5a5e01ffe0a8b3711a"
  ],
  [
    "Trium hatte auch Einfluss auf einige der erfolgreichsten Unternehmen des Landes, darunter Dropbox, Genentech, Cisco, Sony Pictures, Warner Bros., eBay, Sephora, Lululemon, StubHub, Activision Blizzard, Disney und mehr.",
    "421ba3b5ff8c3d1ada11ba52d7af82a4"
  ],
  [
    "Die Charaktere und ihre Situation sind interessant und die Fotografie und die Orte sind wunderschön anzusehen.",
    "5aac013e98226b4bda4bfa3984b6042a"
  ],
  [
    "Das ist der schlechteste Film, den ich seit geraumer Zeit gesehen habe.",
    "90fdd96ddb5ae97481982736d764458d"
  ],
  [
    "Aber nehmen wir an, der Grund dafür, dass keine Palästinenser und Israelis, die bereit sind, ein solches Abkommen abzuschließen, aufgetaucht sind, ist, dass die Lösung selbst auf beiden Seiten im Inland nicht zu unterstützen ist.",
    "08bcb87b68820f8ff94915b587d9e0c8"
  ],
  [
    "Die wirkliche Bedeutung des Treffens könnte sich jedoch als nicht in den begrenzten Entscheidungen herausstellen, zu denen die Regierungschefs dieses Mal in der Lage und bereit sind, sondern darin, praktisch zum ersten Mal ernsthafte Diskussionen über die zukünftige Ausrichtung der Europäischen Union zu eröffnen.",
    "60a970d8a8d27e7e6970aa5c2fc93d43"
  ],
  [
    "Anschließend stimmte der Sicherheitsrat über den Resolutionsentwurf ab (S/25722) und verabschiedete ihn einstimmig als Resolution 824 (1993).",
    "a465733e2f0b9b8ee497f4adb2614d5b"
  ],
  [
    "Das Gebiet, das heute als Nob Hill bezeichnet wird, wurde ab Mitte der 1920er Jahre erschlossen, als sich Albuquerque entlang der Central Avenue nach Osten ausdehnte.",
    "e63360ec5957649c15c5f326e333585d"
  ],
  [
    "Leider ist es interessanter, sich nur eine solche Zukunft vorzustellen, als Code 46 tatsächlich anzusehen.",
    "f8fbafee3bccaed5bfea92390d11609b"
  ],
  [
    "Wie hat dieser schreckliche Film irgendeine Art von Distribution gefunden?",
    "9e0dbff75a103b8b3701e9a1816bc3ed"
  ],
  [
    "Die Folgen für die amerikanische Gesellschaft sind tiefgreifend, beunruhigend und eine Warnung an die Welt - obwohl es wahrscheinlich viel zu spät ist, um beachtet zu werden.",
    "65c267ca1219fb0c35dac273f59e9d71"
  ],
  [
    "Ihre Botschaft an die Machthaber lautet, dass es nicht länger ausreichen wird, sich ausschließlich mit wahhabitischen Najdi als Saudi zu identifizieren.",
    "ad69a227abd813580680fd7c080b76e5"
  ],
  [
    "Sie ermutigten auch die Rolle des UNDP bei der Unterstützung der Bemühungen um die Koordinierung der staatlichen Hilfe durch den Round-Table-Mechanismus.",
    "253012c06508ccacc9f40f076ad8a8b6"
  ],
  [
    "Es gibt mindestens eine beschriebene Art in Eccoptura, E. xanthenes.",
    "856c2ed7314d27c36075fd789f8dc69a"
  ],
  [
    "In diesem Film geht es um einen geheimnisvollen Liebesbrief, der das Liebesleben von 4 Menschen auf den Kopf stellte.",
    "6cd5e9be829e3c8bfdad853dcd890ad9"
  ],
  [
    "Hast du das nicht kommen sehen?",
    "e587051da60a429bdc02deec2e9eb36c"
  ],
  [
    "Fügen Sie dieses kleine Juwel zu Ihrer Liste der Stammgäste hinzu.",
    "ece33bdb681a2377a7bca59493bc6fbc"
  ],
  [
    "Deutsche Konservative sind weit davon entfernt, Menschen dazu zu zwingen, auf eine bestimmte Art zu leben, sondern streben eine Politik an, die Grenzen des Staates, des Marktes und des Einzelnen anerkennt.",
    "990baa62eaad82350ce430161597725b"
  ],
  [
    "Zwischenstaatliche Kämpfe können immer noch dort stattfinden, wo strategische Frontlinien zu finden sind, wie die israelische Grenze zu Syrien, Indiens Grenze zu Pakistan und die Grenze zwischen den beiden Koreas.",
    "9f7f13dd6dbe4a243fdcb0943a8e6e58"
  ],
  [
    "Analytische Zusammenstellung der Empfehlungen anderer Treffen im Zusammenhang mit dem Vorbereitungsprozess der Weltkonferenz",
    "42957b4f7fab6b07d882805912aa62d4"
  ],
  [
    "Am 31. März 1964 ging die 4. Militärregion in Minas Gerais in eine Revolte gegen die Regierung und startete eine Operation Popeye (Brasilien) gegen die ehemalige Hauptstadt Guanabara.",
    "31c002a55d7de472448db1ccf2be5eae"
  ],
  [
    "Sie halten uns einen pompösen Vortrag über die Verteidigungssysteme in der Nähe der Arktis.",
    "9284883b92699f32d97687a5d8f453e1"
  ],
  [
    "Dieser Film ist einfach richtig toll.",
    "b41a1bd40f22ab7ee64c849c1f20db1b"
  ],
  [
    "Pakistan würde es ablehnen, Indien in den Sicherheitsrat aufzunehmen, Argentinien, Chile und Mexiko, um Brasilien aufzunehmen, Nigeria zu Südafrika (und umgekehrt); und mehrere Länder, darunter China, Indonesien und Südkorea, könnten sich der Schaffung eines ständigen Sitzes für Japan widersetzen.",
    "67b4d92dc34458edd5563ba671f32868"
  ],
  [
    "George W. Bushs Idee der Wirtschaftspolitik bestand darin, die Steuern dreimal zu senken und gleichzeitig die Kriegsausgaben zu erhöhen.",
    "4de99cf7f342069df6c467d33f60c538"
  ],
  [
    "Kenntnis nehmend von dem Antwortschreiben der DVRK an den Generaldirektor der IAEO vom 22. April 1993, in dem der Generaldirektor unter anderem ermutigt und nachdrücklich aufgefordert wird, die DVRK über die Umsetzung des Schutzabkommens zu konsultieren, und stellt außerdem fest, dass die DVRK ihre Bereitschaft bekundet hat, eine eine Verhandlungslösung für dieses Problem,",
    "0d239f995d457339e6e83db32e74d7bc"
  ],
  [
    "Die in Hanoi, Vietnam, geborene Hoàng Thanh Trang zog mit ihrer Familie nach Budapest, als sie zehn Jahre alt war.",
    "0f1b3c3ba7fa2768b49476879e56c97c"
  ],
  [
    "... aber es verdient definitiv immer noch nur 4/10 Sterne und nicht mehr.",
    "3fe047236a64ea7c42ee1ff1ccc10acc"
  ],
  [
    "Eezma, der sich als Direktor ausgibt, versucht Kuszko in ein Tier zu verwandeln, um ihn aufzuhalten.",
    "c2ddd32b4b8ce711f594c4d5a9117133"
  ],
  [
    "Ist das die Art von Film, den Hardcore-Action-Junkies genießen werden?",
    "4faab979641fe292187b4fa792254aa3"
  ],
  [
    "Doch während die Beaufsichtigung der EZB für die Bankenaufsicht ein Problem löst, schafft sie ein anderes: Können nationale Behörden weiterhin für Sparkassen verantwortlich gemacht werden, die sie nicht mehr beaufsichtigen?",
    "d80e9d3f9ec252e40533b9a785cbb476"
  ],
  [
    "Das Problem besteht in allen von der Bedrohung durch den Terrorismus betroffenen Ländern, obwohl es in vielen nicht ganz so spezifisch geworden ist.",
    "b4d68f59316ec4b6a8316aa0ba4d9337"
  ],
  [
    "Es war nicht möglich, Kontakte zu den Ständigen Vertretern der Zentralafrikanischen Republik, Gambia, des Libanon, Zaire und Simbabwes herzustellen.",
    "7d3495e75cdaaadc214aa1c6323b8e4e"
  ],
  [
    "Herren Team Épée:",
    "3cf61aec1ec8749509601c046026e089"
  ],
  [
    "Dass das Waisenhaus knapp bei Kasse ist, wissen wir, weil Gloria alle Waisenkinder zur Arbeit bringt und auch weil es anscheinend nicht genug Kleidung gibt, um herumzukommen - vor allem für die älteren nubilen weiblichen Waisenkinder (Altersgruppe scheint zwischen 12 und 30 Jahren zu liegen).",
    "c5449d792d30417ffff3b3568f6148cb"
  ],
  [
    "Einige von ihnen, z. B. die berüchtigten Manos The Hands of Fate, sind wirklich schlecht, und sie anzusehen, besonders alleine ohne Freunde und Bier in der Nähe, ist eine Qual für einen guten Kinogeschmack.",
    "faa1f428679daa801ee4c1167cd6596a"
  ],
  [
    "Als ich diesen Film zum ersten Mal auf Video in einem Kaufhaus sah, hat mich das fasziniert.",
    "3c06d47dcf54c73f0a0d0f9a87100195"
  ],
  [
    "Es scheint, dass der Wiederaufbau des Vertrauens in die Federal Reserve und die Securities and Exchange Commission wirtschaftlich wichtiger ist als der Wiederaufbau des Vertrauens in die Citibank oder AIG.",
    "4a22410eee2e24528c370e2238efaf35"
  ],
  [
    "Denn die Dynamik der Beziehungen zwischen dem nordkoreanischen Volk und seinen Herrschern scheint sich grundlegend zu ändern.",
    "fe0b484c122510fa4e4aab32b5b6aed9"
  ],
  [
    "Dieser technische Dienst wird von Polizeibeamten mit akademischer Ausbildung und Zivilisten mit den gleichen Qualifikationen besetzt sein.",
    "5c56f2082b0bb7cf4b3b54e40c5f06b6"
  ],
  [
    "Zum Vergleich: Der älteste amtierende Schachweltmeister aller Zeiten war Wilhelm Steinitz, der den Titel bis zum Alter von 58 Jahren und 10 Tagen hielt.",
    "887ea57914f63ad5aa285bbde04fb0d4"
  ],
  [
    "Ich bin mir sicher, dass das Franchise hätte weitergehen können, aber Harold Pinter beschwerte sich, dass die Drehbücher ihn im Vergleich schlecht aussehen ließen und so keine weiteren gemacht wurden.",
    "9ad8055fa1439bc303ada0751d91aeda"
  ],
  [
    "— Vielleicht war die zweite Hälfte des Films besser als die erste, aber ich kann das kaum glauben...",
    "2bff79bf4ccba5106b9333c4421afba5"
  ],
  [
    "Im Sinne dieser Programme hielt ich es auch für notwendig, meine Überprüfung zu erweitern, um mir einen Platz in dieser Public Domain zu sichern.",
    "1336ed0a24a4a670d9aee56fb745ae93"
  ],
  [
    "In den meisten Ländern mit niedrigem und mittlerem Einkommen scheint die beginnende wirtschaftliche Erholung fragil und ungleichmäßig zu sein.",
    "ba4af07cb309b24c27ed620e32f2e75f"
  ],
  [
    "Ziel ist es, seine Mitglieder in allen Bereichen zu beraten, die mit ihren Fachgebieten zusammenhängen, und die Entwicklung öffentlicher Bibliotheken als Einrichtungen für Bildung, Information und Erholung zu fördern.",
    "de87d5c29c9fa55813104c855dd77875"
  ],
  [
    "Der Meeresspiegel begann vor 7.000 Jahren zu steigen und trennte die einzelnen Inseln der Gruppe.",
    "50260264bce23c06c9e0881db00770c7"
  ],
  [
    "Es gelingt Ihnen, das Gefühl zu geben, gerade in einer 0,25-Pornokabine gelandet zu sein, und Sie können fast den Urin auf dem Boden riechen.",
    "c9e9f30b86c64a935e8822088bdd1486"
  ],
  [
    "Ich kann mir für mein ganzes Leben nicht vorstellen, warum einer dieser großartigen (oder vielversprechenden) Schauspieler und Schauspielerinnen zulassen würde, dass ihr Name mit solchem Müll in Verbindung gebracht wird.",
    "266ad854de232b9531ec115113ba347c"
  ],
  [
    "Es ist eine reichhaltige, strukturierte Liebesgeschichte mit glaubwürdigen, allzu menschlichen Charakteren, die zu sehr damit beschäftigt sind, zu spielen und ihr Herz zu schützen, um The Real Thing zu erkennen, wenn sie es erleben.",
    "7bf32ac86f28f7cbdc5101070e03eba4"
  ],
  [
    "Die Gelegenheit, den nuklearen Brennstoffkreislauf unter multinationale Kontrolle zu stellen, wurde vor 60 Jahren aufgrund des Kalten Krieges verpasst.",
    "34b1927ebe8f540dbc4eaa199b2dfb28"
  ],
  [
    "Obwohl diese Kritik die Wähler nicht sehr zu stören scheint, könnte sich der Weg von Park zum Sieg noch enger erweisen, als ihre Anhänger erwarten.",
    "d84029335fcfb96fc03e95d71ddd1bc9"
  ],
  [
    "(a) Beschwerden von Clovis Nazareno gegen Polizisten, die er des Fehlverhaltens und der Unterdrückung beschuldigte.",
    "1dfc5107635ebf14c87942fb672b01db"
  ],
  [
    "Bei den Queen's Birthday Honours 1982 wurde Mullane zum Mitglied der Military Division des Order of the British Empire ernannt.",
    "a547bdbc97d6243fcecfd66f799857c1"
  ],
  [
    "Dieser Film war wirklich schlecht.",
    "565dfe00a0e3b850f65462a1e4af95a2"
  ],
  [
    "Ich war von diesem sehr enttäuscht.",
    "44464fe5f8ab6107f2e8a1b9afc07f4a"
  ],
  [
    "Als Marine kann ich Ihnen sagen, dass die D.I. eine ebenso genaue Darstellung ist, die das Marine Corp-Bootcamp darstellt und zeigt, wie Jungen in Männer verwandelt werden.",
    "4c03a04d850fc932b808f47ca4cc01dd"
  ],
  [
    "Sie begannen, ihre Meinung zu ändern, als eine Reihe von Untersuchungen zeigte, dass Biokraftstoffe aus den meisten Nahrungspflanzen die Treibhausgasemissionen nicht signifikant reduzierten — und in vielen Fällen dazu führten, dass Wälder zerstört wurden, um mehr Nahrung anzubauen, was zu mehr Netto-Kohlendioxidemissionen führte als fossile Brennstoffe.",
    "35d0a1f23ddd5ad70665b39ff8c4460e"
  ],
  [
    "Es ist ein Instrument, zu dem wir bereit sein sollten, wenn die Situation es rechtfertigt, und es würde der Opposition signalisieren, dass es nicht allein ist.",
    "2af23c8adb8549565c669459aa9920ba"
  ],
  [
    "Die Amtszeit der folgenden Mitglieder endet am 31. Dezember 1994: Albanien, Australien, Zentralafrikanische Republik, Deutschland, Guatemala, Honduras, Indonesien, Nicaragua, Russische Föderation, Swasiland, Thailand und Uganda.",
    "947abe2ca9556dd4a2faf7ebb0708420"
  ],
  [
    "Azoria wird derzeit im Rahmen eines fünfjährigen Großprojekts erneut ausgegraben.",
    "403b1731f7f5ae2dad066bbfc469847c"
  ],
  [
    "Die jüngste Veröffentlichung von „Mad Dog Morgan“ auf der Troma-DVD ist enttäuschend.",
    "8015b8d6275394730dbbe8d580889972"
  ],
  [
    "Das einzig Gute an diesem Film war der Soundtrack.",
    "2119275513d3f70bc9ce56c184006995"
  ],
  [
    "Gary Busey kam herein und stellte sich direkt neben mich.",
    "14c2472d361e563dac12ab23860903b7"
  ],
  [
    "Es gibt keinen besseren Weg, die regionale Destabilisierungsstrategie des Iran zu untergraben, als einen umfassenden arabisch-israelischen Frieden, begleitet von massiven Investitionen in die menschliche Entwicklung und gefolgt von einem international geförderten System für Frieden und Sicherheit in einem nachweislich atomwaffenfreien Nahen Osten, einschließlich Israel.",
    "32e1adfe82703b8d5f496fecf9f29e74"
  ],
  [
    "Die afrikanischen Länder suchen endlos und meist erfolglos nach den geringen Finanzmitteln, die sie für den Kauf von Düngemitteln und verbessertem Saatgut benötigen.",
    "b156733a8f85c5fa7750807bcbea365c"
  ],
  [
    "3A.4 Der Treuhandrat, der sich aus fünf Mitgliedstaaten zusammensetzt, ist ein Hauptorgan der Vereinten Nationen, das gemäß Artikel 7 der Charta der Vereinten Nationen eingerichtet wurde.",
    "ee5ef1b5a785b2e29dc2099d55e73e75"
  ],
  [
    "Produzent Nelson George beschrieb den Track als Erinnerung an „Vogueing-Hymnen der 1970er Jahre, die bei Vogue-Clubbällen wie dem House of LaBeija beliebt sind“. Joey Nolfi, Autorin von Entertainment Weekly, platzierte „Telepathy“ irgendwo zwischen den Kompositionen ihres fünften Studioalbums Back to Basics (2006) und der Lead-Single ihres siebten Albums Lotus, „Your Body“ (2012).",
    "5a082a444af53e211ff6df32340d3fd4"
  ],
  [
    "Wenn Sie etwas auf der leichteren Seite sehen möchten, schauen Sie sich „Impromptu“ an, einen Film über Chopin.",
    "bcb3c5f264590019e4eb35f780beac89"
  ],
  [
    "Ein perfekter leichter Unterhaltungsfilm ohne den verrückten Humor von Jim Carrey.",
    "5bbe67adfefb46e37a33c13cc8025f4d"
  ],
  [
    "Eine Schlussfolgerung, die sich herausstellte, war, dass jede wirksame Reaktion auf die ungleiche Verteilung der natürlichen Ressourcen in der Region regional sein muss.",
    "8a9eb1bde64eb384c1a129215fc4c4d1"
  ],
  [
    "Das Geschäftsmodell des amerikanischen Journalismus bricht zusammen; die Menschen, die Assange verteidigen sollten, stehen vor Gehaltskürzungen oder Arbeitslosigkeit, was zum großen Teil auf das Medium zurückzuführen ist, das er vertritt.",
    "2a7daf2f944d15aac21b5517a4c97ea4"
  ],
  [
    "Etwa 20 Prozent der durchschnittlichen Kosten für Hochschulstudiengänge wurden von den Studierenden im Rahmen dieses Programms getragen, und der Beitrag der Studierenden betrug rund 2.300 USD, während die durchschnittlichen Kosten des Kurses 11.250 USD betrugen.",
    "9b0bf9c6afe61dca3f5ad5eb5e4785c7"
  ],
  [
    "Das Duluth-Modell (auch bekannt als Domestic Abuse Intervention Project oder DAIP oder Pences Modell) ist ein Programm, das entwickelt wurde, um häusliche Gewalt gegen Frauen zu reduzieren.",
    "4f7fb0d8b69ede4b9507907745b59b0b"
  ],
  [
    "Ehrlich gesagt war der Kauf dieses Films eine Geldverschwendung.",
    "95e41d99e36b489238153fa5a05045c3"
  ],
  [
    "Warum beginnen (und enden) solche „romantischen“ Filme, die eigentlich nie irgendwohin gehen, immer mit beschissenem Jazz?",
    "78bae19ced0d259f3795dd5493ba3d29"
  ],
  [
    "Der Film hatte Sie am Rand Ihres Sitzes und machte Ihnen etwas Angst, am Ende der Nacht zu Ihrem Auto zu gehen.",
    "efe15a70d3c5ae55f5e21026785349ec"
  ],
  [
    "In diesem Fall wäre Obama klug, ins Zentrum zu gehen (wie es Bill Clinton tat, nachdem die Demokraten 1994 die Kontrolle über den Kongress verloren hatten) und mit Republikanern im Kongress zusammenarbeiten, um vernünftige Steuer- und Anspruchsreformen zu gestalten.",
    "c5eaa18600fbd21e282377537a286d21"
  ],
  [
    "Die Flugsicherheit ist etwas anders, da ein abstürzendes Flugzeug Menschen am Boden töten kann, die mit Abstand größten Risiken jedoch von den Passagieren und der Besatzung getragen werden.",
    "1f82a95dd9b6449e482dccfc81325a2b"
  ],
  [
    "e) Verfolgung von Möglichkeiten zur Förderung der Schaffung von Arbeitsplätzen in Bereichen, in denen jetzt neue Bedürfnisse bestehen, wie Lebensqualität und Umweltschutz;",
    "32915c7eddca5012d118ef2c385225ee"
  ],
  [
    "Ranieri Mazzilli hatte „die kleinste Einweihungsparty eines Präsidenten in der republikanischen Geschichte“.",
    "2fca679997704fa9e5d70f8919df4e35"
  ],
  [
    "Die Auto-Stunts sind natürlich angenehm und augenschonend, und es wäre mürrisch von mir, Gift auf einem so freundlichen Flaum wirklich abzulassen. Es ist nur so, dass der Film nirgendwohin schnell geht und ich persönlich jetzt kann ich ihn für das münzmotivierte Stück Arbeit sehen, das es ist.",
    "4ba63a7eac4e403431818af99b6fb3b4"
  ],
  [
    "Sie hat eine tiefviolette Haut und Fruchtfleisch und enthält 200% höhere Antioxidantien als unveränderte Tomaten.",
    "efc7fd49299c5492a324259aa0608d15"
  ],
  [
    "Tatsächlich sind die wirtschaftlichen Herausforderungen, vor denen die Länder des Arabischen Frühlings stehen, noch dringlicher geworden und haben die politischen Aussichten dieser Länder stark belastet.",
    "6f73fdb1cc610150534805a89793c9fe"
  ],
  [
    "Laut der Quelle berichtete eine Regierungszeitung, dass Myo Myint Nyein einen bestimmten Nyan Paw (angeblich ein Freund von ihm) gebeten habe, satirische Gedichte zu schreiben, und sie dann an Sein Hlaing übergeben habe, „um sie zu veröffentlichen und zu verteilen, um die studentischen Jugendlichen so zu organisieren, dass sie Instabilität in Yangon verursachen“.",
    "bb2d3f21354adc6fe1873bc349cfec0b"
  ],
  [
    "Bis vor kurzem beschränkte sich der größte Teil der Geschäftstätigkeit in der Nachbarschaft auf das Gebiet westlich von Carlisle, aber die neue Entwicklung wurde allmählich nach Osten entlang Central ausgeweitet.",
    "3be1b75b85168f0369a962f195fb4a0c"
  ],
  [
    "Die Handlung über einen Goldbarrenüberfall ist albern, und die Aktion zieht sich eher hin als zu greifen.",
    "18b8f5930b1e27a3b9f5a93ebdf02840"
  ],
  [
    "Ich bin mir immer noch nicht sicher, was ich davon halten soll.",
    "c617267d542e787cba630c9c4ecb43ed"
  ],
  [
    "Dieser Film darf nicht verpasst werden, sondern ein ernsthafter Student des amerikanischen Filmemachens.",
    "30a8e777d92aa22490198e02b95af02f"
  ],
  [
    "Ist es also ein Wunder, dass so viele vernünftige Menschen versuchen, eine politische Realität zu verstehen, die wirklich ungewöhnlich undurchsichtig geworden ist?",
    "eb904089db6b026059183293eed2aeb9"
  ],
  [
    "Was wird beispielsweise mit einem so zentralen und gefährdeten Land wie Ägypten geschehen, wenn Hunderttausende Ägypter, die am Golf arbeiten, aufgrund der Krise in den Ölförderländern gezwungen sind, in ihre Heimat zurückzukehren?",
    "4081f63c50df62c9143c406ceda9c32f"
  ],
  [
    "69-29 vom 29. April 1969, um den Ausnahmezustand zu überwachen und insbesondere sicherzustellen, dass alle ergriffenen Maßnahmen nicht gegen die Menschenrechte verstoßen.",
    "1a85c9f9c3daee678e3c7c89ca649d16"
  ],
  [
    "EDM beginnt mit einem gründlichen Verständnis der Anforderungen der Endbenutzer und der gesamten Organisation.",
    "62e6a6098f56e9a2a84c616e419007cd"
  ],
  [
    "Die einzeilige Zusammenfassung ist eigentlich die Pointe eines sehr alten Witzes, der beginnt: „Was ist ein jüdischer Pornofilm?“ Die Geschichte selbst über zwei Schwestern, die auf ihre Weise gegen „das System“ rebellieren, ist bestenfalls von mäßigem Interesse.",
    "e58adcd3845fab237a3375263fc8c37e"
  ],
  [
    "Obwohl es so unterhaltsam war, wie viele Stephen King-Filme es sind, aber so viele Stephen King-Filme folgte dieser nicht dem Buch und wurde zu einem Stück Hollywood-Trailer-Müll.",
    "4ac7490464546e9d4510f68a2ec3ee4f"
  ],
  [
    "Zugegeben, Alex ist ein bisschen podgey geworden, aber sie sind (für mich) immer noch das größte Rock-Trio aller Zeiten.",
    "97021db0fb090b016cac5ca8e2b28573"
  ],
  [
    "Tatsächlich sind viele dieser Länder weiterhin anfällig für volatile Rohstoffpreise, Schwächen des Finanzsystems, schwache Nachfrage von den Weltmärkten und Defizite bei externen Finanzmitteln, Entwicklungshilfe und Investitionen.",
    "5100e98e98e7146cd74a24079d1a910a"
  ],
  [
    "Zweitens müssen die EU-Länder nicht nur die Wirtschaftsinstitutionen stärken, sondern auch die Strukturreformen beschleunigen, um ihre langfristigen Wachstumsaussichten zu verbessern und ihre reibungslose Anpassung an Schocks zu erleichtern.",
    "e1d2e368868507829a1640bc50865771"
  ],
  [
    "in Anerkennung des gemeinsamen Interesses der gesamten Menschheit an der Erforschung und Nutzung des Weltraums für friedliche Zwecke,",
    "3a1819a7a54b01bc296420afb47ebab6"
  ],
  [
    "Costas zog einen großen Staatsstreich durch, indem er den ehemaligen Investmentbanker Drexel Burnham Lambert, Ken Moelis, rekrutierte.",
    "b2c9cc2798f43930566277b148dda813"
  ],
  [
    "Es war ein okay Film, für das, was er war.",
    "c8dd3c495c543a9f12943d39d1fc3c45"
  ],
  [
    "Es ist angenehm, Seattle, Victoria und Salt Lake City der 1970er Jahre sowie die alten Autos und Kleidung zu sehen.",
    "c0af12e7b7a14a5d18b2a139ad385c43"
  ],
  [
    "Ich habe nicht das Gefühl, dass ich mir Aufführungen anschaue... ich fühle mich als würde ich das wirkliche Leben schauen.",
    "b1acf6a6c023a8b9ab16add197d2789a"
  ],
  [
    "Die Schulden werden wieder wie ein Tumor entstehen und von Jahr zu Jahr zunehmen und gleichzeitig die Kreditwürdigkeit stabiler Länder der Eurozone untergraben.",
    "bedfde4cdae1462b93cf4d36358bce17"
  ],
  [
    "von durchsetzbaren Maßnahmen zur Förderung einer größeren Harmonie zwischen Bevölkerung, Ressourcen, Umwelt und Entwicklung, um auf nachhaltiger Basis eine verbesserte Lebensqualität zu erreichen.",
    "8c6605e8523f4d807cdfdadaad0d56bf"
  ],
  [
    "Obwohl sie sich nicht in Kampfgebieten befanden, waren diese Stützpunkte für die gesamten Kriegsanstrengungen notwendig.“",
    "8d010bf35ceab798f4cb3469423ab352"
  ],
  [
    "Gibt es etwas anderes auf der Erde, das verlockender sein könnte, als zu erfahren, was unsere gebrechlichen Körper nach dem Tod erwartet.",
    "c7fb69b4cd1ef2e58f68170122bf5c3c"
  ],
  [
    "Aber kein so großes Verbrechen wie dieser Film.",
    "638cda15cb4e78b0c3368e8a61c39646"
  ],
  [
    "Ich verstehe diese Filme nicht eindeutig Durchschnittsbewertung!? Geniales Drehbuch, geniale Idee, perfekte Besetzung, toller Film.",
    "ea324a90f731425fd8cdb17282d42ae1"
  ],
  [
    "Es macht keinen Spaß, ein Buch oder einen Artikel zu lesen, der besagt, dass Wirtschaftsprognosen am besten Computermodellen überlassen werden, für deren Verständnis Sie als allgemeiner Leser einen Doktortitel benötigen.",
    "b6c910e8a0420526309e42641f366207"
  ],
  [
    "Dies liegt jedoch nur daran, dass ein militärisches Gleichgewicht wahrgenommen wurde und die Hoffnung besteht, dass die laufenden Verhandlungen erfolgreich sein würden.",
    "3d02d78cb20f85de39c6bfe3d524b552"
  ],
  [
    "In Abschnitt II Ziffer 16 ihrer Resolution 48/112 empfahl die Generalversammlung der Suchtstoffkommission, auf ihrer siebenunddreißigsten Tagung die von den Vereinten Nationen erstellte weltweite Forschungsstudie über die wirtschaftlichen und sozialen Folgen von Drogenmissbrauch und illegalem Handel zu prüfen. Forschungsinstitut für soziale Entwicklung in Verbindung mit dem Bericht des Exekutivdirektors des UNDCP über die wirtschaftliche und soziale",
    "bff351994d3025728ce3180a3a4cbb9f"
  ],
  [
    "Anfang der 1960er Jahre lebte sie mit ihrer Schwester Raheela und ihrer Mutter in Pakistan Chowk, Karatschi.",
    "415a433084183b7332578180048c3c76"
  ],
  [
    "Sakrilegiös unlustig.",
    "39bc6885f38ef58b481b4cdb8a438520"
  ],
  [
    "nur um einen Stinker",
    "d5a9821b63fc42eeb3f78aa3bcd045ad"
  ],
  [
    "Abgesehen davon ist diese Episode urkomisch und eine der besten.",
    "3a0886431b424789e8cc9a7c6dba9ff2"
  ],
  [
    "Unabhängig davon, in welchem der beiden Staaten sie lebten, wären alle Palästinenser Bürger des palästinensischen Staates, alle Juden Bürger Israels.“ Jeder Staat hätte die Autorität und die Verpflichtung, für die wirtschaftlichen, kulturellen, religiösen und sozialen Bedürfnisse seiner Bürger zu sorgen, die auf dem Territorium des anderen Staates leben.",
    "aee19d931eb6ba28872893346e1e46f8"
  ],
  [
    "Unser Mangel an Wissen selbst bestätigt jedoch, wie weit unsere Regulierungs- und Überwachungskapazitäten hinter „Finanzinnovationen“ zurückgefallen sind.",
    "86a0cd6d9f5b8084c008c8959ba11350"
  ],
  [
    "Am 18. April 1993 wurden mindestens 89 muslimische Zivilisten im Dorf Ahmici in Zentralbosnien kurzerhand hingerichtet, angeblich von HVO-Soldaten.",
    "6547bb77c1ad832b9ba2e794b988560d"
  ],
  [
    "Obwohl seine Karriere ihn von Nova Scotia wegführte, bleibt MacInnis in seiner Heimatstadt involviert.",
    "5b51b55c324b9a0f93a1536eed39e8d0"
  ],
  [
    "Es gibt keine toten Szenen außer ein paar lahmen Szenen.",
    "92d9c0fcd97a3572ed0fd888175ceb13"
  ],
  [
    "Es ist ein sehr empfehlenswertes Seherlebnis, insbesondere für alle, die sich für den Holocaust und den Zweiten Weltkrieg interessieren.",
    "a2680ca4b39fed62a49428a6afbf2d51"
  ],
  [
    "Nur die Wahrscheinlichkeit eines Ausfalls - und das Ziel, noch tiefere Abschläge zu vermeiden - können Anleger dazu veranlassen, ihre Positionen mit einem Abschlag zu liquidieren.",
    "f7c839296bf29ec75e9a25b96603828a"
  ],
  [
    "Clinton hat eine Reihe neuer Positionen im Außenministerium geschaffen, um die Kontakte zu verschiedenen sozialen Segmenten zu fördern.",
    "ef1b752a8d740a3a84c8743cd931c5cb"
  ],
  [
    "(a) Die bedienten Gemeinden besaßen eine Kombination aus relativer Größe und wirtschaftlicher Bedeutung.",
    "e7589de105f908d9300813b069fdefb2"
  ],
  [
    "Obwohl ein neuer Präsident vor offiziellen Handlungen den Amtseid ablegen muss, ist die vorherrschende Ansicht, dass die Nachfolge des Präsidenten nicht vom Eid abhängt.",
    "aebb9d264656a5492a2d997b4d6021ec"
  ],
  [
    "Die Richtung ist schrecklich!.",
    "4edbc1bc618a871e5c263f55a6c5acab"
  ],
  [
    "Trotzdem fand ich „Northfork“ absolut unverständlich.",
    "ea4a64aa7287f48be19840b51139dba9"
  ],
  [
    "Ich hatte eine gewisse Neugier, da es von Emilio Estevez inszeniert wurde und er und sein echter Vater Martin Sheen in der Hauptrolle spielten.",
    "7b1987ef9e02353fcf963895f890285f"
  ],
  [
    "Green, ein langjähriger Befürworter einer technologiegestützten Reaktion auf die globale Erwärmung, demonstrierte die Wirksamkeit einer Politik staatlicher Investitionen in Forschung und Entwicklung, die darauf abzielt, neue kohlenstoffarme Technologien zu entwickeln, aktuelle Technologien billiger und effektiver zu machen und energiebezogene Infrastrukturen wie intelligente Netze.",
    "1062530408aeff5b98718f3f36a80d75"
  ],
  [
    "In der Tat ist die Ehre der Armee jetzt so fest damit verbunden, Budanov sowohl für schuldig als auch für verrückt zu befunden, dass Russland kurz davor steht, ein nacktes politisches Urteil zu fällen.",
    "2ac32d76ea6a762ce43b08d60dce7653"
  ],
  [
    "Die Tragödie wurde abgewendet, weil die internationale Gemeinschaft positiv auf die Notlage des südlichen Afrikas reagierte und die Regierungen der Region außerordentliche Anstrengungen unternahmen, um große Mengen ihrer eigenen Ressourcen für Lebensmittelimporte und die Verteilung von Nothilfe zu mobilisieren.",
    "f03d8f9b00efb451f77941189fa31ee3"
  ],
  [
    "Perchlik war von 1973 bis 1975 Vorsitzender der Colorado Common Cause.",
    "9889262fa6642abbd8c993a4d7a9e74e"
  ],
  [
    "Es beginnt gut genug, fast giallo-artig im Ton, und verwandelt sich dann in gotische Gebiete mit einem anständigen (wenn auch furchtbar klischeehaften) Aufbau.",
    "a609d17a2b73f4187bfb35daaf85fe08"
  ],
  [
    "Ein Freund von mir hat es in einem Schnäppchenbehälter bei einer örtlichen Mietwohnung für $.50 abgeholt.",
    "a6684d572e22d7f3dd790d4eb4d1c903"
  ],
  [
    "Die Reduzierung und Beseitigung dieser nuklearen Infrastruktur aus der Zeit des Kalten Krieges ist das größte unerledigte Geschäft aus dieser vergangenen Zeit.",
    "8da06b97d8b9fb019fca8019f30e32b1"
  ],
  [
    "Ich bin voll und ganz dafür, Demokratie nach westlichem Vorbild zu verbreiten, aber nicht auf Kosten einer kriegerischen Gestaltung der Welt.",
    "042f8bf4bc269acd571ed36fe11e6f56"
  ],
  [
    "Der Verwaltungsausschuss für Koordinierung hat mehrfach seine Besorgnis über die zunehmende mangelnde Wettbewerbsfähigkeit der Einsatzbedingungen des Systems der Vereinten Nationen im Vergleich zu denen bilateraler und anderer multilateraler Finanz- und Hilfsorganisationen zum Ausdruck gebracht und die Die Kommission für den internationalen öffentlichen Dienst unterbreitet der Generalversammlung Vorschläge zur Einführung von Änderungen des derzeit geltenden Systems zur Festlegung der Vergütung des Personals, um die Wettbewerbsfähigkeit wiederherzustellen.",
    "d0799fc4b376b4710af2321dc02a1978"
  ],
  [
    "Seine ausführliche „Beschreibung der Linie und der Arbeiten der Scinde Railway“ beschreibt die Probleme beim Bau der Linie.",
    "4277d6309ea0c3cd54d44a0b13428227"
  ],
  [
    "Chinaski sieht gut aus (gespielt von Matt Dillon).",
    "cf790a81c74ff9250cf3d42d9111dcb2"
  ],
  [
    "Wer könnte der Killer sein?",
    "4427fb64d1baa9d97d442b3802aec1d2"
  ],
  [
    "Dies ist eine hervorragende Geschichte über Ereignisse, über die sich heute jeder bewusst sein und über die er etwas wissen sollte.",
    "2cc82b4e2012b3d3a51fef83d0de6fec"
  ],
  [
    "Noch wichtiger ist, dass sich die Welt ausschließlich gegen Russland zusammensetzt, bedeuten würde, Russlands Machtvorstellungen zu ernst zu nehmen.",
    "951ce0769edab4ed6aae4909cba48289"
  ],
  [
    "Vor allem aus diesen beiden Gründen glauben wir, dass Liu ein würdiger Empfänger des Friedensnobelpreises 2010 sein würde.",
    "0216372f9d99737bf30efbb539dffaac"
  ],
  [
    "1. Die Regierung der Republik Suriname ist der Ansicht, dass der Prozess der Wiederbelebung und Umstrukturierung der Vereinten Nationen erweitert werden muss, um auch eines ihrer wichtigsten Organe, den Sicherheitsrat, einzubeziehen.",
    "9e8b4d1cfd43a49a5be3e2a9b6150a12"
  ],
  [
    "Die Schaluppe war die einzige Marineskorte für die ersten drei Viertel der Reise.",
    "5e8193d54bc2654ee52f172e9480c33c"
  ],
  [
    "Nach dem Wirbelwind-Erfolg von The Wrestler (siehe meine Rezension) hatte Mickey Rourke diesen „Edelstein“ direkt zum Video.",
    "58b8a03c81c7797516ff1b0e3dc25537"
  ],
  [
    "Zumindest kann man sagen, dass sie sich den Legionen der Kinokognoscenti angeschlossen haben, die die einzigartigen filmischen Stile des vielleicht bekanntesten Nicht-Mainstream-Regisseurs erlebt haben.",
    "3d0448ecb8352518d3bf53d768bb5c0a"
  ],
  [
    "Es macht harmlosen Spaß und ist teilweise ziemlich lustig.",
    "94647a7b8fc7fe522f2d2781965b4dfc"
  ],
  [
    "In den Vereinigten Staaten gibt es jetzt eine systematischere, unabhängige Umfrage, die von Ökonomen der University of Chicago Booth School of Business gefördert wird.",
    "6f89bddf3b564ba1d7a28bc2a8cbbedb"
  ],
  [
    "Durch das Signal, dass die derzeitige Grenze zwischen China und Nordkorea möglicherweise nicht endgültig ist, hat Peking das Schreckgespenst potenzieller Spannungen über die Grenzen in der Zukunft aufgeworfen.",
    "5752cf91c60176c6f4314e215aafbc1f"
  ],
  [
    "Im Zusammenhang mit der neunundvierzigsten und fünfzigsten Tagung der Menschenrechtskommission wurden vom stellvertretenden Generalsekretär für Menschenrechte und hochrangige Mitarbeiter des Zentrums Sonderbriefings für Vertreter nichtstaatlicher Organisationen gehalten.",
    "19a5b0382f6af62bc8a457d364168d21"
  ],
  [
    "Mit Noël Akchoté",
    "c60bd08473905240e7616c03883965d6"
  ],
  [
    "aber nachdem ich mir heute endlich ein Exemplar angesehen habe, muss ich sagen, dass es nicht viel besser war als Nummer 5.",
    "5dacb2a863ea78ef8bc92abe973e6231"
  ],
  [
    "Dies ist eine Hammerproduktion, was bedeutet, dass jeder, der diesen Film gemacht hat, mit einem Hammer geschlagen werden sollte, wenn möglich mehrmals - und dort, wo es am meisten weh tut.",
    "75d82ae7bed244c4a58448d70e981854"
  ],
  [
    "Raul Julia, der Ziegenhirte, wird mit seiner Ziege tanzen sehen.",
    "e81ebab00a000bcebf9fcfd2385281eb"
  ],
  [
    "Tatsächlich sieht sie eher wie eine Koreanerin Margaret Thatcher aus — eine Frau, die sich nicht umdreht, in Thatchers berühmtem Satz, und mit klar durchdachten politischen Prinzipien, die ihre Handlungen animieren.",
    "7b2b2bb9c57a8db59ac2b0eb2997e034"
  ],
  [
    "11A Der geschätzte Bedarf (28.500$) bezieht sich auf die Analyse von Maßnahmen, Anreizen und Politiken zur Verbesserung der Wettbewerbsfähigkeit von Sektoren und Branchen mit Exportpotenzial sowie von Faktoren, die zu erhöhten Investitionen in exportorientierte Branchen führen.",
    "5d3a37e2b3b591fde982876af78defcf"
  ],
  [
    "Neil Moss kann sich auf Folgendes beziehen:",
    "06388ae72bcded57469f7dd114645fa9"
  ],
  [
    "Und William Baldwin ist eine Planke.",
    "5fb2bcf840ba753683a3e033df87fc34"
  ],
  [
    "Klischee' und nicht sehr lustiger Versuch von dunklem Humor.",
    "e559342e2d077a14a65260d064aa5fa6"
  ],
  [
    "Wenn Sie einen Blut-und-Mut-Film erwarten, der Ihre Hose abschreckt, dann ist dies nicht das Richtige für Sie.",
    "a82cd0a6a24af713839df05f9b85853d"
  ],
  [
    "Darüber hinaus muss die amerikanische Wissenschafts- und Technologiepolitik das Verständnis widerspiegeln, dass ein langfristiger Anstieg des Lebensstandards vom Produktivitätswachstum abhängt, das den technologischen Fortschritt widerspiegelt, der eine solide Grundlage der Grundlagenforschung voraussetzt.",
    "52fba02bdbbc762758229e3f84f04088"
  ],
  [
    "Er hielt einen faszinierenden Vortrag über seine Abenteuer, komplett mit Clips von ihm, die herumschwebten, Blasen in seinem Mund fangen und so weiter.",
    "300fe7d2d0a46a0d9f2dfa4d48e6afc8"
  ],
  [
    "Es war auch notwendig, die Praxis abzuschaffen, dass einige Staaten indirekten Druck auf die Organisation ausübten, indem sie die Zahlung ihrer Zusammenarbeit verknüpften",
    "b14ebffaf5f865c80dce97abc89a9322"
  ],
  [
    "Furler hat eine Demoversion des Songs aufgenommen, die jedoch nie offiziell veröffentlicht wurde.",
    "3ac5e292d2af3a39f0d7f8433aa04a67"
  ],
  [
    "Ich glaube, dass viele hier wirklich den Ort denken, an dem es spukt.",
    "32bd79cbf120b3ef2caf2f644fc13249"
  ],
  [
    "Ich habe keine Ahnung wer die anderen sind, aber dieser Film ist einfach schrecklich.",
    "185d4bf8d0bc744ca98f62977f49e137"
  ],
  [
    "STOCKHOLM — Ein Jahr nach dem Krieg in Georgien im vergangenen August ist das Drücken des „Reset“ -Knopfes in den diplomatischen Beziehungen heutzutage ein beliebtes Unterfangen.",
    "7c7ee86293f6aafb75d4cd2b1207e54f"
  ],
  [
    "Selbst der beste Teil des Plans, der vorgeschlagene (aber nicht wirklich vereinbarte) 50-prozentige Abschlag für Inhaber griechischer Staatsschulden im privaten Sektor, reicht nicht aus, um die tiefgreifenden Schulden- und Wachstumsprobleme dieses Landes zu stabilisieren.",
    "95907aeb7346db59a9e1dd0255cc4b4c"
  ],
  [
    "In Gebieten von Sector West, die unter kroatischer Kontrolle stehen, gab es Berichte über anhaltende Diskriminierung und Belästigung von Serben.",
    "be11f7e514188a50b5030c10ed9385c4"
  ],
  [
    "Es wird angenommen, dass die Geister zum Baum und seine Wurzeln hinunter in den Meeresboden reisen.",
    "a567d654beaa868c1f4b21e2414f8ef0"
  ],
  [
    "Maybury scheint viel mehr an seinen beiden weiblichen Hauptdarstellern interessiert zu sein (wer würde das nicht!?) als bei dem Mann, der sie zusammenbringt und dann teilt.",
    "047646d11545ad99ad7aff936f1b6aa4"
  ],
  [
    "Ich kann nicht auf Blade 2 warten.",
    "8dda4ff2058c4ecf4130351ac7d548eb"
  ],
  [
    "Große Käufe würden die Preise auf dem Sekundärmarkt in die Höhe treiben und den Sinn der gesamten Operation zunichte machen.",
    "8f78ef6f4bad750ce6e864864554a505"
  ],
  [
    "Darüber hinaus bestätigte die Generalversammlung der Vereinten Nationen die in der IMT Charta anerkannten Grundsätze des Völkerrechts, die sich im Urteil des Tribunals widerspiegeln.",
    "d57dbc68993072276835c014c20d0aa6"
  ],
  [
    "Derzeit ist sie für ein Bachelor-Programm für Population Health Sciences an der UCL eingeschrieben.",
    "a5744525162db7e3ef1d948639fb564f"
  ],
  [
    "Das ist Porky selbst von Porkys Ruhm.",
    "023e0d3e49255bdc8663da4cc918422c"
  ],
  [
    "Ich liebe Filme, alle Genres, von großen Dollarspektakeln bis hin zu kleinen Indie-Projekten.",
    "4fb289de64afc890072c87a90a04b94a"
  ],
  [
    "9/10!!!",
    "f3f2e72804407a7eb670e3ea0ed95930"
  ],
  [
    "Israel kann anderen, die nach wirtschaftlichem Wohlstand und sozialer Freiheit streben, als Vorbild dienen, weil sein Erfolg darauf zurückzuführen ist, dass das Land am Anfang absolut nichts hatte.",
    "4c723e07c774030cb45d621890bce51f"
  ],
  [
    "Seit Tausenden von Jahren verlassen sich Menschen auf Bildung, Überzeugung, soziale Institutionen und die Androhung echter (oder übernatürlicher) Bestrafungen, damit sich die Menschen anständig verhalten.",
    "19b9d61f292e41819c2d218881740f1a"
  ],
  [
    "b) die Umsetzung des Mandats in klar definierte operative Ziele, gegebenenfalls einschließlich Zeitrahmen;",
    "dfb11e4bd84cbde4709eb294a84c08b4"
  ],
  [
    "Sie fliegen nach Louisiana, um die ehemalige Pilotin Maria Rambeau zu treffen, die Vers und Lawson zuletzt lebend gesehen hat.",
    "fa670d22f6e9b3ac582c79a885737c8e"
  ],
  [
    "Unnötig zu erwähnen, dass er nicht leise gekommen ist HA HA HA HA HA HA HA",
    "9762d2dc541c5673a5e12899d571152f"
  ],
  [
    "Es ist immer interessant, einen Horrorfilm anzusehen, nachdem man so viel Lob von anderen Fans gehört hat.",
    "51d2773dab5ea1b949a7bd25b73b6dbd"
  ],
  [
    "Es stellen sich Fragen: warum sind sie hier?",
    "eb87cc302711698e59a88e53763c40a0"
  ],
  [
    "Das Land hat bereits gezeigt, dass seine Exporte unter günstigen Bedingungen konkurrieren und schnell wachsen können.",
    "ecb8c56bd470049fc17b70536409de1a"
  ],
  [
    "Darüber hinaus wird das Zentrum die Arbeitsgruppe für das Recht auf Entwicklung unterstützen, die von der Menschenrechtskommission in ihrer Resolution 1993/22 eingesetzt wurde.",
    "9b0733abcd3376746f94351b7ccb7eb7"
  ],
  [
    "Der Friedhof ist im New Zealand Historic Places Trust Register als Historic Place — Kategorie I aufgeführt.",
    "e581043519b79fbfa923203cb331df38"
  ],
  [
    "Dies ist ein weiterer dieser Filme, von denen ich wusste, dass ich sie hassen würde, aber am Ende war er nicht so schlimm, wie man es erwarten würde.",
    "2c7c38ba2be2eb9eded7b65bfc67867e"
  ],
  [
    "Aber wenn Sie ein Fan von wirklich schlechten schwarzen Ausbeutungsfilmen sind, ist dies einer für Sie.",
    "3527b4d3c8068ef7cb56f52ecb858c10"
  ],
  [
    "Dies muss beinhalten, dass die Ernennung von Richtern des Bundes- und des Obersten Gerichtshofs frei von Vetternwirtschaft und politischem Einfluss ist.",
    "b25bcaabc442c111448e9564e5a2d3cf"
  ],
  [
    "Diese sich verändernde Natur des Schlachtfeldes bedeutet im Wesentlichen, dass der Krieg als abschließendes Ereignis in einem internationalen Konflikt überholt ist.",
    "6d8d14a41ceab8dfcbb7ec3651e23834"
  ],
  [
    "Sie stellten fest, dass sich die meisten qualifizierten Bewerber aus allen sozioökonomischen Gruppen nicht von der Notwendigkeit abschrecken ließen, Beiträge zu leisten.",
    "ce66bc460472e45eb6e3e367caba8ddd"
  ],
  [
    "Am Ende der Saison 1977 unterzeichnete Klein eine Vereinbarung mit Kapitänstrainer Bathurst St Patricks im CRL-Wettbewerb der Gruppe 10 mit begrenztem Erfolg.",
    "4219de71d4298bbe80a9fda64816c27f"
  ],
  [
    "Das lächerliche Drehbuch ist voll von (MINOR SPOILER) Menschen, die sterben und dann wieder zum Leben erweckt werden, wenn die Handlung es erfordert, und der Regisseur scheint nicht in der Lage zu sein, Energie und Spannung aufzubringen.",
    "5460a62ba1cb9afab7d31132b30152e1"
  ],
  [
    "Ich habe sogar die Kritiken gelesen, bevor ich diesen Film gesehen habe, und das hat mich immer noch nicht beeinflusst.",
    "9222e085a9f85cb9c30e439168cc2629"
  ],
  [
    "Dieses amerikanische Meisterwerk war so perfekt, wie es die populäre Kunst nur mag, von ihrem wunderschön zweideutigen und suggestiven Titel bis zu der großartigen Aufführung, die William Wyler vom nicht-professionellen Amputierten Harold Russell hervorbrachte.",
    "bf3341d3a75fecf547776cc0e642380f"
  ],
  [
    "Heute ist die Stimmung viel düsterer, und es gibt viele Hinweise auf 1929 und 1931, auch wenn sich einige Regierungen weiterhin so verhalten, als ob die Krise eher klassisch als außergewöhnlich wäre.",
    "92fd9d2cebb8e7606d093b09a82f70e7"
  ],
  [
    "Tatsächlich machen diese Instrumente Gläubiger zu Anteilseignern der Wirtschaft eines Landes und berechtigen sie zu einem Teil seiner zukünftigen Gewinne, während sie vorübergehend die Schuldenlast verringern.",
    "22f58a35f68e4f089d310d8dfbcf3902"
  ],
  [
    "In Bezug auf Artikel 7 der Konvention erklärte der Vertreter, dass der Grundsatz der Nichtdiskriminierung ein wesentliches Element des Unterrichts in katholischen Bildungseinrichtungen und der katholischen Kirche auf allen Ebenen der Gesellschaft sei.",
    "6f2329ffee251221d752021e9ed8e1b9"
  ],
  [
    "Von dieser Zeit an wurde ein Großteil seiner Zeit der Vorbereitung einer Teilmaschine für herrschende Beugungsgitter gewidmet.",
    "e17309c09d8458c2b7576bfd0327d34a"
  ],
  [
    "Ein typischer alter s/w-Film.",
    "c4b3f50cfe895291a384bd30705a60f1"
  ],
  [
    "Ungefähr 5 Minuten nach Beginn des Films wirst du in diese brutal laue Katz-und-Maus-Romanze zwischen den beiden Hauptfiguren hineingeworfen und von da an wird es nur noch schlimmer.",
    "797c5b32046bd52d3a3d095cf21bf5f3"
  ],
  [
    "Ich hatte jedoch nie 3/4 des verwendeten Filmmaterials gesehen.",
    "0f30f02924b89663568ce9f4d146eedc"
  ],
  [
    "Schlimmer noch, diskretionäre Ausgaben ohne Verteidigung umfassen Programme, die für das Wirtschaftswachstum unverzichtbar sind — und Wirtschaftswachstum ist unverzichtbar für den zukünftigen Wohlstand und die globale Stellung Amerikas.",
    "09a9b1c7bd356938c9aed8c996d3b96a"
  ],
  [
    "Eine Erhöhung der weltweiten Impfrate wird den Fortschritt in Richtung der Millenniums-Entwicklungsziele beschleunigen und Impulse für eine erfolgreiche Entwicklungsagenda für die Zeit nach 2015 schaffen.",
    "5edb7d9cb80b1573442924f7165de633"
  ],
  [
    "Auf dieser Sitzung ersuchte die Versammlung den Generalsekretär, eine umfassende, sachliche und objektive Studie zu allen Aspekten der Antarktis auszuarbeiten, wobei das System des Antarktisvertrags und andere relevante Faktoren vollständig berücksichtigt werden (Resolution 38/77).",
    "689898f0b5039035021e05ba2cf8664c"
  ],
  [
    "Wie Jackson wurde Gregg um 25 Jahre digital de-gealtert.",
    "ee47cc97c73b59912feafc30862ee42e"
  ],
  [
    "Ich habe die Jon Cleary-Bücher über Scobie Malone genossen, aber es gibt wenig Ähnlichkeit zwischen ihm und dem filmischen Malone.",
    "01df7a6ff89eedcce508a4a9a6058e22"
  ],
  [
    "Beschissene Schauspieler, beschissene technische Ausgabe, beschissene Geschichte und so weiter.",
    "e590341a74f2fcbc2b0af255d232640b"
  ],
  [
    "Seien Sie gefährlich naiv zu glauben, dass die Ausübung von Macht und die Fähigkeit zur Einschüchterung unnötig sind.",
    "7371975a9ae805df5bee914098c33e73"
  ],
  [
    "Nobelpreisträger wie Martin Luther King, Lech Walesa und Aung San Suu Kyi sind nur einige der vielen Beispiele, die das Nobelkomitee in den vergangenen Jahren anerkannt hat.",
    "afdff683836582f36ed33699a5a87981"
  ],
  [
    "Das Menschenrechtskomitee hatte zunächst eine Liste von Fragen zusammengestellt, die für die Artikel des Internationalen Pakts über bürgerliche und politische Rechte relevant waren, hatte jedoch später erkannt, dass es sinnvoller wäre, zunächst die Themen zu stellen, die in einem bestimmten Land Anlass zur Sorge gaben, und nicht einer Routine zu folgen bestellen.",
    "d693aef957650540676432767929027a"
  ],
  [
    "Er schrieb auch Songs für andere, darunter 1967 „December Dream“, das von The Stone Poneys aufgenommen wurde, zu denen auch die Leadsängerin Linda Ronstadt gehörte.",
    "11f1a0e26e780499c0e3af62ea01d7b7"
  ],
  [
    "Trotzdem dachte ich, einige Dinge hätten anders gemacht werden können.",
    "f9eaf558645553080eb77747f3ef7b17"
  ],
  [
    "Mit diesem Film stimmt einfach so vieles nicht.",
    "9f4a5bf054c680585336dd92cd5b9573"
  ],
  [
    "Dieser Kurzfilm soll sich auf ein Thema konzentrieren, das soziologisch als kultureller Schock bekannt ist.",
    "40ed071f508a8b327fc442dfee87c7d6"
  ],
  [
    "Die in Heiligendamm von den Staats- und Regierungschefs der G8 erzielte Einigung über den Klimawandel schafft lediglich die Voraussetzungen für die eigentliche Debatte: Wie werden wir die abnehmende Kapazität der Atmosphäre aufteilen",
    "7f680034152437cb18d979b2bda85a39"
  ],
  [
    "Vor der hoch publizierten Tötung einer Frau und ihrer vier kleinen Kinder letzte Woche wurde dieses Muster durch einen früheren Bericht von B'Tselem, der führenden israelischen Menschenrechtsorganisation, veranschaulicht: 106 Palästinenser wurden zwischen dem 27. Februar und dem 3. März getötet.",
    "d1fafe5f1c797bdf394afeb4ab8b7e9b"
  ],
  [
    "Sollte der Gerichtshof nicht konstituiert sein oder nicht in der Lage sein, eine Streitigkeit beizulegen, wird er von einem ständigen Schiedsgericht zur verbindlichen Entscheidung überwiesen, das sich aus Richtern des Internationalen Gerichtshofs oder Mitgliedern des Ständigen Schiedsgerichts zusammensetzt, von denen jeweils einer vom Präsidenten eines jeden der konstituierenden Republiken, von denen zwei vom Vorsitz oder, falls er dazu nicht in der Lage ist, vom Generalsekretär der Vereinten Nationen und vom Präsidenten des Ministerrates der Europäischen Gemeinschaft ausgewählt werden;",
    "4c1839d74d9e7fa11bde4096c10671d5"
  ],
  [
    "Petrana Radulovic von Polygon war der Meinung, dass der Trailer „groß angelegte Action und intergalaktisches Chaos zeigte, das bis zu den Höhen von Infinity Wars reicht“, während Ben Kuchera, ebenfalls aus Polygon, zustimmte, den Trailer mit Blockbuster Video zu öffnen, da sein Logo für das Publikum identifizierbar ist.",
    "c8d90b0336177bd73c83fc0f440072d6"
  ],
  [
    "Sie sollten unvoreingenommen in diesen Film gehen und nicht erwarten, dass es „Ocean's 11, again“ sein wird.",
    "0f82eb12c800b22359f63dc61c13ac18"
  ],
  [
    "Er kann die Tatsache nicht ausgleichen, dass die Geschichte sehr fehlerhaft war und die Charaktere unterentwickelt waren.",
    "2585718b30cdf89ba526e75cbed3b7a8"
  ],
  [
    "Selbst wenn es keine großen Lacher gäbe, würde man immer noch bei dem Gedanken grinsen.",
    "e96761959f68caaa0585d4eae71486e0"
  ],
  [
    "In einer Zeit, in der alle Nationen vor individuellen Herausforderungen stehen, müssen wir eine weltweite gemeinsame Agenda entwickeln, die dazu beitragen kann, dass das siebenmilliardste Baby und zukünftige Generationen in einer Welt aufwachsen, die von nachhaltigem Frieden, Wohlstand, Freiheit und Gerechtigkeit geprägt ist.",
    "5df77afeafd18fa325d169a69534c43f"
  ],
  [
    "Wie stark die Finanzkrise den Ruf und die Leistungsfähigkeit der großen westlichen Zentren beeinträchtigte, wird zunehmend in London und in geringerem Maße in New York gestellt.",
    "9e50f3d8d370e33c02a7b625b6f89d7a"
  ],
  [
    "12/ Das Übereinkommen wurde von der Generalversammlung am 29. November 1971 mit Resolution 2777 (XXVI), Anlage, verabschiedet; am 29. März 1972 zur Unterzeichnung aufgelegt und trat am 1. September 1972 in Kraft.",
    "81779b0cf0083f518362bb5d82a3a17e"
  ],
  [
    "Daher erkläre ich die Präsidentschaft der Republik für frei, und gemäß Artikel 79 der Bundesverfassung tritt der Präsident der Abgeordnetenkammer, Herr Ranieri Mazzilli, sein Amt an.“",
    "216225d149b83fe1afde29f977170821"
  ],
  [
    "Meint er, dass Personen, die perfekt buchstabieren, diesen Film mehr schätzen könnten als diejenigen, die es nicht konnten?",
    "f6208b5d8a53991dd4b53c7a451174d1"
  ],
  [
    "Umso enttäuschender ist es, dass alle Charaktere zweidimensional sind und das Schauspiel auf dem Niveau eines College-Kurses für darstellende Künste stattfindet.",
    "28cf829f0064bdc0a5eb897621e66556"
  ],
  [
    "Dies beraubt sie natürlich der moralischen Autorität, andere davon zu überzeugen, keine Atomwaffen zu erwerben, die weiterhin als Quelle von Macht und Einfluss wahrgenommen werden, und eine Versicherung gegen Angriffe.",
    "28f9404cdd37e0cd48e39b731124375a"
  ],
  [
    "Wenn das Gleiche einem unbekannten Mann in Harlem oder einem anderen armen oder überwiegend schwarzen Bezirk passiert wäre, hätte niemand jemals davon gehört.",
    "9561422e753a44bfed3abda23e84e2da"
  ],
  [
    "Die Hoffnung auf eine dauerhafte Lösung hängt jedoch stark von der Verbesserung der Bedingungen in Afghanistan ab.",
    "596ac8e51a903fcb028957182a5880ef"
  ],
  [
    "Komponiert und geschrieben von Sia, Mikkel Storleer Eriksen und Tor Erik Hermansen, ist „Telepathy“ ein Lied von Christina Aguilera mit Nile Rodgers für den begleitenden Soundtrack zur Netflix-Musikdramaserie The Get Down (2016).",
    "4876f965689bf5cf09dd5038284529bb"
  ],
  [
    "(D: Tom Shadyac)",
    "181a6960c52229da436437e545cafd22"
  ],
  [
    "Ich hatte wirklich gehofft, dass es inzwischen vorbei sein würde (ganz zu schweigen von abgesagt, sobald alles, was mit der Show zu tun hat - einschließlich der Schauspieler - zusammen mit etwas Giftmüll irgendwo mitten im Meer entsorgt wurde, um nie wieder gesehen zu werden), weil diese Serie wirklich schrecklich ist.",
    "e6b0bf1a004302cd25483c5f50abc92f"
  ],
  [
    "Dies ist ein Meisterwerk, das auf einem Dutzend Ebenen erfolgreich ist.",
    "8fbe6222ca256cf3c2b563a49584d929"
  ],
  [
    "Über das Wunschdenken seiner Botschaft hinaus war die Reaktion der Öffentlichkeit auf den Boten eine Mischung aus Unglauben und Gleichgültigkeit.",
    "e5c817eb13310ebe7da67341c64ff02b"
  ],
  [
    "In der Tat können diese gut gehüteten Branchen- und Regierungsgeheimnisse schwerwiegende und weitreichende Auswirkungen haben.",
    "fae824b008fa8034ef9e9f64ef88bc3b"
  ],
  [
    "Abgesehen von den leicht negativen Einbrüchen in den Jahren 1982 und 1984 spiegelt das Diagramm bemerkenswert hohe Wachstumsraten wider.",
    "b1641010999573803331c84e0e60cce5"
  ],
  [
    "Maxim Romanov wurde in Kasan, Russland, geboren.",
    "76e092a745a5ef04ad20097abfea444f"
  ],
  [
    "Rock Hudson spielt in der Rolle, die ihn zum Ruhm katapultierte, Bob Merrick, einen betrunkenen Playboy im Wert von unzähligen Millionen, der mehr daran interessiert ist, Röcke und Rennschnellboote zu jagen als sein Medizinstudium zu beenden.",
    "9c90bb65ec38c56cff15db8486b10c23"
  ],
  [
    "Die Grüße an Raymond Chandler und Humphrey Bogart und Kriminalliteratur usw. wirken stumpf und einfach nur albern, ohne dass irgendein Humor oder irgendeine Relevanz gerettet wird.",
    "bcde9821e253bfe7686f1056d9eea27d"
  ],
  [
    "Basierend auf einer aktuellen Geschichte zeigt John Boorman den Kampf eines amerikanischen Arztes, dessen Ehemann und Sohn ermordet wurden und sie ständig von ihrem Verlust geplagt wurde.",
    "79c7a1bc1c80950754b6429cbcd56d96"
  ],
  [
    "In Bezug auf die Hotelunterkünfte in Columbus, Ohio, gibt es genügend Zimmer mit dem entsprechenden Standard, um den Bedürfnissen des Symposiums gerecht zu werden. In unmittelbarer Nähe des Kongresszentrums befinden sich mehrere große Hotels von höchster Qualität.",
    "93a2a87f628798527a9b21678bf9fc99"
  ],
  [
    "Es befindet sich auf dem Gipfel des Carn Hill, der lokal als „Knockagh Hill“ bekannt ist, mit Blick auf das Dorf und ist das bemerkenswerteste Wahrzeichen der Umgebung.",
    "7a14efec5354f85fd194d867b0c713d5"
  ],
  [
    "Ihre Reaktion darauf hängt weitgehend von Ihrer Einstellung ab, den Text von Shakespeare zu respektieren.",
    "7bccc6edadfe14397c7d0d2a0d11b08a"
  ],
  [
    "Ich würde vorschlagen, dass Only the Valiant einer der originellsten und faszinierendsten und in gewisser Weise seltsamsten Filme ist, die Peck je gemacht hat; gewagt, überraschend und einer seiner wenigen besten Western (—nein, nein, natürlich kein Western wirklich, sondern eine militärische Chronik, was manchmal besser ist -).",
    "381d1cfaa9637ed2cacca0b3c05eb76a"
  ],
  [
    "Wie kann man Elektronen paaren, ohne dass Ionen sie zusammenhalten, und so Supraleiter mit höherer Temperatur ermöglichen?",
    "9bd74647591307db0fb4337072787991"
  ],
  [
    "Wie in der Dreyfus-Affäre ist die russische Armee zunehmend ein Gefangener ihrer Freunde - sterben harte Kommunisten, große russische Chauvinisten, schurrende Nationalisten und all die anderen anti-reform- und antidemokratischen Gruppen, die die Verteidigung der militärischen Ehre zu einem Sammelschrei für ihre eigenen dunklen Zwecke machen.",
    "d00fc8da8ca2cf82aa913c823bf144cc"
  ],
  [
    "Als Belohnung werden sie ihren Kindern und den Kindern ihrer Kinder Frieden, Freiheit, Gerechtigkeit und Chancengleichheit für alle hinterlassen.",
    "6a95868b81758692392ca28d177fa92d"
  ],
  [
    "Deepcentral ist ein erfolgreiches rumänisches Pop-Duo mit House-Musik-Einflüssen, das 2009 vom rumänischen DJ George Călin (heute bekannt als Manuel Riva) und dem Sänger Doru Todoruț gegründet wurde.",
    "c3fea9e4e223a9f0803e8fffe0c1b923"
  ],
  [
    "Wieder eine schlechte Mischung aus magischem Realismus und Beton.",
    "ebaa95884f66a1bc472eda934582fc2a"
  ],
  [
    "Es gibt ein oder zwei anständige Momente, meistens gegen Ende, und ich denke, die grundlegende Handlung enthält vielleicht eine originelle Idee, aber das allein reicht nicht aus, um Sie durch diesen ansonsten unfähigen Gähner wach zu halten.",
    "6a4b97902acb5fca6dac04c2c972ca68"
  ],
  [
    "Ein Film, der von allen gesehen werden sollte, insbesondere wegen der phänomenalen Darbietungen der Hauptfiguren und schaudernden Versatzstücken (insbesondere der Inhaftierung und der hängenden Szenen).",
    "744aebdfb0b361c6fa3af4f2f2a47f3e"
  ],
  [
    "Natürlich wäre diese Konföderation asymmetrisch, weil die Souveränität der serbischen Regierung über den Rest Serbiens intakt und unbegrenzt bleiben würde, während die „Souveränität“ der kosovarischen Regierung über den Kosovo eingeschränkt würde.",
    "cccfa971a5857ce2c43e0c44be7e5bf5"
  ],
  [
    "Der 1959 ausgehandelte Antarktisvertrag verbietet jegliche militärische Aktivität in der Antarktis und verbietet die Festlegung jeglicher Grenzen.",
    "83c5f5f1194a00f100062ae2da95e81b"
  ],
  [
    "Der Vorsitzende gratulierte den Menschen in Südafrika zum Erfolg der Wahlen, die als frei und fair anerkannt wurden.",
    "0cb61a4a7001f6e8100c981a8848a2c7"
  ],
  [
    "Dies war die dritte Hypothese des Plans.",
    "a041a654142d960112dbb7ba06fd979d"
  ],
  [
    "Ich dachte, das wäre eine lustige Komödie ohne Sex oder Nacktheit.",
    "df08f5638f44c42967a766c17af31133"
  ],
  [
    "Hier war ein Film, der sich sehr von den anderen Gangster-Filmen unterschied, die ich gesehen hatte.",
    "489bc1741cb75c332575c7c936af0ce5"
  ],
  [
    "Diese Bedrohung motivierte Medwedew offensichtlich, sich im November zu äußern: „Es ist kein Geheimnis“, schrieb Medwedew in seinem Blog, „dass ab einem bestimmten Zeitraum Symptome einer Stagnation in unserem politischen Leben auftreten und die Gefahr aufgetreten ist, Stabilität in einen Stagnationsfaktor zu verwandeln.“",
    "32bc07c88153b9aa1fc322ac1ea91cba"
  ],
  [
    "Zusammen mit den Senatoren Patrick Leahy und Chuck Grassley arbeitete Kaufman letztes Jahr daran, ein Gesetz zu verabschieden, das den Strafverfolgungsbehörden des Bundes, die an jüngsten Finanzbetrug arbeiten, zeitnah Ressourcen zur Verfügung stellt.",
    "bb28d127a24b2d1960b64d7c86c1972b"
  ],
  [
    "Er stellt fest, dass die Vorbereitungen für nationale Wahlen durch die anhaltenden Kämpfe und den faktischen Stopp des Abrüstungsprozesses behindert wurden.",
    "a50cc78a80ffcea5a137cc9852f13794"
  ],
  [
    "1970 kandidierte Perchlik für die Nominierung der Demokraten gegen den amtierenden US-Repräsentanten Wayne N. Aspinall im 4. Kongressbezirk Colorados.",
    "b9b923b3b15b4793699a2f4ee9a2f391"
  ],
  [
    "Homoerotik und soziale Unsicherheit verwickeln sich in einem gewaltsamen Brand, der eskalierte und sich für den Rest des Films erschwert.",
    "c39123b037b4bb405a1d4d3822239435"
  ],
  [
    "Ist es nicht.",
    "c846b43c768b8e4a48a0e59868c493ab"
  ],
  [
    "Viele Leute haben gesagt, dass dieser Film kein guter Film war, aus Horrorperspektive stimme ich zu, er war nicht sehr gruselig, er hatte einige grausame Foltermethoden, ja (Haken gehen dahin, wo sie nicht sollten), aber nicht gruselig.",
    "7a356ec182c8391648f35e2821ed9894"
  ],
  [
    "Unsere globale Wirtschaft von 70 Billionen Dollar pro Jahr übt einen beispiellosen Druck auf die natürliche Umwelt aus.",
    "6faa12f02b1bab4f4608dd3fed39e304"
  ],
  [
    "4. Im Zusammenhang mit der Stärkung der Einhaltung und effektiven Wahrnehmung der Menschenrechte verpflichten wir uns, kontinuierlich an der Förderung der Menschenrechte in unseren jeweiligen Ländern zu arbeiten.",
    "543ebc14981646d93c270eac2d76b1c6"
  ],
  [
    "Die Zeitschrift Fire, die den Söldnern Bob Denard und Christian Tavernier gehört, wurde 2002 eingestellt.",
    "10dab0a58f9eb238f6750a2f91b3988b"
  ],
  [
    "Angespannt und humorlos (besonders angesichts seiner eher zweifelhaften Psychologie), aber temporeich und angenehm grell, hebt dieser vornehme Body Count-Film die ungewöhnlich hypnotische Präsenz von Angharad Rees als junge Frau hervor, die regelmäßig von Jack the Ripper besessen wird, und ermöglicht so einige fiese Goreeffekte inmitten des edwardianischen Anstands.",
    "e7e5b5969384787a4c563ffd899a5075"
  ],
  [
    "Es ist viel besser, aber das einzige ist, dass es die „schlechte“ Ära vertuscht.",
    "2fb0705297cab1bd512fc1e52366cb88"
  ],
  [
    "Dies ist eine Reise der Seelen... Eliza wird auf die Probe gestellt, kann sie ihre wahre Liebe erkennen, wenn sie ihn sieht oder nicht?",
    "d45f0a631179514c56ae18352be1d609"
  ],
  [
    "Aber wenn das eine echte Angst für die EZB ist — wenn sie nicht nur im Namen privater Kreditgeber handelt — hätte sie sicherlich verlangen müssen, dass die Banken über mehr Kapital verfügen.",
    "c57b5649a7d10a429838865d2cf9b6c5"
  ],
  [
    "Wettervorhersagen können auch nicht weit in die Zukunft prognostizieren, aber zumindest haben sie genaue mathematische Modelle.",
    "40a1e48f0a1a3c3e8dfb7040307d0f72"
  ],
  [
    "Die notwendigen Maßnahmen werden ergriffen, um Personen und Organisationen zu schützen und zu unterstützen, die sich in Übereinstimmung mit dem Gesetz für die Förderung und den Schutz der Menschenrechte einsetzen.",
    "8311753baf6fc20cd183ba793a46ab31"
  ],
  [
    "und was den „Traumjungen“ betrifft, das war das feuchteste Stück Schauspielerei aller Zeiten.",
    "78799024053f592e716148d863127290"
  ],
  [
    "Der Aufschrei von Swifts Satire führte dazu, dass die Münzen in ein anderes misshandeltes britisches Gebiet geschickt wurden, die amerikanischen Kolonien.",
    "2fa120c2a3aa7e4a51d47e857d10dad3"
  ],
  [
    "NEW YORK — Nur wenigen Menschen außerhalb Italiens ist bekannt, dass in der kleinen Stadt L'Aquila sechs Seismologen und ein Regierungsbeamter vor Gericht stehen.",
    "5570c984131d65114af58786e2ac81cd"
  ],
  [
    "Als Administrator der US Agency for International Development setzte Tobias die Politik der Bush-Regierung um, wonach Organisationen, die gegen HIV/AIDS arbeiten, die Prostitution verurteilen müssen, wenn sie Anspruch auf US-Unterstützung haben sollen.",
    "cdaabff724f6c01880ec76b71fd0c38a"
  ],
  [
    "In derselben Sitzung wurden Erklärungen von Vertretern des Kommunikationskomitees der Vereinten Nationen, des International Synergy Institute, der Australian Conservation Foundation, der Country Women Association of Nigeria und der Pan African Movement, Nichtregierungsorganisationen, abgegeben akkreditiert bei der Kommission für nachhaltige Entwicklung.",
    "e3b969f8fc087fd2653e3fe0bb625355"
  ],
  [
    "50 von Cheeseman in den 1880er Jahren beschriebene Arten wurden jedoch nicht erneut beschrieben, und in den 1980er Jahren wurden zwei Pflanzenarten nur durch ein wildes Exemplar repräsentiert.",
    "1417e34630e0c4d378ed5df7b82b74cc"
  ],
  [
    "Ich bin mir immer noch nicht sicher, worum es ging.",
    "12ee9df7eaf18be0b90ab43eb2ebaaa0"
  ],
  [
    "Der Film konzentriert sich zunächst auf die Intrige, konzentriert sich mehr auf Lau Kar Leungs Charakter und endet auch so.",
    "35fbc3efd1fea03841a2d06426d72f53"
  ],
  [
    "Dabei werden Verschwörungstheorien von den Rändern des öffentlichen Diskurses, wo sie in der Vergangenheit allgemein vergeben wurden, und manchmal in den Mittelpunkt der Politik gezogen.",
    "634c01a9512d3093a669e5b5f8b0688c"
  ],
  [
    "Befugnisse, die erforderlich sind, um die Funktionen zu erfüllen, die unsere Organisation beim Schutz der Rechte und Grundfreiheiten des Einzelnen in allen Teilen der Welt übernehmen muss.",
    "c410574ccb94e2026c06e32aa65c298a"
  ],
  [
    "Dort begann sie mit Judo Sport zu treiben.",
    "043e4a8e7c5bd45be7035c6f60387a2f"
  ],
  [
    "Glaub mir, es wird dir egal sein.",
    "642430631f6a42c7b22f8feaa1d31caf"
  ],
  [
    "Was „Fire“ neben seiner magischen Kunstfertigkeit noch attraktiver macht, ist sein Hauch von Femininismus und Rebellion.",
    "e0f411fd2a9684cb1f75e4fc472b7e6c"
  ],
  [
    "Obwohl die Vereinigten Staaten weiterhin das Hauptziel der lateinamerikanischen und karibischen Exporte sind, wird Asien zu einem immer wichtigeren Markt für Waren, die auf natürlichen Rohstoffen basieren",
    "1951c88eb9a3c7d66e5294b304c88b25"
  ],
  [
    "Die westlichen Geheimdienste sind sich jedoch einig, dass es keine Beweise dafür gibt, dass diese Rebellengruppen den Angriff mit chemischen Waffen gestartet haben.",
    "b345716e39fec10f42e7c93ec783650c"
  ],
  [
    "Was die Arbeit des Amtes für Inspektionen und Untersuchungen anbelangt, so spiegelten sich die Auswirkungen der Umstrukturierung anderer Bereiche in der späten Fertigstellung des oben genannten Berichts des Generalsekretärs und seiner daraus resultierenden verspäteten Vorlage des Programmausschusses bei der Frühjahrstagung 1994 wider und Koordination.",
    "980ff10b3a23c2ddead2e648538f3318"
  ],
  [
    "Sein Ruhm verbreitete sich in allen Teilen des Orients, und er wurde als rabbinische Autorität von höchster Bedeutung angesehen; selbst die muslimische Bevölkerung forderte ihn häufig auf, über Gerichtsverfahren zu entscheiden.",
    "6aa93584c91357205061392f586ee4ba"
  ],
  [
    "Insgesamt denke ich, dass die meisten Menschen besser dran wären, keine Zeit zu verschwenden, um diese Affäre zu verfolgen.",
    "f577501ca6fd451051fee9c6a34ed5c8"
  ],
  [
    "Oh mein Gott, ich hatte so etwas Unterhaltsameres erwartet, als ich diesen Film heruntergeladen habe, da 1903 eines meiner Lieblingsjahre für Filme war, aber es war scheiße!",
    "0641204b7b333ddca75eafe43441fcf3"
  ],
  [
    "Es wurde aufgenommen, dass John Ford die „großen Blockbuster“ -Filme gedreht hat, damit er es sich leisten konnte, die „kleinen“ Filme zu machen, die er so gut liebte.",
    "c58e97eec56af1a9f4dd0471fc988822"
  ],
  [
    "Glücklicherweise hat Russland jetzt so liberale Währungsvorschriften, dass die Russen ihr Geld stattdessen bei guten internationalen Banken aufbewahren können.",
    "96e9276d208ef7ba3b75be8e0a064dd9"
  ],
  [
    "Dazu gehörten: Bereitstellung einer exzellenten Ausbildung für alle jungen Menschen, die ihre Talente und Fähigkeiten voll ausschöpfen und w",
    "b77baf9867893208b3ef1dd62b03d55b"
  ],
  [
    "Es wurde nach den Anforderungen der ägyptischen Luftwaffe entwickelt und erstmals 1988 geflogen.",
    "85f9ab16a1a6ebd4d7e45e5caf76a2e8"
  ],
  [
    "Das ist einzigartig in Filmen von Hitchcock, die ich gesehen habe, da es mir nicht wirklich Spaß gemacht hat.",
    "e06fe36b4889255b75fcd3522ca54eb0"
  ],
  [
    "Die Handlung weist enorme Lücken auf, die dazu führen, dass Sie herausfinden müssen, warum sie sich überhaupt in bestimmten Szenen befinden.",
    "bfa41d77720de9cc38e713592c909707"
  ],
  [
    "9/10",
    "5480ab92c4ffe9b8624c7706243affba"
  ],
  [
    "Solange die Demokratien Lateinamerikas die Aufgaben des Abbaus von Ungleichheit, der Verbreitung von Chancen und der Förderung eines stärkeren Zusammenhalts der Gesellschaften nicht ernst nehmen, werden sie weiterhin eine Katastrophe vor Gericht stellen.",
    "0f1b0c2f7c34bc563afcf9ea38a84436"
  ],
  [
    "Der nächste US-Präsident muss eine Beziehung wiederbeleben, die bereit ist, zum ersten Mal seit Franklin Roosevelts Politik der guten Nachbarn vor sieben Jahrzehnten grundlegend verändert zu werden.",
    "fe43ddadec220927d6b3799e7951f039"
  ],
  [
    "In diesem Zusammenhang wurden insbesondere die verschiedenen Empfindlichkeiten und Perspektiven berücksichtigt, die uns zu der Annahme veranlassen, dass die daraus resultierende Formulierung jetzt einen allgemeinen Konsens genießt.",
    "680b52a41cfbe0526540545387eb8ece"
  ],
  [
    "Im Juni 1945 war Diah an der Gründung der Indonesian New Forces Movement beteiligt, einem Verband von Jugendgruppen für den Kampf für die Unabhängigkeit Indonesiens.",
    "3ed22add8ceb6c52a871ea73cf2f910f"
  ],
  [
    "Mehr Fernsehfilm der Woche als ernsthaftes Drama.",
    "cc597233444d4acda13f29643df79424"
  ],
  [
    "Es gibt eine Reihe von Solo-Nacktszenen, die eine Reihe von Dingen machen — einige spielen Basketball, andere reden, wieder andere spielen mit sich selbst.",
    "1b6b09dd4945071a32bf5886f62a1112"
  ],
  [
    "„The Muppet Movie“ scheint der beliebteste Film zu sein, und da er nicht nur für Kinder so viel zu mögen hat, ist das verständlich.",
    "415efac58e5ce52854e2d629744ed23e"
  ],
  [
    "Strauss-Kahn wird natürlich wahrscheinlich Sarkozys sozialistischer Rivale bei den nächsten französischen Präsidentschaftswahlen sein.",
    "3409aa811ce471a093dd4e712974bced"
  ],
  [
    "Im Großen und Ganzen erfordert dies eine bewusste und deutliche Erhöhung der Ausgaben für Forschung und Entwicklung.",
    "de8232395aff413f6debd2e5c6a3f78a"
  ],
  [
    "Nur wenn sowohl der Transfer als auch die einheimische Rüstungsproduktion berücksichtigt werden, kann eine umfassende Bewertung des Rüstungsgleichgewichts oder der Ungleichgewichte vorgenommen werden.",
    "a17a8b96679d29591b01f16a4d5b77ea"
  ],
  [
    "Laut Senator Wilson Gonçalves „gab es Verlassenheit - eine Tatsache.",
    "09c08458b514c2e4b7ad7716fc7b0dec"
  ],
  [
    "George Burns kehrt als joshing Allmighty zurück, nachdem er 1977 mit „Oh, Gott!“ einen großen Erfolg hatte , eine optimistische Fantasie, die durch das plötzliche Bedürfnis in den 1970er Jahren erfolgreich war, von teuflischen Thrillern zu komödiantischen Erlösung zu wechseln (obwohl sie Geld einbrachte, entsprach das Original eher den „Topper“ -Komödien der 30er Jahre als eine Rückkehr zum religiösen Wohlfühlkino).",
    "270ee5d8d511c405c32d3b42295e08de"
  ],
  [
    "Die glühenden Blitze, Feuerbälle usw. sehen aus, als stammten sie aus einem kitschigen Science-Fiction-Film der 70er Jahre.",
    "23f1c3e2123b3f720da3541e9426662e"
  ],
  [
    "Dies ist eine packende Geschichte, die Elemente des Kennedy-Attentats entlehnt und sie erfolgreich nutzt, um eine hervorragende westliche Geschichte zu schaffen.",
    "53eac840142b5c1dd441baa1e82dacf6"
  ],
  [
    "Um den Bericht der Vereinten Nationen über menschliche Entwicklung für 2006 zu zitieren: „Es gibt mehr als genug Wasser auf der Welt für Haushaltszwecke, für die Landwirtschaft und für die Industrie... Knappheit entsteht durch politische Prozesse und Institutionen, die die Armen benachteiligen.“",
    "3fc36b8424d02c640fd6caf183651c6b"
  ],
  [
    "ry, sie laufen Gefahr, das Chaos zu reproduzieren, das solche Maßnahmen in den letzten Jahren im Irak und anderswo ausgelöst haben.",
    "4127f4a8fb7ef8082f26a0b325456959"
  ],
  [
    "Vorladung und Inhaftierung sind die häufigsten Zwangsmaßnahmen und sollten zum gleichen Vorteil der Staatsanwaltschaft und der Verteidigung eingesetzt werden, wann immer dies für die Vorlage von Beweisen vor den Geschworenen als notwendig erachtet wird, die auf der Grundlage solcher Beweise Schuld oder Unschuld des Angeklagten feststellen müssen.",
    "4f95403d91fd0513c450d7ebcad10044"
  ],
  [
    "Die Einführung des Espace erforderte, dass die relativ kleine Matra-Fabrik die Produktion der Murena einstellte, um Platz für den Espace zu schaffen.",
    "aad02ad2b008b782c2ee085d72dea993"
  ],
  [
    "Altmans Regie ist gesichert, die Aufführungen sind in Ordnung, wenn man bedenkt, womit die Schauspieler arbeiten müssen, aber dieses belanglose Drehbuch führt nirgendwohin und nimmt sich Zeit, dorthin zu gelangen.Note: C-",
    "d80f7103c594507a4eccd67fa63ecfac"
  ],
  [
    "Ich habe diesen bei Sundance gesehen und kann nicht herausfinden, warum er den Regiepreis gewonnen hat.",
    "6165ad02761e2defbc3faa733e15f2bb"
  ],
  [
    "„Snow Queen“ basiert natürlich auf dem gleichnamigen Märchen, das in (zumindest) Andersens Märchen gesammelt wurde - und im Gegensatz zu vielen anderen neueren Produktionen, die auf anderen Märchen basieren, behält dieses den Geist der Faerie bei, eine Leistung, die nicht einfach und von vielen, insbesondere unter Amerikanern, nicht gut verstanden wird .",
    "7efc509d3d409de4c9ce4fc0fec98f9f"
  ],
  [
    "Die besten Beweise deuten darauf hin, dass Amerikaner pro Tag durchschnittlich mehr als fünf Stunden Fernsehen schauen — eine erstaunliche Menge, wenn man bedenkt, dass mehrere Stunden mehr vor anderen Video-Streaming-Geräten verbracht werden.",
    "86702d34b273198c0dbb458554844eac"
  ],
  [
    "Polen hat auch bei der europäischen Verteidigung eine Vorreiterin übernommen (obwohl es sich weigerte, an der militärischen Intervention in Libyen teilzunehmen).",
    "ac5e85c1439277e564e5c2b24b99595b"
  ],
  [
    "Seitdem hat der Generalsekretär im Zusammenhang mit der Verlängerung des Mandats der UNFICYP die in Resolution 367 (1975) genannte neue Mission guter Dienste bekräftigt.",
    "bc2a139d650295b5e64821791d7a8613"
  ],
  [
    "Morfeo begann seine berufliche Laufbahn, als er in die Seniorenmannschaft von Atalanta B.C. befördert wurde. Später im selben Jahr, im Alter von 17 Jahren, am 19. Dezember, gab er sein Debüt in der Serie A mit dem Verein in einem 2:1 -Heimsieg gegen Genua.",
    "ce33b114deb768f6924dd63a759f435b"
  ],
  [
    "Wo diese frühere Anstrengung ein mehr oder weniger total sklerotischer Klumpen ist, vermischt dieser ihn ein wenig und fügt inmitten der Inkompetenz ein bestimmtes Element der Abwechslung und Überraschung hinzu.",
    "7d684f9e7aaceb40435c91e9e8e18b43"
  ],
  [
    "Es ist verlockend, diesen Film als gewagtes Avantgarde-Experiment zu betrachten.",
    "ba79b94ec6021fd8ca938bf08d56dbb6"
  ],
  [
    "Die Aufführungen sind durchweg sehr gut, vor allem Christina Marsillach ist brillant in der Hauptrolle.",
    "da16af7b36110d48fea62bf79bb78417"
  ],
  [
    "Die öffentliche Unterstützung der Türkei für die EU-Mitgliedschaft ist jedoch dramatisch zurückgegangen, da die Türken zunehmend das Gefühl haben, dass ihnen kein faires Abkommen gegeben wird.",
    "79e93235b037be64cbc9da91929f5d4c"
  ],
  [
    "NEW YORK — Während die Vereinigten Staaten kürzlich ein BIP-Wachstum von 3,5% im dritten Quartal verzeichneten, was darauf hindeutet, dass die schwerste Rezession seit der Großen Depression vorbei ist, ist die amerikanische Wirtschaft tatsächlich sehr schwach",
    "8abfcbd4a7ee8727f014994e6366cca4"
  ],
  [
    "In Bezug auf die abhängigen Gebiete empfahl der Ausschuss, das Übereinkommen in die innerstaatlichen Rechtsvorschriften dieser Gebiete aufzunehmen.",
    "2b3a883cbc6a5b771ff1d598f5e02e0e"
  ],
  [
    "Sie wurde 2010 ein Los Angeles Laker Girl und verbrachte drei Monate mit dem professionellen Cheerleader-Team, bevor sie das College beendete und ihre Schauspielkarriere fortsetzte.",
    "d314bee5efc15b906f9d3cc048b41715"
  ],
  [
    "Seine wahre Brillanz wird in der Michael Caine Perfektion, The Hand, realisiert.",
    "392fd5114dee49bef578f6b6b848e9f4"
  ],
  [
    "Und du hättest recht.",
    "254aa77c0d37b472862212c07d8a6def"
  ],
  [
    "Es neigt dazu, Mythen zu zerstören, die Menschen über den Zweiten Weltkrieg haben. Die wahren Helden waren Russen und nicht ihre Führer, die sie zu Missionen schickten, bei denen sie nur zugrunde gehen konnten.",
    "c2e0e9d9fc50ec120381da80b2445359"
  ],
  [
    "Er hat während seiner Amtszeit keine Anstrengungen zur Wirtschaftsreform unternommen und versucht nun, die EZB für die lahme Wirtschaftsleistung Italiens verantwortlich zu machen.",
    "85be584f3ff4f30ba229b60ba6b49df9"
  ],
  [
    "Russland wäre wütend, weil es befürchtet, dass die Sezession des Kosovo — unabhängig davon, ob sie international anerkannt ist oder nicht — separatistische Bewegungen im ehemaligen Sowjetreich befeuern könnte.",
    "f085d7e3efad1078049e03bbec9d2001"
  ],
  [
    "Aus diesem Grund schlug Herr Akashi vor, einen Sonderberichterstatter für Menschenrechte für Kambodscha zu ernennen, wie in Artikel 17 der Pariser Friedensabkommen vorgesehen.",
    "14c9e51601f402958305766eceb4a592"
  ],
  [
    "Die NPO richtete Büros am 400 Army-Navy Drive im Crystal City-Abschnitt von Arlington, Virginia, ein.",
    "9ae8c86dd889124af04e141f9332bc07"
  ],
  [
    "Obwohl drei Teenager eine etwas kritische Handlung sind, handelt es sich keineswegs um einen Teenie-Horrorfilm.",
    "4b23c404be34088c1abd925df99817c4"
  ],
  [
    "Ich bin mir sicher, dass sich die Menge für einen so meisterhaften Roman versammeln wird, der in ein Buch verwandelt wurde, nicht in einen billigen C-Film.",
    "b7a3fc78cec6c1a8938c0855e251f2ed"
  ],
  [
    "Diese Gruppe junger australischer Soldaten, die von den Japanern gefangen genommen und jahrelang unter entsetzlichen Bedingungen festgehalten wurden, wurde durch Widrigkeiten zu Partnern, und die Stärke ihrer Freundschaften hielt ihr ganzes Leben lang nach dem Krieg an.",
    "c59b0f0dd5b7991df0b3890635b80f61"
  ],
  [
    "hatten sie bestimmte gesetzlich vorgeschriebene Pflichten: die Bewertung und Charakterisierung der in L'Aquila vorhandenen Risiken.“",
    "485ed8c73a52dfef3d0e5d6c619a7366"
  ],
  [
    "An Korallenriffen können diese Sperrzonen dazu beitragen, sicherzustellen, dass ein Teil des Korallenrifflebensraums eine gesunde Fischgemeinschaft erhält, und die damit verbundene Widerstandsfähigkeit der Korallenriffe gewährleisten.",
    "a5375b75f56490552e18a6b5dbf8a9e5"
  ],
  [
    "Es wird erwartet, dass als Ergebnis dieser Bemühungen 300 Beobachter von anderen Organisationen der Vereinten Nationen, Nichtregierungsorganisationen, Mitgliedern der diplomatischen Gemeinschaft und einigen von ONUMOZ zur Verfügung gestellt werden, was zu Einsparungen bei Reise- und Existenzbeihilfen führt.",
    "fc3f065efd851126e4c1c2aa20cbcd17"
  ],
  [
    "Ihre Anwesenheit zieht S.H.I.E.L.D.-Agenten Nick Fury und Phil Coulson an, deren Untersuchung durch einen Skrull-Angriff unterbrochen wird.",
    "28f9315d74c99a00e90c8e49ca8c8414"
  ],
  [
    "Man würde denken, dass dies für die meisten Beteiligten ein „One and Done“ -Film war.",
    "7a394b496f14c1299e008c4f75cb3105"
  ],
  [
    "Der einzige Grund, warum ich diesem Film eine 2 von 10 gebe, ist, dass die Geschichte Potenzial hatte, obwohl sie letztendlich nicht liefern konnte.",
    "a5d80d674e259c6784e7a57f0396491e"
  ],
  [
    "Es ist eine Familiengeschichte, die nicht durch Schnickschnack und Spezialeffekte gedämpft wird; eine Geschichte darüber, wie sie wirklich ist.",
    "44fef104ed97ff73a13a681f8b7bd048"
  ],
  [
    "Erstens beschleunigte sich das jährliche TFP-Wachstum in den frühen 1980er Jahren nach der Einführung des ländlichen Haushaltsverantwortungssystems, das die landwirtschaftliche Produktivität steigerte und eine große Menge ungelernter Arbeitskräfte für die Arbeit in städtischen und industriellen Sektoren mit höherer Produktivität freisetzte, auf 3-4%.",
    "ae584c7addbd3163603dd1ec3cf4fb6a"
  ],
  [
    "Dies wiederum erfordert „nicht nur die Einbeziehung von Staat zu Staat“, sondern auch die Zusammenarbeit „mit Spielern und Schauspielern außerhalb der traditionellen [Kanäle], in denen wir uns engagiert haben“.",
    "1c66b46bc57aac55fd4299d289771938"
  ],
  [
    "Vergleicht man diesen Gesamtdurchschnitt mit dem vorherigen Durchschnitt (49,3 Prozent), der aus der 1989 durchgeführten Überprüfung auf der Grundlage der 1988 vorgelegten Daten abgeleitet wurde, war ein Rückgang um 6,2 Prozent zu verzeichnen.",
    "77d2cb1545d5a259432c2bdd1010dca3"
  ],
  [
    "Es verpuppt sich zehn Tage lang in einem Kokon innerhalb des ausgehöhlten Stammes.",
    "2f98f922b9f12a2a946f2ca0f37fcacf"
  ],
  [
    "Hat einige wirklich gute Musik und Auftritte; Kid Creole and the Coconuts, James White and the Blacks, DNA, Tuxedo Moon, The Plastics, Melle Mel, Vincent Gallo, Lydia Lunch... etc., aber abgesehen davon steckt nicht viel mehr dahinter.",
    "f77642706cafaee709add34ef0de7fc1"
  ],
  [
    "Helga, die Ehefrau, macht eine große Veränderung durch, aber völlig außerhalb des Bildschirms.",
    "39f0d8ae41928dbe2396cc19ad50f107"
  ],
  [
    "Befreit von der Komplexität, zu viel über die grausame Vergangenheit zu wissen, scheinen die jungen Menschen der postkommunistischen Generation Osteuropas nicht daran interessiert zu sein, was ihre Eltern und Großeltern ertragen mussten.",
    "55369d0ea7c433ba82f1b6af69218196"
  ],
  [
    "ia — und möglicherweise ein friedliches Libyen —, um ihre politische Stabilität durch Demokratisierung zu stärken.",
    "c5c5deb8dc7a357a16f092c3591766af"
  ],
  [
    "Diese Änderung stellt die Position der Vereinigten Staaten mit dem allgemein anerkannten Völkerrecht in Einklang, wie es in der Konvention von 1982 mit enthalten ist",
    "5edb6b3d4092d3e1f48a8ec0b415d1a0"
  ],
  [
    "Als sein Vater 1991 starb, folgte Hackmey ihm als Vorsitzender von Israel Phoenix.",
    "0f9a4a5da8998acaf7d93b5671c6fea4"
  ],
  [
    "Das ist in meinen Augen ein blöder Film, manchmal langweilig, nicht unterhaltsam, nur ein Film, den ich niemandem empfehlen würde.",
    "eb476db3a59e98e3888b125324ba7c96"
  ],
  [
    "Ich bin ein eingefleischter Disney-Fan und glaube einfach nicht an Fortsetzungen mit Disney-Filmen.",
    "fedbc0897ea25362d38bcc4798dac9b0"
  ],
  [
    "Darüber hinaus sind die technischen Errungenschaften, so viele Charaktere gleichzeitig in einem Stop-Motion-Film zu animieren, erstaunlich.",
    "f94480e9ef4b20faab4ba9de105641cd"
  ],
  [
    "In einem Land nach dem anderen wurde diese manichäische Denkweise mit ihren übermäßigen Vereinfachungen und Manipulationen lediglich umgestaltet, um den neuen Machthabern zu dienen.",
    "8346883c0909a69ab94b5ae01080f69f"
  ],
  [
    "Kanada und Mexiko sind nicht nur die ersten und zweitgrößten Handelspartner der USA, sondern die drei Länder unterhalten auch eine Vielzahl von Beziehungen - in Wirtschaft, Tourismus und Kultur -, die nicht über ihre Botschaften oder Regierungen geführt werden.",
    "026950892fdcf2bc168db40aa8479744"
  ],
  [
    "Ich wurde von meiner Regierung beauftragt, das beigefügte Schreiben Seiner Exzellenz, Herrn Isaias Afwerki, des Präsidenten des Staates Eritrea, an Eure Exzellenz weiterzuleiten, das ich heute erhalten habe.",
    "c75cb525f76e6e8e0e15dc00ed9b0241"
  ],
  [
    "Lewis hatte auch im Bürgerhaus von Virginia gedient und war Mitglied des Sicherheitskomitees der Kolonien.",
    "87185d11799cbf472797e972748295f3"
  ],
  [
    "Trotzdem beobachtbar.",
    "b29facc0bb96dd18a92f2a86a5cce148"
  ],
  [
    "Offenbar erschrecken einige der Personen im Film den Mist.",
    "da444b28048cd1a20f07f292abff87c9"
  ],
  [
    "Ich kann nicht sagen, dass es mein Lieblingsfilm war, zumindest noch nicht.",
    "df39a72113a9850c887879cb4064780b"
  ],
  [
    "Fragen Sie einfach eine der großen internationalen Bankengruppen mit Hauptsitz in finanziell gestressten Ländern der Eurozone.",
    "3853f483ef97e0538d2d79aa1bad4a80"
  ],
  [
    "Eine Reform ist in der Luft — zum Teil aufgrund des Skandals, aber auch, weil die UN nicht in der Lage ist, Herausforderungen von Ruanda und dem Kosovo bis zum Irak und zuletzt dem Sudan effektiv zu bewältigen.",
    "51e9ee1ab7c1f750c65c5e301da49294"
  ],
  [
    "„Es wird erwartet, dass die Vertragsstaaten des Übereinkommens im Laufe des Jahres 1993 einen Teil der erforderlichen Finanzierung durch veranschlagte Beiträge bereitstellen werden, dass jedoch zusätzliche Mittel in Höhe von bis zu 250.000 US-Dollar benötigt werden, wenn der Ausschuss seine geplanten dreiwöchigen Sitzungen abhalten kann. im Frühjahr und Herbst nächsten Jahres.",
    "448e34e21fa753938b188ba2d1ea9e7d"
  ],
  [
    "Rozina begann ihre Karriere 1963 mit dem Film „Hamein Bhi Jeenay Do“ als Nebendarstellerin.",
    "5f0eb6cc7c7fe2ba5c5d34ab6b1125cf"
  ],
  [
    "Dieser Version fehlte die Spannung und Leidenschaft von Mostly Martha.",
    "2628749ff7e653aaec867f5041f3d5fc"
  ],
  [
    "Definitiv einer der schlechtesten Filme, die ich je gesehen habe, und ich mag Filme wie die, mit denen dieser verglichen wurde, wie Fight Club, aber dieser kommt nicht nahe!!",
    "2e9248b1fe988a44b116501a58099ae4"
  ],
  [
    "Die wahre Stärke des Films liegt in seinen Nebendarbietungen.",
    "aa77ddfd252aaf5941f677cd1569684d"
  ],
  [
    "Es war Japan, das Hightech-Land schlechthin (nicht die neuzeitliche Sowjetunion), das sich als unfähig erwies, angemessene Vorkehrungen zu treffen, um eine Katastrophe in vier Reaktorblöcken abzuwenden.",
    "28eb9883fae103c3ef350eb10b8c791a"
  ],
  [
    "Das europäische kontinentale Denken, das auf die Urbanisierung und die Notwendigkeit einer sozialen Ordnung reagierte, betonte die institutionelle Analyse der politischen Ökonomie.",
    "ccef286e3865d036f548d4c477a333ff"
  ],
  [
    "Ausgehend von der allgemeinen Vereinbarung, dass eine Änderung erforderlich ist, besteht der nächste Schritt darin, zu versuchen, das Ziel einer solchen Änderung zu definieren.",
    "ffb850bc4d794492925a8b87360a153d"
  ],
  [
    "Die NCF entwickelte sich zu 12 Marinebrigaden von: 54 Bauregimentern, 151 CBs, 39 Spezial-CBs, 136 CB-Wartungseinheiten, 118 CB-Abteilungen und 5 Pontonmontageabteilungen.",
    "c1ccff90a47c447a5bcae1a7f50cfad6"
  ],
  [
    "Ich musste nur wegen ihr einen Stern andocken.",
    "c57fef44c028e7b3b31dc1e55a984a5e"
  ],
  [
    "Es passiert absolut nichts.",
    "d6d4c6c836051172f7746a803614b41b"
  ],
  [
    "Aber es ist keine perfekte oder endgültige Arbeit zu diesem Thema.",
    "fdb8b47db956b3c13ab52e00e15ab052"
  ],
  [
    "Abduktive Folgerungen sind pragmatisch: Sie betrachten nur die Ergebnisse, raten die Regel und identifizieren die Ursache.",
    "51abce8f72671721cb3491410c9cecf1"
  ],
  [
    "Die argentinischen Exporteure werden jedoch Hilfe bei der Rückkehr zu ausländischen Märkten benötigen, wie die Beseitigung zollrechtlicher und nichttarifärer Handelshemmnisse durch reiche Länder.",
    "43942a61e6c6a3b174203df7c7f1b556"
  ],
  [
    "Die Regierung unterhält einen Standby-Generator für Notfälle zur Stromversorgung des Krankenhauses und der Radiostation.",
    "8abe5e5467098b61ead786f8f87a04dd"
  ],
  [
    "Im Alter von 8 Jahren arbeitete er mit Akin Lewis zusammen, der in der Fernsehserie Why Worry aus den 1980er Jahren NTA Ibadan einen Friseur spielte.",
    "03ce6968b1dec25aab77403ac0c54750"
  ],
  [
    "Aber er hätte es besser machen können.",
    "5ba433688f54122666c19c375f06c5d4"
  ],
  [
    "dieser ergab für mich keinen Sinn.. ich war so verwirrt, es war überhaupt nicht lustig.. Ich weiß nicht einmal, warum Disney das gemacht hat.. Bruce ist ein großartiger Schauspieler, den ich schon lange mag... und das hat mich sehr enttäuscht.. Gehen Sie im Videoregal vorbei...",
    "f6054e078e1ddef072339a40161c432e"
  ],
  [
    "Dieser Film hat mich überrascht.",
    "181b2446bddbde6dea9655a5ca2f4993"
  ],
  [
    "Es gibt auch Hinweise darauf, dass wichtige Positionen innerhalb der Partei neu gemischt werden, wodurch der mutmaßliche Erbe eine neue Machtbasis bilden kann.",
    "0dd267a4b989ddfb2c13d7baba878b78"
  ],
  [
    "Der Verbraucherpreis erreicht schließlich 0,16 USD/Kilowattstunde, genug, um die vollen Kosten für Solarenergie ohne weitere Subvention zu decken.",
    "86d77af64bedb9a0dd2c9d99987a3dda"
  ],
  [
    "New York Standardkosten, außer für internationales Personal im Auftrag anderer Organisationen der Vereinten Nationen und für die Mission ernanntes Personal.",
    "cb6b84aca2dff4e982f359cf1a4c3dda"
  ],
  [
    "Ein Großteil der Fracht auf diesen Schiffen stammte an der Ostküste Kanadas, insbesondere von Orten im Norden und Osten von Sydney.",
    "c849d0db298fe511c36ca689a6014211"
  ],
  [
    "Es ist ein Krimi mit einer typischen Besetzung von Charakteren und ein paar der üblichen Verdächtigen - jeder mit seinem eigenen möglichen Motiv für das Verbrechen.",
    "72f74a7d247fdcfa6321b12da8a2ff7d"
  ],
  [
    "Das größte Problem sind die Charaktere und wie unglaublich sie sind.",
    "364ebf541289525286e262e2b1bee5df"
  ],
  [
    "Eindringling im Staub (1949) Regie: Clarence Brown *** 1/2 von 4",
    "3716e8315f3c81e25d330887339cbbdf"
  ],
  [
    "Tatsächlich hatte es die angeblich islamische Partei geschickt geschafft, mit den unerbittlichen USA zu verhandeln, sich mit dem türkischen Militär und dem Präsidenten zu beraten und alle Informationen mit der Öffentlichkeit und dem Parlament auszutauschen.",
    "cfdf0667c6d0e1c22f64a41ee2973ec1"
  ],
  [
    "Chaos, ein Wiederaufleben des Terrorismus, der Aufstieg des radikalen Islamismus und massive Einwanderungswellen nach Europa sind nur einige der potenziellen Bedrohungen für die Europäische Union, über die derzeit nachgedacht wird.",
    "76085f70ef39d8f2f2e441ce8c686097"
  ],
  [
    "Der etablierte Betreiber würde in erster Linie als Sekretär der Nebenorgane des Sicherheitsrats fungieren und in dieser Eigenschaft alle wesentlichen Dienstleistungen auf höherer Ebene erbringen und die Sekretariatsarbeit für solche Gremien leiten.",
    "afd8cc6dde2f59dccc8e00a6bb3e7186"
  ],
  [
    "Er hat auch die Costas Family Foundation mit einem ähnlichen Mandat gegründet, Bildung für benachteiligte Jugendliche vor allem in den Vereinigten Staaten zu unterstützen.",
    "c956bfdd0132b0406e2815ff357e6747"
  ],
  [
    "Dies ist NICHT obligatorisch, insbesondere für Jugendliche, die zum ersten Mal von Anne Frank erfahren. Halten Sie sich an die ursprüngliche Filmversion und/oder noch besser an die TV-Produktion von ANNE FRANK: DIE WAHRE GESCHICHTE mit Ben Kingsley, die dem Herzschmerz und der Realität von Annes am nächsten kommt Situation wurde jemals gefilmt!",
    "91f21f9eeae27c8d153df2ecaf02c10f"
  ],
  [
    "Show Aikawa und Riki Takeuchi sind wieder für die Hauptrollen zurück, aber dieses Mal treibt uns der Film 300 Jahre oder so in die Zukunft... nach der Apokalypse.",
    "311abef8018b4a546b15bed0f79d07cb"
  ],
  [
    "Issing, der Chefökonom der EZB in ihren Gründungsjahren, weiß mehr darüber, wie eine Währungsunion in der Praxis funktioniert, als jeder lebende Mann.",
    "a89558c8c94e3f56ecf9e79e56ca7ec1"
  ],
  [
    "Unser Land, das seine Stärke aus der Standhaftigkeit und Widerstandsfähigkeit seiner Bevölkerung schöpft, hat immer wieder sein Recht bekräftigt, in Würde zu leben und die Freiheit seines Territoriums zu gewährleisten.",
    "1e35f257a92873a6bcad61e33832f3c3"
  ],
  [
    "Es war wichtig, dem neuen Regime gegenüber der öffentlichen Meinung Legitimität zu verleihen.",
    "92f56e079858379f463fdd8b7ddef554"
  ],
  [
    "Es gibt den Nervenkitzel des Low-Budget-Films Noir.",
    "5aadb04d7568f9c0270bdc1aa8406daf"
  ],
  [
    "Es mag nicht das pseudo-intellektuelle Furnier haben, das unter den schwarzen Rollkragenpullovern so modisch ist, aber zumindest ist es lustig.",
    "5b1311d27e87a1d73593802c67c7c693"
  ],
  [
    "Auch Sally ist eine hässliche Affe wie eine Frau in dem Buch und der Film hat Jean Smart dazu gebracht, sie zu spielen, die offensichtlich keine hässliche Frau ist.",
    "405dfe62c4a57dccb9d25334ee4b2c9b"
  ],
  [
    "Zu Beginn der Krise verglichen viele Menschen sie mit 1982 oder 1973, was beruhigend war, da sich beide Daten auf klassische zyklische Abschwünge beziehen.",
    "7ce6167dda91a0871e0a66208e2ed9e9"
  ],
  [
    "Diese Situation ist eine Ungerechtigkeit enormen Ausmaßes, die an den inzwischen zurückgewiesenen Kolonialismus der Westmächte im 19. Jahrhundert erinnert — und wohl noch viel schlimmer ist als dieser.",
    "66657d9f66791c0f89003b01b633716c"
  ],
  [
    "Während des Krieges wurden viele der von den Seabees gebauten Stützpunkte zerlegt, damit die Materialien in neuen Stützpunkten näher an der Front wiederverwendet werden konnten.",
    "a93c0aebcb633650790c5a953f79a865"
  ],
  [
    ") um mit der Einnahme von Drogen zu beginnen",
    "84ca9b048f014955a8cac011d7d2d5ae"
  ],
  [
    "Viele der Spezialeffekte sind minderwertig und es gibt fast keine Glaubwürdigkeit im letzten Kampf.",
    "6145878fc6fa1d3c07a90b50b1a0aa96"
  ],
  [
    "Es hat in den letzten Jahrzehnten schwere Zeiten erlebt und beginnt erst, sich unter neuer Führung zusammenzuschließen.",
    "8e4b8df9e6ffd489989da1dd6d31ec3b"
  ],
  [
    "In der Zwischenzeit, etwa 2005, war ich mit einer kleinen Gruppe in Südafrika, die den ehemaligen Präsidenten Thabo Mbeki und seine Regierung über ihre IT-Politik beriet.",
    "b87606c60d7a477ff871043604e124b9"
  ],
  [
    "Im Oktober 1992 sorgte das Zentrum für die Beratung eines Sachverständigen, um die Bedürfnisse dieses Landes im Bereich der Menschenrechte zu beurteilen.",
    "977551a72b331e963af299f99a1f4dac"
  ],
  [
    "Das gleiche wurde in Davisville, Rhode Island, für die Ostküste gemacht.“",
    "27a07aa8cec544b14034c674ec6e0d75"
  ],
  [
    "Gott sei Dank gibt es ein paar Überkommandos, die für eine solche Situation trainiert wurden.",
    "81a589c0bc27da65a1008413f8ff9598"
  ],
  [
    "Und die Musik... yikes!",
    "be8119d43ac335d616e219b8c74a921a"
  ],
  [
    "Nicht dass das Drehbuch keine großen Löcher hat und ein paar Spezialeffekte ein bisschen billig aussehen.",
    "495683ae70d0580a1ad58d4c423c71ba"
  ],
  [
    "Einige Kolumbianer fordern ein „humanitäres Abkommen“ — den Austausch von Gefangenen gegen Geiseln — und lehnen Rettungsversuche aus „Blut und Feuer“ ab.",
    "a95df0d0aad383d79860f58cd34adb2e"
  ],
  [
    "Eine Regierung der Eurozone befindet sich dagegen immer in einer prekären Situation: Sie hat nur sehr langfristige Vermögenswerte (ihre Steuerbefugnis) und kurzfristigere Verbindlichkeiten, nämlich Staatsschulden, von denen ein Großteil jährlich verlängert werden muss.",
    "8ddfa95be0c7c18886af0d2784c321ed"
  ],
  [
    "Die vom CPAS gewährte Wohlfahrt ist nicht unbedingt gelegentlich; sie kann über einen langen Zeitraum gewährt werden, je nach den genauen Bedürfnissen des Begünstigten.",
    "043c8b2d74b899a83e3ac0279b986717"
  ],
  [
    "McMillian verglich den Inhalt und die Struktur der beiden Captain Marvel-Trailer mit denen für Thor (2011) und Captain America: The First Avenger.",
    "e44d21e831f84a34e86d3d7b8c195348"
  ],
  [
    "Als Chefkoch Kensuke (Takashi Okamura) versehentlich das falsche Hotelzimmer betritt und den Auftragskiller Invincible (Jung Yuen) ausschaltet, wird er fälschlicherweise für den Mörder gehalten und geschickt, um Yumiko zu töten.",
    "c14379534c694d602b1484c01aa8c7d1"
  ],
  [
    "Ich meine, komm jetzt.",
    "db81030ba857c2bc3a5bedb354f4400c"
  ],
  [
    "Interessant - der Originaltitel INSIDE I'M DANCING spiegelt den Standpunkt der Figur Michael wider, während der neue Titel für die Veröffentlichung in den USA darauf hindeutet, dass Rory die zentrale Figur ist.",
    "ec4b865c3791e88ae63189b1e9dfce55"
  ],
  [
    "Seine öffentlichen Versammlungen wurden von der bewaffneten Polizei aufgelöst; ihre Führer wurden verhaftet und geschlagen; Putin nannte seine Anhänger „Kojoten“.",
    "7f71d5e204a69de61f604b03b8c46f43"
  ],
  [
    "Die Tiefe und Schwere der aktuellen Wirtschafts- und Sozialkrise in Ländern wie Griechenland, Portugal und Spanien bieten Frauen eine neue Chance.",
    "6a4fe1e7aa77ebb02d53a7949b2612e3"
  ],
  [
    "Seine Regierung hatte erklärt, dass die Angelegenheit offen untersucht werden könne, sofern alternative Wege gefunden wurden, um sicherzustellen, dass Drogendealer in iranischen Städten nicht wieder eine offene Arena finden würden.",
    "3595dab80cc649576e18cc1125d5aedb"
  ],
  [
    "Dies wird durch Verbindungen mit der Regierung sowie gemeinnützigen Organisationen erreicht.",
    "6e93a03b8d2ad12c1ff4ec00d4d4bb00"
  ],
  [
    "Im Grunde versammeln sich viele Briten in einem Bus, um einen spanischen Urlaub auf einer Insel namens Elsbels to the Palace Hotel zu verbringen.",
    "aa735a9603b9cbe07208d03539b6df01"
  ],
  [
    "Stattdessen bekommen wir eine hauchdünne, übertriebene Handlung über eine Gruppe von Cheerleadern, die auf dem Weg zu einem Fußballspiel in einer verlassenen Kabine gestrandet sind, nur um nacheinander angegriffen zu werden.",
    "d22a683097faf6d6870cdb563885c1c0"
  ],
  [
    "Hier wäre ein wichtiger Schritt für den Westen, den Iran als potenziellen alternativen Gaslieferanten in Betracht zu ziehen, indem er anbietet, den Iran mit den geplanten White Stream- und Nabucco-Pipelines zu verbinden, die derzeit entwickelt werden, um zentralasiatisches Gas nach Europa zu bringen.",
    "30bd26b9997a6e8d037ee57794ab1b57"
  ],
  [
    "Tatsächlich werfen Staaten einen größeren Teil ihrer Staatsschulden in die Bilanz der Banken, insbesondere in der Eurozone.",
    "3bf93c8edbd375853a0dba3665c22035"
  ],
  [
    "Organisationen, relevante Organisationen der Vereinten Nationen wie das Department of Development Support and Management Services des Sekretariats der Vereinten Nationen, UNCTAD, UNDP, ECA, ESCWA, UNIDO und andere Organisationen nehmen an der Fünften Arabischen Energiekonferenz teil, die im Mai 1994 in Kairo stattfinden wird.",
    "6035e729bb9033b5a007f211c942eb52"
  ],
  [
    "Die Dekorationen wurden im 19. Jahrhundert neu gestrichen, zuerst 1833 mit Blaugrau und dann um 1860 mit Weiß.",
    "f1d53a5dbe2b63dc2be2d3215bfc57ea"
  ],
  [
    "Das sah alles ziemlich vielversprechend aus.",
    "9c86ecb4ebf828ec047a6053e8080ef3"
  ],
  [
    "Sie haben auch Recht, dass eine der besten Leistungen dieses Films die von Dr. Graves war.",
    "a67448fb1f0ba0d60c7406f5b32f7d9a"
  ],
  [
    "Die USA betrachten eine Öffnung gegenüber der Türkei als eine Möglichkeit, Armeniens reale und eingebildete Abhängigkeit von Russland zu verringern.",
    "61db8bd38e62953db44f18946579408c"
  ],
  [
    "Es gewinnt jetzt viel mehr an Bedeutung - große Zeitungen berichten jetzt von einer ausgeweiteten strafrechtlichen Untersuchung der Bundesregierung - und des New Yorker Generalstaatsanwalts - zur Kreditvergabe von Wohnimmobilien im US-Finanzsektor und der damit verbundenen Wertpapierpraktiken.",
    "be752457dcafca969eecb99ba9408280"
  ],
  [
    "Zweitens möchten die Polizei (und andere Gruppen) in der realen Welt nicht nur wissen, wie die Regeln lauten, sondern auch, wie sie ihre Arbeit innerhalb der Grenzen dieser Regeln effektiv erledigen können.",
    "f60dd0cf9df7e0a786eb392491420dfe"
  ],
  [
    "Scheich Ali Ramitani (Urdu) wurde in der Gegend von Ramitan um Buchara, Usbekistan, geboren.",
    "46f88f489f79cc7d5f7f020c64dca830"
  ],
  [
    "Wie oft bei ikonoklastischem Humor ist es übermäßig auf Empörung angewiesen, um Lachen zu erzeugen, was einfach nicht genug ist.",
    "19dd5da386ea226cd2c44847e6a4d284"
  ],
  [
    "Die Handlung war schlecht und die Komödie, die sie „zu liefern“ versuchten, kam schlecht heraus.",
    "8e475496fe460fcc62007f96fd69899b"
  ],
  [
    "Natalie Portman ist absolut fantastisch als Tochter in diesem schönen Mutter-Tochter-Beziehungsfilm.",
    "c876b45288426e224a32e300ceda3991"
  ],
  [
    "Seit dem Zweiten Weltkrieg gab es zwei Epochen, in denen politische Entscheidungsträger - zumindest amerikanische Politiker - glaubten, das Rätsel des Konjunkturzyklus gelöst zu haben und gelernt zu haben, wie man mit einer modernen industriellen oder postindustriellen Wirtschaft umgeht.",
    "b57f95b31f866245085a2ffe0e805974"
  ],
  [
    "WIEN — US-Präsident Barack Obama hat den seit einem Jahrzehnt ins Stocken geratenen Bemühungen zur nuklearen Abrüstung neuen Schwung verliehen.",
    "e1a17287e2cef052a46eda96552958e4"
  ],
  [
    "k) Gewährleistung einer vollständigen und angemessenen Behandlung der Fragen der wirtschaftlichen, sozialen und kulturellen Rechte auf der Weltkonferenz über Menschenrechte 1993 in Übereinstimmung mit den Beschlüssen des Ausschusses für wirtschaftliche, soziale und kulturelle Rechte auf seiner sechsten Tagung.",
    "41d0816bcf3f5c961288fd744b8c3141"
  ],
  [
    "Konteradmiral Morell verstand die Probleme vollkommen.",
    "079b958600469696d5a951b4d9ec6bd8"
  ],
  [
    "Ich habe den asiatischen Drehstil immer gemocht, und dieser Film enttäuscht überhaupt nicht!",
    "53bd296601e6187e86a63e1105c57afe"
  ],
  [
    "Im vergangenen Monat akzeptierte der Militärstaatsanwalt jedoch das Argument von Oberst Budanov, er sei vorübergehend verrückt gewesen, als er das Mädchen tötete, und sprach so Budanov unter dem Vorwurf des Mordes frei.",
    "6313b442886cffb084f0451a510861e6"
  ],
  [
    "Sollte bis Anfang Dezember keine von den Vereinten Nationen unterstützte Einigung erzielt werden, wird die Mehrheit der albanischen Bevölkerung der Provinz wahrscheinlich einseitig ihre Unabhängigkeit erklären — ein Schritt, den die Vereinigten Staaten angekündigt haben, unterstützen zu können.",
    "b356c7f3ba0ddc3ebec3b0e4b187db01"
  ],
  [
    "Der Staat Jammu und Kaschmir mit einer Mehrheit von 77 Prozent der Muslime (Volkszählung von 1941) hätten daher Pakistan beitreten sollen.",
    "87c791103d2d48661ce333d4df323680"
  ],
  [
    "Der 6. Bezirk umfasste Kalamazoo, Niles, Portage und Sturgis.",
    "5f5490ba4026aa594f1e91e36137ad15"
  ],
  [
    "Einzigartige Bösewichte, könnte man wohl sagen, obwohl sie nicht sehr beeindruckend sind.",
    "60017e6a2c98a82ce6c0aa8d47719346"
  ],
  [
    "Ich bin so unbeeindruckt, dass ich das Gefühl habe, diesen Kommentar schreiben zu müssen, um einigen von Ihnen etwas Geld zu ersparen.",
    "305c19e1d83fdb5fa33c246ee8bdba6d"
  ],
  [
    "Unter der Annahme eines Beitritts sowohl zur EU als auch zum WKM II im Jahr 2004 sollten neue Mitglieder den Beitritt zur Eurozone um 2006 anstreben.",
    "9581995f080a250d665e0866a48ee1b5"
  ],
  [
    "In Ermangelung von Bedingungen für gerechte Verhandlungen halten die Regierungen die daraus resultierenden Verträge oft für unfair — was dazu verdammt, dass sie irgendwann verletzt werden.",
    "56762cc4b13571fc86a4ea1148b9c19f"
  ],
  [
    "In den zwei Jahren seit der Annahme der Resolution 46/182 wurde unsere Fähigkeit, schnell und effektiv mit großen und komplexen Notfällen umzugehen, stark eingeschränkt.",
    "96967b3e6ba88b6b5f6173d749629c53"
  ],
  [
    "Kuhn sammelte 51.378$ und gab den gleichen Betrag aus.",
    "2c865b32c351f4974f499bcecd51b3c0"
  ],
  [
    "Wenn Sie sich an die Zeiten erinnern, als Aaron Carter als „Popstar“ galt und Sie hoch taillierte Jeans, Knöchelsocken und knielange Röcke mögen, dann ist diese kleine Reise in die Vergangenheit perfekt für Sie.",
    "8bce5adbbe7cbd9638d9d63d0fc43a91"
  ],
  [
    "Ich müsste dem vorherigen Rezensenten zustimmen: Dieser Film hat eine tolle Animation, hat aber während des restlichen Films Probleme.",
    "610cb3098197408bfb9f843f59066c5e"
  ],
  [
    "Das Schauspiel ist erstklassig.",
    "a8a162fa94974d062fdee91717e2a02e"
  ],
  [
    "Auf diese Weise können formelle Abschläge des Nennwerts von Schulden durch neue Anleihen vermieden werden, die nur eine Laufzeitverlängerung und eine Zinsobergrenze beinhalten, die unter den heutigen nicht nachhaltigen Marktzinsen liegt.",
    "29571f68a9dc85835febc8ef72bf14b5"
  ],
  [
    "Die 1980er oder die heutigen NATOs bestätigen die Behauptung, dass die Anzahl der Truppen auf dem modernen Schlachtfeld am wichtigsten ist.",
    "6226d4686a9a94a4a95bb92fca2e3a88"
  ],
  [
    "Der Ausschuss beschloss, ab dem zweiten Tag der Sitzung mit der Prüfung der Berichte der Vertragsstaaten gemäß Artikel 18 zu beginnen.",
    "5f84c085482e6748f669c6545b29b1e5"
  ],
  [
    "PrinceRidge beschäftigt außerdem rund 25 Investmentbanker, die über 200 Kunden aus dem Mittelstand Beratungs- und Kapitalbeschaffungsdienste anbieten.",
    "0d2f549df4117e54eb73680eff4737ec"
  ],
  [
    "Aber es ist ein kurzlebiger Sieg, als die Mumie und seine entführte Braut einem sumpfigen Grab erliegen und ein altägyptischer Fluch erfüllt ist: „Das Schicksal derer, die sich dem Willen der alten Götter widersetzen, wird ein grausamer und gewaltsamer Tod sein“.",
    "0c7e0f7dab6894a4c307237c92bb542b"
  ],
  [
    "Es wird Zeit, dass eine Reality-TV-Show erscheint, die Generationslücken schließt.",
    "d343f389f0f74a7e16750f86f23a3756"
  ],
  [
    "Die Tatsache, dass der Mann schwarz war, könnte den Polizisten dazu gebracht haben, seine Handschellen noch früher zu nehmen, als er es normalerweise getan hätte.",
    "3aa8d13e323b606981efbde24be299e2"
  ],
  [
    "(e) 1993 wurden rund 500.000 US-Dollar an zusätzlichen Mitteln für technische Hilfe und Kapazitätsaufbau bereitgestellt, um die Qualität der Projekte in den am wenigsten entwickelten Ländern Afrikas zu verbessern.",
    "ca6891799127141796b5a6dbd88446a0"
  ],
  [
    "Mit einer Landfläche von 0,5 km2 hatte es 2021 eine Bevölkerungsdichte von.",
    "3a83437c3031233d1979784951e1a201"
  ],
  [
    "***SPOILERS*** Eine heiße und sexy Linda Blair als Hexe Amelia Reynolds ist sehr verärgert über ihre Freundin und Rivalin Witch in der ganzen Stadt Erica Barens, Julie Strain.",
    "70f177bd3b7651d3d319607524226783"
  ],
  [
    "Gordon Scott hat einige gute Tarzan-Filme gedreht, aber das ist keiner von ihnen.",
    "40b1df9f9368fb193425ab8c207da3e4"
  ],
  [
    "Während meine Kinder den Film genossen haben (und danach angekündigt haben, ihn später kaufen zu wollen), glaube ich, dass ich mehr daraus gemacht habe als sie.",
    "9d58d5f7e95527459baf4193585bfa6e"
  ],
  [
    "Der angeblich zivilisierende Einfluss, ein westlicher Partner zu sein — zum Beispiel den Vorsitz eines G-8-Gipfels in Sankt Petersburg — scheint auf Putins Kreml-Kabale verloren gegangen zu sein.",
    "8974cf5f6f605d00a63c60bc3f329877"
  ],
  [
    "In literarischer Hinsicht ähnelt diese Verschwörungstheorie stark den Protokollen der Weisen von Zion, mit einer geheimen globalen Elite mit großer Macht und bösartigen Zielen.",
    "8ce08b315e656f36ef9ff221c0faccc8"
  ],
  [
    "Die vorgeschlagene Reduzierung um 1.447.600$ bezieht sich auf die Abschaffung von fünf professionellen Stellen, die 1992-1993 im Rahmen der neuen Behandlung von offenen Stellen für eine Umschichtung festgelegt wurden, sowie von neun Stellen auf lokaler Ebene.",
    "f87cb37f6953420ee0e37e8ee2cd4395"
  ],
  [
    "Es ist wahrscheinlich, dass die ursprüngliche Anzahl viel höher war, wobei viele Steine entfernt wurden, um sie für Mauern, Entwässerungen und Torpfosten zu verwenden oder um die einfachere Nutzung eines Feldes für den Anbau zu ermöglichen.",
    "f573b718f97a2909d69147aae48a60e7"
  ],
  [
    "Obabakoak ist eine Reihe von Kurzgeschichten mit einem einzigen gemeinsamen Punkt: der kleinen vasquen Stadt Obaba.",
    "d868825e83fdf94911e3fb14b08682a4"
  ],
  [
    "In frühen Szenen ist Herr Lugosi (als Monsieur Colomb) effektiv gruselig.",
    "62cb2be3856fa93c45051b4eb26f053b"
  ],
  [
    "„Bon Voyage“ hat das schnelle Tempo, das mich in gewisser Weise an die Indiana Jones/Star Wars-Filme erinnert - es ist, als ob du in einem Schnellzug oder einer Achterbahn bist",
    "d78ecfcd1b5fb43b4b30b1672f3731be"
  ],
  [
    "Die ausdrückliche Kampagne der Republikaner zur Entrechtung in einigen Staaten — wie Pennsylvania, wo sie versuchten, Afroamerikanern und Latinos die Registrierung zur Wahl zu erschweren — ging nach hinten los: Diejenigen, deren Rechte bedroht waren, waren motiviert, sich zu melden und auszuüben.",
    "93803bac6260eba83d0f8bf25f0125c6"
  ],
  [
    "Diejenigen Krisenländer, die es nicht auf sich nehmen wollen, ihre Preise zu senken, sollten die Möglichkeit erhalten, die Eurozone vorübergehend zu verlassen, um Preise und Schulden abzuwerten.",
    "7f44a6d5ee33a0ed06cfdfa777256c49"
  ],
  [
    "Insbesondere gratulieren wir dem Sonderausschuss zum Erfolg der bisher organisierten Seminare.",
    "5a08652786ce4a4c2000317fd1b1be4a"
  ],
  [
    "Er scheint nervös in deiner Nähe zu sein.",
    "8d3fe99995cb54ef70f5a0bce5f72a9e"
  ],
  [
    "Und ich werde dir Schüttelfrost geben, der mit Otis, Isley, Marvin harmonisiert",
    "5d729073b30a3ec68895602f82c144cb"
  ],
  [
    "Ihr Haar sollte glatt sein, Ihre Haut sollte klar und nicht übermäßig fettig sein, und bitte putzen Sie Ihre Zähne.",
    "220cbb26d7d7dd5b1003af370402d26a"
  ],
  [
    "Wenn Sie mehr als 10 Minuten zu spät kommen, rufen Sie ihr Handy an, um es ihr mitzuteilen (und stellen Sie sicher, dass Sie beide vor dem Datum die Handynummern der anderen haben).",
    "b588106e8e7f17a20ca91fca60655c90"
  ],
  [
    "Und ich denke, dass ich es nicht weiß, ich halte meine Füße auf dem Boden",
    "efadc47da69322f2f810e5183faaf73c"
  ],
  [
    "Der Übernahmevertrag von Dynegy ermöglicht es dem Unternehmen, sich zu entfernen, wenn Enron zusätzliche rechtliche und finanzielle Probleme hat ",
    "4adf164a403f81f976ed7e2be0d62243"
  ],
  [
    "Egal wie spät",
    "972ba951012384366f886576e25bc148"
  ],
  [
    "Ich werde dich jetzt besser lieben",
    "1f067338ee6b0ac7e2e1a1859b93ecb0"
  ],
  [
    "(Dickes südländisches Drawl... sexy schwingen und laufen)",
    "4a9f5e7c30de12cc45405a160aac8095"
  ],
  [
    "Chuck Watson, der Vorsitzende von Dynegy, sagte den Anlegern gestern wiederholt, dass die Probleme von Enron hauptsächlich auf gescheiterte Expansionsbemühungen zurückzuführen seien. ",
    "d74b3d1d6253e1eee81fa2d228e3ec30"
  ],
  [
    "An einer Weinrebe baumeln",
    "c98f31fd6e617a054b0d4e38ca0a99ea"
  ],
  [
    "Ich habe so viel Seele in meinen Knochen",
    "8c7122e99c5546f22014dbd90c978bb5"
  ],
  [
    "Und sieht zu, wie er seine Zeit auf den Feldern verschwendet",
    "5a99e3ec0c1092649da664361275e6f2"
  ],
  [
    "Mir scheint, dass die Molchanlagen als eine der folgenden qualifiziert werden könnten:Special Services. ",
    "5fedad4f4cf93a901df6a0c143ed7aed"
  ],
  [
    "„Teen Wolf“ debütierte 1986 im Fernsehen und diese Teenager-Terrapine kamen im nächsten Jahr in die Luft",
    "400ff38f5423fd7813e54ccbf486b5c0"
  ],
  [
    "Neben Techno-Thrillern hat er auch Sachbücher wie „Submarine“ und „Fighter Wing“ geschrieben",
    "1b2186712c21dbd69b5165d9b619f66f"
  ],
  [
    "Und es könnte am Ende auch Enron kaufen. ",
    "8ada63b29f4c1c17036a093bee717aab"
  ],
  [
    "Hör dir an, was er zu sagen hat.",
    "2e23353fdbe6eb67c0ba3fa325fa7587"
  ],
  [
    "Er gewann das am besten adaptierte Drehbuch Oscar für „Sling Blade“",
    "9649d153f9e6abf33a418449ce2a5e94"
  ],
  [
    "Erzähle ihr eine Geschichte, in der du etwas Dummes getan hast oder dir etwas peinlich war.",
    "e6b928ec26cda9f53d46ce41b5a969c9"
  ],
  [
    "Es zeigt, dass du interessiert bist und ihn kennenlernen willst.",
    "01bedf64fa3fc9d337bb99ba773a87bd"
  ],
  [
    "Tragen Sie ein paar wichtige Accessoires.",
    "0c76e9a4ff057a056512cc2ca9473042"
  ],
  [
    "Die Wende: Ohne Interaktion und emotionale Beteiligung wird Ihr Versprechen zu nichts führen und bald vergessen sein.",
    "21a1aa4238d0c314ab2ed363483c70f4"
  ],
  [
    "Räuspern Sie sich oder husten Sie ein wenig, um sicherzustellen, dass Ihre Stimme klar klingt.",
    "5f094e2e8a2e5854468817999f9da8b7"
  ],
  [
    "Sie ist vielleicht nicht bereit dafür, bevor sie ein paar Verabredungen mit dir hat.",
    "ff7d4772252b66caf3f0d698b4753c19"
  ],
  [
    "Stellen Sie fest, ob Sie noch neu miteinander sind.",
    "ee2834c3dbfaabf963220b3d61de90e6"
  ],
  [
    "Durchbrechen Sie die Berührungsbarriere, wenn Sie etwas Chemie entwickelt haben.",
    "929b9117f6384f9ad66ea375c02de0c9"
  ],
  [
    "Lohnt es sich immer noch, sie zu fragen?",
    "dc0572f3b6f52c0928f79d9fb6cd980f"
  ],
  [
    "Alternative, wenn er sich von dir zurückzuziehen scheint und weniger Zeit mit dir verbringt, Das kann auch ein Zeichen dafür sein, dass ein Mann dich mag.",
    "b8732169b65321d5be91c64eb9e86e01"
  ],
  [
    "Machen Sie aus diesen Eigenschaften ein Bild.",
    "da0edfa91565301ad922e8aea436dd44"
  ],
  [
    "Ein verführerischer Biss sollte sanft und niemals verletzend sein.",
    "58124204ea46445ce858e401feb801e2"
  ],
  [
    "Wenn Sie Ausbrüche haben, waschen Sie Ihr Gesicht zweimal täglich, spenden Sie nach jedem Waschen Feuchtigkeit, ernähren Sie sich gesund und verwenden Sie Produkte, die Akne bekämpfen.",
    "cad93a7b43b2f49a2fa341113c28cfef"
  ],
  [
    "Wenn der Typ nie da ist, ist das ein Zeichen dafür, dass er kein Interesse hat.",
    "6c2417d47b28c051beb7f467972d13eb"
  ],
  [
    "Geh in ein Restaurant.",
    "d70ecd062939f222ec907896b34a6a7c"
  ],
  [
    "Seien Sie nicht selbstironisch, sondern zeigen Sie, dass Sie sich selbst nicht zu ernst nehmen und über sich selbst lachen können.",
    "97876104bf0d1dd9d78a0ae1e889109c"
  ],
  [
    "Frag sie, ob sie dich mag.",
    "2983da38ff1647a8a38a190d7a12ac5f"
  ],
  [
    "Überlegen Sie sich etwas Cleveres zu sagen.",
    "e1196773ab7d121b518ee0bbf98985b2"
  ],
  [
    "Verhalten: so handeln, dass es dein wahres Selbst und deine Überzeugungen widerspiegelt",
    "f5d590f97c0256390122c032f1dc7c5f"
  ],
  [
    "Er mag das Objekt Ihres Interesses sein, aber das führt zu keiner Verpflichtung, dass Sie ein intimer Teil seiner Welt sind.",
    "c197f6a7d81e50856cfac715d7dd2426"
  ],
  [
    "Normalerweise entscheiden sie sich für etwas Kleines wie „yeah ich spiele E-Gitarre“ oder „Hast du meinen Touchdown letzten Freitag gesehen?“",
    "f7d9c524f1d00f3ab015cfeeb1d59c01"
  ],
  [
    "Immer wenn Ihr Pferd versucht, sich nach innen zu drehen, lassen Sie es auf es zugehen, bis es wieder in seinen Kreis zurückkehrt.",
    "77088aebcf156fcb34fdbdc4c996fe23"
  ],
  [
    "Du musst ihr nicht so bequem sein.",
    "faafe3f13f9c1ca52eccb7c4bad84509"
  ],
  [
    "Vermeiden Sie es, besonders sensible Themen zu beleuchten.",
    "94b05c8cd81e56026d9ae0c37023ad0f"
  ],
  [
    "Das kann dir helfen, den nötigen Mut zu fassen!",
    "16dd3ea3f1228aa73e11d05c874f1b13"
  ],
  [
    "Um sich mit Ihrem Pferd vertraut zu machen, ist ein gutes Zähneputzen unerlässlich.",
    "3ff827bae600fbe1bc7d1f78337ce220"
  ],
  [
    "Spiele zusammen.",
    "f0f6f599629e42d9528e26ec48dfa95d"
  ],
  [
    "Es gibt zahlreiche Möglichkeiten, dies zu erkennen: keinen Augenkontakt herstellen, einsilbige Antworten geben, sich nach einem Ausweg aus dem Gespräch umschauen.",
    "904bd1efe90c1a5e9fc6bcb577a13c34"
  ],
  [
    "Leg dein Handy weg",
    "5f90111702673531cd69c41b5d389b60"
  ],
  [
    "Seien Sie geduldig mit dem moralischen Druck, der Ihr Liebesinteresse belastet... zeigen Sie Ihre Enttäuschung, aber respektieren Sie ihre moralischen Bedenken.",
    "cf3957588c3c5c86104c39b7fc748973"
  ],
  [
    "Stell ihr eine Frage.",
    "b37e1aaa9ed38fb42a55bd23e11cef75"
  ],
  [
    "Schau, ob er an deiner Seite bleibt.",
    "535b0b62ebe88541707c63b6b278e544"
  ],
  [
    "Die erste Interaktion mit einer Frau wird die Voraussetzungen für den Rest der Begegnung bereiten. Daher ist es wichtig, dass Sie Ihren Ansatz mit Bedacht wählen.",
    "6f1bf80024b46591bc93369a3a1abd56"
  ],
  [
    "Stellen Sie die Stimmung ein, bevor Sie einen Kuss versuchen",
    "6caf2b971f16f92dd895780407dc5ef1"
  ],
  [
    "Knabbern Sie vorsichtig an ihrem Ohr.",
    "85c9bb163f139f4f7709843090b2ed99"
  ],
  [
    "Wenn Sie mit einer Gruppe von Freunden in der Nähe mit ihr sprechen, sehen Sie, ob sie nach Ihrer Reaktion sucht, besonders wenn andere Leute anwesend sind.",
    "168e3d21ca5b50e27b06e7aac961467b"
  ],
  [
    "Es gibt mehrere Möglichkeiten, flirty zu handeln. Hier sind einige der besten Vorschläge:",
    "7934b5b63d5203219e59e8024e04dd35"
  ],
  [
    "Ich mache es aus Liebe",
    "e8fe277444cb1eff744d6969212ba61d"
  ],
  [
    "„Ich habe gehört, dass er jetzt Drogen nimmt“",
    "d736efab81accb5fcc5ea00b7f8c42e5"
  ],
  [
    "Der, der mich verrückt macht",
    "6f4ac5c1d38988409df26ddeada5eda9"
  ],
  [
    "Erinnerst du dich, als wir im Freien rannten?",
    "27d1e1a6b3f71ad0562c959601bbf317"
  ],
  [
    "Komm Mr. DJ Song auf die Wiederholung",
    "118324c2b0335bda16c868dadef810e9"
  ],
  [
    "Könnte das bedeuten, dass ich nach Hause komme?",
    "4462656680cc131ba678c85606f9b32d"
  ],
  [
    "Komm lass mich wieder auf die enge Tanzfläche gehen (bring es)",
    "28ce6c7f88c961f3836e5832243c9a1a"
  ],
  [
    "Ich wette, sie haben sich nie so gefühlt wie wir",
    "ad465744570676429f3228c1812e83b3"
  ],
  [
    "Lass mich deine Hände sehen, winke sie von einer Seite zur anderen",
    "f2cc279eb337af885eca45e6fc563de6"
  ],
  [
    "Ein Verbrechen begehen?",
    "9f7711fb38015e37c23d3b387e4002b6"
  ],
  [
    "Und ich stand da und habe dich geliebt,",
    "e72f7becb50c603e07d8717c10301bc3"
  ],
  [
    "So sehr schwer wie die Hölle",
    "ba4f652d5f2e28012d648fdd2632c659"
  ],
  [
    "Los Angeles, Indien, in einem Zug verloren, verloren",
    "7a9ff9c09aafdd4cf0fb642d99ce59f9"
  ],
  [
    "Es ist bis zu dem Tag an dem wir sterben",
    "55ac208eb2445268e27fc941b67e3b29"
  ],
  [
    "Ich habe ein Papier und einen Stift",
    "de603e388a1974e007740f39ea547ce5"
  ]
]