[
  [
    "Das hätte großartig sein können.",
    "249317c84da378a6b07af74a56f7f0cd"
  ],
  [
    "Ich habe mich in diesem Film so oft bewegt, dass es mir gelungen ist, die riesige Popcorn-Wanne meiner Freunde umzuwerfen und ein riesiges Training zur Stärkung der Oberschenkel zu bekommen.",
    "7a04b09d6326fd19e95899e625a8a205"
  ],
  [
    "Wir haben großartige Schauspieler und eine großartige Handlung mit dem dunklen Ritter und zwei neuen Bösewichten, Catwoman und The Penguin.",
    "b2edb83014746f5569069ee5f1f9fa34"
  ],
  [
    "Es besteht kein direkter Zusammenhang zwischen diesem Ergebnis und dem dramatischen Dominique-Strauss-Kahn-Skandal in New York, doch unmittelbar nach der Verhaftung von DSK mobilisierten sich italienische Frauen und junge Wähler entschieden, um Berlusconis Partei (ironischerweise von einer Frau in Mailand angeführt) zu besiegen.",
    "f7505ea27afeb8041b6b5617328d5cab"
  ],
  [
    "Darüber hinaus würde die Unabhängigkeit von der serbischen Öffentlichkeit nicht akzeptiert, die bereits mit Bestürzung beobachtet hat, wie das „Großserbien“ allmählich abgebaut wurde, zuletzt mit der Abspaltung Montenegros.",
    "7dc2babab3daa076e3aa76b96329ddf1"
  ],
  [
    "2.3 Die Autoren bestritten, an der Razzia teilgenommen zu haben, und sagten aus, dass sie sich zum Zeitpunkt des Verbrechens anderswo aufgehalten hätten.",
    "c640cd758dfabf7e73a1380cc583d237"
  ],
  [
    "Die 14. Seniorenweltmeisterschaft fand am 24. Oktober—5. November 2004 in Halle (Saale), Deutschland, statt.",
    "17cf07d342570a2fdda5dd2e951b11ff"
  ],
  [
    "Ja Es hatte etwas, das G.I. Joe nicht hatte wie Promi-Kameen von Don Johnson und Burgess Meredith, aber ich denke G.I. Joe: The Movie fehlte die Leidenschaft für die Charaktere, die die G.I. Joe TV-Serie hatte.",
    "a0615711b9fe4f10c061e36691461068"
  ],
  [
    "Meine Erwartungen waren hoch, nachdem ich den Trailer gesehen hatte.",
    "fb91c1886f3c33710e0e63ef28e1601e"
  ],
  [
    "Und es gibt einen Teil im Film, in dem ein Gangster (ah-beng in unserem einzigartigen umgangssprachlichen „ingris“) in 4 Sprachen flucht, nämlich Tamil, Englisch, Malaiisch und Hokkien.",
    "d0ffdea8b0e381a26aa4a2560eaac5e5"
  ],
  [
    "Auf Geheiß der Mitgliedstaaten verfügt die EZB über ausreichende Überzeugungsbefugnisse: Sie könnte ihr Diskontfenster für die Banken schließen, und die Regierungen könnten Institute beschlagnahmen, die sich weigern zu kooperieren.",
    "e0de21f2dc3d2c6fed9ad1d4bab6890b"
  ],
  [
    "Israel und der Iran, zwei nicht-arabische Mächte in einem feindlichen arabischen Umfeld, teilten grundlegende Interessen, die die islamische Revolution nicht ändern konnte.",
    "9d13653896316427d3b3d4e300cd1317"
  ],
  [
    "Die Ressourcen des UNDP stammen aus freiwilligen Beiträgen von Industrie- und Entwicklungsländern.",
    "3681231a3c15b9c0836f17cc03bc3b8c"
  ],
  [
    "Obwohl EDM grundsätzlich eine Herausforderung für Dateninhalte darstellt, muss eine Kerndimension der Technologie angegangen werden.",
    "f9959b3a0154ac3b366222cb768418f5"
  ],
  [
    "Ein Reinfall von „Secretary“.",
    "3cfe85de5ff7d8725c91d93b50df631d"
  ],
  [
    "Ich hätte fast angefangen, eine Liste zu erstellen.",
    "a93b26b5fe4f9e17bdf644faf102d175"
  ],
  [
    "Wie der Trailer zum Film sagt, werden Sie nach diesem Film nicht mehr mit „Fremden im Zug“ sprechen.",
    "43188859b6efbc3b0c57628df61d938f"
  ],
  [
    "Während die birmanischen Behörden die Reform testen, werden diese Gaben zusammen mit ihren Verhandlungsfähigkeiten und vor allem ihrer enormen moralischen Autorität wie nie zuvor auf die Probe gestellt.",
    "1e1b37d80e7d0e98bfcb50cdc1db8a73"
  ],
  [
    "Aktuelle und wahrscheinliche zukünftige Ebenen globaler Konnektivität und Interdependenz ermöglichen und verlangen von uns, dass wir dieses Gespräch beginnen.",
    "ead4218c527ad3c5df0da0f8ee79330c"
  ],
  [
    "(s) Mitteilung des Generalsekretärs über die Wahl von 14 Mitgliedern des Direktoriums des Kinderfonds der Vereinten Nationen (E/1994/L.11).",
    "0f9152675c98aa50cd28552cb1bcdd28"
  ],
  [
    "Meine Mutter ließ mich diesen Film nicht sehen, als ich in der 2. Klasse war, weil sie sagte, er sei zu gewalttätig.",
    "0229e85e870d5b11d8dc0e04fb1e2373"
  ],
  [
    "Es ist ziemlich gut inszeniert und Ruth Gordon war wunderbar, aber das war's auch schon.",
    "a627dce4232b11ed0c63e5d61e66c578"
  ],
  [
    "Befürworter diskriminierender Maßnahmen werfen ihren Gegnern häufig vor, legitime Kritik an Israel zu ersticken.",
    "bec2ba76113e9ab26af0acd21568f12e"
  ],
  [
    "5. Seit ihrer Gründung im Jahr 1945 hatte die FAO den Kampf gegen den Hunger angeführt und die Erhaltung der natürlichen Ressourcen gefördert, von denen die Lebensmittelproduktion abhängig war.",
    "03086aacfca18005497f7792f65191db"
  ],
  [
    "Es gibt eine ziemlich blutige Szene, in der jemand Blut über das Gesicht einer Krankenschwester hustet und ein sehr beeindruckender Jay Walker einen heruntergekommenen Stunt bekommt, aber diese Teile werden schnell vergessen, wenn die Stimmung in Familienstimmung sinkt, da dies - und fast jedes andere TVM, das jemals gemacht wurde - für ein im Wesentlichen weibliches Publikum gemacht wurde",
    "055d456aeadf4fd411c10f6971a7faf8"
  ],
  [
    "Dieser Film hat sein Herz am richtigen Fleck, aber leider ist er kein großer Film.",
    "c772d79106c384a718094e5857abff60"
  ],
  [
    "Dies führt zu seiner aufwendigen Umgehung mehrerer Straßenpolizisten und Mitreisender, die sein Gesicht an den „Wanted“ -Schildern erkennen.",
    "2ec6fb20eebfc790773f139aed7c81e2"
  ],
  [
    "Eine echte Partnerschaft ist schwer zu erreichen, wenn ressourcenreiche Länder ausländische Bergbau- und Bohrunternehmen nur als Gegner betrachten und unfaire und ungerechte Vertragsvereinbarungen anstreben.",
    "295ee6eec1c49e6f1c291c97135a085a"
  ],
  [
    "Das reguläre Fachpersonal wurde zusätzlich geschult, und im Rahmen des Outsourcing-Programms der Electronic Services Division wurde auch voll ausgebildetes technisches Supportpersonal eingestellt.",
    "4f3a3a167ef43e9f092952a322d874d1"
  ],
  [
    "Marla English ist eine gierige Mörderin, die bereits einen Mann getötet hat, um im Dschungel einen Schatz zu finden.",
    "4b03206e179da22b096a62214987bad6"
  ],
  [
    "Wenn ein Regisseur ein grandioses Liebesepos machen soll, dann um Himmels willen MACH EIN ECHT VERDAMMT FEGENDES GRANDIOSE LIEBESEPOS!",
    "4806a42327b4105d1cf2081c486f4e42"
  ],
  [
    "Nicht zuletzt die Regierungen, die Kredite zu beispiellos niedrigen Zinssätzen aufnehmen können — real 0% über einen Zeitraum von 10 Jahren in der",
    "e661ad5a3a51dc29300e3bac781c0875"
  ],
  [
    "Die IAEO war auch dabei, die Richtigkeit und Vollständigkeit der vom Irak während der zweiten Runde der hochrangigen Gespräche und der zweiundzwanzigsten Inspektionsmission über Lieferanten und Mengen von Materialien und Ausrüstungen übermittelten Informationen zu überprüfen.",
    "01ffd3ba159638afc266a5a10a06ab66"
  ],
  [
    "„Te Boté“ (Englisch: „I Dumped You“) ist ein Lied, das von den puertoricanischen Rapper Nio García, Darell und Casper Mágico aufgenommen wurde.",
    "9149762160fc75e14eac500aa6fd04b0"
  ],
  [
    "Es ist größtenteils schrecklich, obwohl es einige gute Szenen gibt: das erste gefundene Mordopfer, der für die Abrechnung von Patienten verantwortlich ist, die eine überraschende Entdeckung machen, Drummonds wahnhafter Beichtstuhl und die allerletzte Szene, in der Scotts Charakter seine berufliche Integrität und Selbstachtung wiedererlangt.",
    "04a73994136ca5a3d2161e549ae21ca9"
  ],
  [
    "Er wird bald eine europaweite Plattform haben, um seine Botschaft der Lohnzurückhaltung und Arbeitsmarktflexibilität durch seinen Auftrag, der EU-Beschäftigungsstrategie neues Leben einzuhauchen, zu vermitteln.",
    "af7b60a967d4cd2a5289ea00d8911957"
  ],
  [
    "Verbesserung der Qualität der Basisdaten über lebenswichtige Prozesse und nationale Subpopulationen unter Berücksichtigung des Geschlechts und zeitnahe Zugänglichmachung und Verfügbarkeit dieser Daten.",
    "e8b7320252cf97e21abefddfbb950d6e"
  ],
  [
    "Lies das Buch, vergiss den Film!",
    "fd7aee8768c4c58e3de872e3570e3c54"
  ],
  [
    "Die Task Force, der das UNRWA angehörte, gab in ihrem Bericht vom 23. September 1993 mit dem Titel „Unterstützung des Übergangs: eine sofortige Reaktion der Vereinten Nationen auf die Übergangszeit im Westjordanland und im Gazastreifen“, der der Konferenz zur Unterstützung des Nahen Ostens vorgelegt wurde, eine Reihe von Empfehlungen ab Frieden, der am 1. Oktober 1993 in Washington, D.C., stattfand.",
    "c28ba97188742a7762807d2241da4ad4"
  ],
  [
    "Die Stadt ist Verwaltungszentrum des Bezirks Ialoveni.",
    "f32a24391b9adf722218722eed1e9490"
  ],
  [
    "Ich liebe seltsame Animationen, ich liebe viele asiatische Filme, aber ich habe dieses spezielle Produkt Japans nicht geliebt.",
    "e8d16b482421635435c7301fd43882bf"
  ],
  [
    "Ihre Todesszene ist eine der bewegendsten und bedeutungsvollsten, die ich je gesehen habe.",
    "b33e09c8d9c2c2ca8a88171dabf7866b"
  ],
  [
    "Die Türkei, ein NATO-Mitglied, ist somit jetzt an diesem Konflikt beteiligt, und jedes militärische Aufflammen zwischen Armeniern und Aserbaidschanern könnte ihn anziehen — und möglicherweise Russlands Beteiligung auslösen, entweder durch seine bilateralen Verpflichtungen gegenüber Armenien oder durch die Organisation des Vertrags über kollektive Sicherheit, von der Armenien und Russland ist Mitglied.",
    "ff4beb89895bcfad12ad3f0bbe936682"
  ],
  [
    "C. Antrittsrede Seiner Exzellenz des Herrn Daniel Toroitich arap Moi, Präsident der Republik Kenia",
    "f7735eb99b129f2e96e9d9376330afe1"
  ],
  [
    "Wayamba verfolgte das Ziel mit sechs verbleibenden Bällen und qualifizierte sich für die Twenty20 Champions League.",
    "8c098216da837c61fc3e38a87be4ed72"
  ],
  [
    "Ich glaube, er hat seine Chance verpasst und Zeit und Geld verschwendet.",
    "628aa740f9f5ee3860aff17f79a847e7"
  ],
  [
    "Zunächst einmal ist das Genre dieses Films keine Komödie, sondern eher ein Drama.",
    "6daa45f1b28bcb23f40b841b0a2fcfc4"
  ],
  [
    "Um „Crashkurs“ im richtigen Kontext zu verstehen, müssen Sie die 80er Jahre im Fernsehen verstehen.",
    "97a9589bfdf80efe8163f9f6c31253ef"
  ],
  [
    "In einer Zeit, in der gestern fast irrelevant geworden ist und wir morgen kaum vorhersagen können, muss die Rolle der Bildung es ermöglichen",
    "b93d61686cfb86dab112a6cff0c7f49b"
  ],
  [
    "In der Mitte befindet sich ein weiß eingekreistes blaues Medaillon, das eine männliche Goldfigur darstellt, die einen Hammer und ein rotes Banner trägt.",
    "9741cfab6948454863b59dff0da09543"
  ],
  [
    "Dieser Film hat so viele unglaubliche Handlungsapparate, dass sie aus einem guten Film ein schreckliches Durcheinander gemacht haben.",
    "ab460009361d6dc21705c84b8b262046"
  ],
  [
    "Es ist ein lustiger Film, den die ganze Familie genießen kann.",
    "93ec45d6ad121dc4a430871075ad8685"
  ],
  [
    "Israelische Grenzkontrollen haben den Zustrom von Menschen, die die Grenze überqueren, auf ein Rinnsal reduziert und die Wirtschaft des Gazastreifens erstickt, Importe und Exporte erstickt und Treibstofflieferungen und Elektrizität gekürzt.",
    "cb9f7fb5d0784d436f19f9e6edbd5578"
  ],
  [
    "es ist nur möglich, dass die einseitige israelische Politik, die implizit von den USA unterstützt wird, Übergangsbedingungen des Friedens schafft, die ausreichen, damit das Wirtschaftswachstum den palästinensischen Nationalismus abkühlen kann.",
    "88e28b1c539f2c299749495e2b43773f"
  ],
  [
    "6. Die folgenden zwischenstaatlichen Organisationen waren vertreten: die Karibische Gemeinschaft, das Commonwealth-Sekretariat, die Europäische Wirtschaftsgemeinschaft, das lateinamerikanische Wirtschaftssystem, die Organisation der afrikanischen Einheit und das regionale Umweltprogramm für den Südpazifik.",
    "d567ee35f90415ba690847762dfddd9b"
  ],
  [
    "Mit 36 Jahren war er bis zu dieser Zeit der jüngste Senator aus Missouri.",
    "182242f7c8230df3dd40b83cc2ce7f8f"
  ],
  [
    "Nun, wie gesagt, die meisten von ihnen haben keinen großen Knospen, aber sie kennen zumindest das Herz und die „Seele“ von Lovecrafts Arbeit und Filme wie „Cool Air“ oder „The Call of Cthulhu“ - das würde ich denken - Geschenke für die Fangemeinde und andere Irre, die H.P. s. Schöpfung.",
    "4e553ab961770e6a9574f076dd3475c4"
  ],
  [
    "Es ist randvoll mit großartigen surrealen, beunruhigenden Szenen.",
    "32a01c89004ed752eb80bb790af1e838"
  ],
  [
    "r Sonderbehandlung; in Kreditaufnahme und Ausgaben auf einem Niveau, das nur im Zweiten Weltkrieg überschritten wurde; und zentralisierte Macht in Washington, DC (und innerhalb der Bundesregierung, in der Exekutive und den Aufsichtsbehörden).",
    "55281b12820f901d30e7c073409b4212"
  ],
  [
    "Anschließend traf ich mich mit Führern der Hamas, sowohl einer Delegation aus Gaza als auch mit hochrangigen Beamten in Damaskus, Syrien.",
    "6a54f2647fe3a9db529d6b45cbada005"
  ],
  [
    "Der Renault Grand Espace ist eine Version mit langem Radstand (LWB) mit erhöhter Beinfreiheit und Kofferraumgröße.",
    "d170dc1bda67380bff9dc1e6ea82146a"
  ],
  [
    "Aber wenn die Handlung des Films verblasst, bleiben die eindringliche Musik und das Bild übrig.",
    "caf71058e19cb9fa13c8cf6ac1c7ff09"
  ],
  [
    "Ich verstehe keine Witze.",
    "b46f434c0645572897a112c78e648d89"
  ],
  [
    "In der Geschichte von Trek, etwa 100 Jahre vor den Ereignissen hier, führte die Erde laut dieser Episode die romulanischen Kriege.",
    "9c568bc96893ebdf4b0a75d4d069ca23"
  ],
  [
    "Wenn ja, war die Volatilität der Eigenheimpreise nach 2000 das Ergebnis eines fehlerhaften Denkens und nicht der natürlichen Auswirkungen des globalen Wirtschaftswachstums, das seit Jahrzehnten relativ gleichmäßig abläuft.",
    "fafc03cf6b6a6c29924be87250eb33d3"
  ],
  [
    "Es hätte nicht nur freien Zugang zum globalen UNDP-Netzwerk von Außenstellen, sondern auch zu den Ressourcen und Einrichtungen aller Mitgliedsorganisationen der Joint Consultative Group on Policy, nämlich UNICEF, UNDP, WFP, IFAD und UNFPA.",
    "8a238fd2178d504073fa1f4194c28dd7"
  ],
  [
    "Als dieser Film gedreht wurde, wurde ich nicht einmal geboren.",
    "4f4f464a0b0589e8e0e94a2f08e78db4"
  ],
  [
    "Brandis Bruder war auch nicht sehr überzeugend... Aber das Wichtigste ist, dass „sie das böse, böse Mädchen am Ende des Films wieder auf den Boden gebracht hat“.",
    "c209114d52df66fd9786aa5b725b67cb"
  ],
  [
    "Mitte des Jahrhunderts, alle miteinander verbunden in einer energiereichen High-Tech-Weltwirtschaft, ist unsere kollektive Fähigkeit, die Lebenserhaltungssysteme des Planeten zu zerstören, beispiellos.",
    "3059f26c185a327cca879c9967fee338"
  ],
  [
    "Nach der Annahme des Resolutionsentwurfs gab der Vertreter Chiles eine Erklärung ab (siehe A/C.3/49/SR.63).",
    "edd1f323531ba2f90d969cc35c5e337c"
  ],
  [
    "Sie wandte sich an Gouverneur Sprague, der zustimmte, sie nach Washington mitzunehmen, und traf sich dort mit Robert.",
    "d633b77b252e8735b490add22001ad4e"
  ],
  [
    "Ich dachte, Sabato würde es schaffen, den Hai zu töten und sich und das Mädchen zu retten, aber nein, sie sterben alle, und der Film endet damit, dass der Hai in die Luft gesprengt wurde und das U-Boot (mit Sabatos zerquetschtem und verbranntem Körper darin) im Abgrund versinkt.",
    "f35068186777be606ae33d5c3a0c9f1c"
  ],
  [
    "Dieser Film funktioniert auf vielen verschiedenen Ebenen.",
    "d9aa580478de26aced0873429a0720d7"
  ],
  [
    "Selbst mit einem drakonischen Sparpaket von insgesamt 10% des BIP würde die Staatsverschuldung auf 160% des BIP steigen.",
    "c7bb022af11d1c31bd8d590086cf068c"
  ],
  [
    "In diesem Zusammenhang soll der Anwalt es versäumt haben, den erforderlichen Nachdruck auf die Beantragung eines Gerichtsstandswechsels gelegt zu haben.",
    "f4854882ff88384e69b97a052542ee1e"
  ],
  [
    "Im Oktober 2010 wurde auf dem Pariser Autosalon (Phase III) eine leichte Neugestaltung mit geringfügigen kosmetischen Änderungen, LED-Leuchten und verbesserter Ausstattung vorgestellt.",
    "8aece2b0b7b4eb38ba38ec0fc4fb4c6f"
  ],
  [
    "Ein Teenager-Rebell, der gerade in eine Cola-Maschine eingebrochen ist und durch seine bloße Anwesenheit den Geschäftsmann verrückt macht, und ein älterer Mann, der gerade 100.000 DM gestohlen hat, macht den Rest der Besetzung aus... Hoffen wir einfach, dass „Phone Booth“ eine bessere Anstrengung sein wird...",
    "30bbccce26974d76ec1d02a169adcc1d"
  ],
  [
    "Rebecca De Mornay kann eine faszinierend schöne Schauspielerin sein, aber was die Rollen angeht, die sie spielen muss, wenn man nichts Nettes sagen kann...",
    "3a3d0e12d57ef5b5fdb75434d472ed3a"
  ],
  [
    "Die Schüler laden ihn zu ihrem Treffen nach dem Unterricht ein.",
    "8774a6fbbe08da715b283ba2c2e6e5a1"
  ],
  [
    "beginnen, und der jüngste Beitritt von Oskar Lafontaines extremer linker Partei in den Kampf könnte die Bildung einer großen Koalition zwischen den Christdemokraten und den Sozialdemokraten erforderlich machen.",
    "182f99f30c20ed035823e32459e67e12"
  ],
  [
    "Mit Schreiben vom 29. September 1993 lud die Regierung den Vertreter zu einem für beide Seiten günstigen Zeitpunkt ab dem 15. Oktober 1993 ein; der Vertreter plant, seine Mission ab dem 10. November 1993 für einen Zeitraum von acht Tagen durchzuführen.",
    "aab028ce9e3820b78b7afeb2de2d3737"
  ],
  [
    "Su lebt derzeit in Delaware, in den Vereinigten Staaten.",
    "4703baa0ad6cf7ba123afd83f4e8eba3"
  ],
  [
    "Was die anderen Mitglieder der Besetzung betrifft, werden sie diesen wahrscheinlich nicht in ihren Lebenslauf aufnehmen wollen.",
    "92ce3562060b5b98700605c6dd56bf14"
  ],
  [
    "Das Endergebnis ist ein Film, der jedoch für diejenigen gut gemacht ist, die die Geschichte noch nicht kennen, aber völlig anders und ungenau sind.",
    "1b988120c0b2a8e1cb8b8f88c5e80964"
  ],
  [
    "0 berichtet an den Vorbereitungsausschuss der Konferenz der Vereinten Nationen über menschliche Siedlungen über globale Fragen und Strategien.",
    "9902d6d143b0e6c994d02ba0fd58f60b"
  ],
  [
    "Maxson gewann die Goldmedaille im Teamwettbewerb.",
    "29f7a8b7bb229a627f14e701b380c99a"
  ],
  [
    "Wie hätte jemand tatsächlich so reden können.",
    "b8fb7dfe7a8bfa41dd9a21d86b765fee"
  ],
  [
    "The Goat ist ein Choc-a-Block mit brillanten Site-Gags, von der Eröffnungsszene in der Warteschlange bis hin zur wunderbaren Aufzugsjagd am Ende.",
    "0616454e579cd133934f32184f7d7c47"
  ],
  [
    "Und in dem, was Musik in den Ohren der Branche sein muss, erklärte ein Beamter der Obama-Regierung, dass selbst inmitten der",
    "c3a77f6866c2eee50fc1c151b722498e"
  ],
  [
    "Bataillone der 7. Amphibienflotte wurden im Camp Seabee neben dem ABCD in Brisbane, Australien, inszeniert.",
    "d25953b3d6c8f17f906d07e8e0973f6c"
  ],
  [
    "Er versuchte, dem Film Atmosphäre zu verleihen, indem er die Lichter verdunkelte und Tonnen Blut hinzufügte.",
    "99f89d88fc5a3345752a7949039902d4"
  ],
  [
    "Ich verstehe, dass es eine billige Popcorn-Komödie sein soll, aber das bedeutet nicht, dass sie unsere Intelligenz völlig beleidigen muss und dass das Schreiben so unglaublich abgedroschen ist, dass es an Offensive grenzt.",
    "0eebb4bdefce74aa848d71a9177b2f4d"
  ],
  [
    "Es hat cool aussehende Charaktere.",
    "57c0a1a90adffc7a8d9625a8336194f8"
  ],
  [
    "Die Staatsausgaben übertrafen die Bundeseinnahmen, obwohl die Deviseneinnahmen aus Ölexporten nach 1970 rasch stiegen.",
    "b1eb82704de2f564df4541be25904439"
  ],
  [
    "Ihre Strafverfolgung und Bestrafung könnte jedoch grundsätzlich den nationalen Justizbehörden überlassen werden, sobald die Umstände ein unparteiisches und faires Verfahren ermöglichen.",
    "e035212a7a36bb196c62032476c4e185"
  ],
  [
    "„Ein junger Mann, der kürzlich verlobt wurde, um zu heiraten, wird Opfer eines Verkehrsunfalls und stirbt an den Folgen seiner Verletzungen.",
    "3b49ea2a8f1b5aff0c823789ff9bcd8e"
  ],
  [
    "Dresden hatte aufgrund seines spektakulären Themas und seines hohen Budgets große Erwartungen.",
    "cd0eb781f6714fd38eaa988194c3d4eb"
  ],
  [
    "Wenn Sie die Live-Action-Version gesehen haben, werden Sie das Gefühl haben, dass dieser Film im Gegensatz dazu eine viel bessere Leistung ist.",
    "330625c66f283bc6f21f044754c8c61e"
  ],
  [
    "Seine Aussagen sind jedoch nur ein erster Schritt zur Formulierung einer neuen russischen Agenda, deren erster Punkt eine Erneuerung und Beschleunigung der Bewegung hin zu einer echten und effektiven Demokratie sein muss.",
    "ddf534af7a26e431046375cc9a050ed1"
  ],
  [
    "a) Acht wiederkehrende Veröffentlichungen zu Verkehrsinformationen (2); Kompendium internationaler Verkehrsübereinkommen und -übereinkommen (2); TIR-Handbuch; Empfehlungen zum Gefahrguttransport, Tests und Kriterien; Europäisches Abkommen über die Beförderung gefährlicher Güter auf der Straße;",
    "a22e07de5c77bf03755fd8c1c0697754"
  ],
  [
    "Ihr Kinderbuch The Little White Butterflies wurde 2012 posthum veröffentlicht.",
    "23f15e041179408ba285266f26f30b2a"
  ],
  [
    "Wenn wir alle unsere „Sachen“ bis zu diesem Grad recyceln würden, würde uns nie etwas ausgehen.",
    "059c76ae4c525ef306933d64f0a8e700"
  ],
  [
    "Sie scheinen es am liebsten zu lieben, die Politionen zu treffen.",
    "b83742e90832e3dd64b02c5b90ef0a02"
  ],
  [
    "Europas größte Stärke in der Außenpolitik ist nicht sein Bekenntnis zu einem regelbasierten Multilateralismus, so wichtig dieser zweifellos auch ist, sondern seine Einheit.",
    "f7b59fbf56ade458c74414fa0648c1ee"
  ],
  [
    "Das Ergebnis war jedoch, dass die Menschen dazu gebracht wurden, ihrer Bewertung der Eigenheimpreise eine weitere politische Komponente hinzuzufügen und sie weiter von den wirtschaftlichen Fundamentaldaten abzubringen.",
    "6039877ff94dbda03fd6390bb68d772a"
  ],
  [
    "Unkoordinierte Ansätze verschiedener Unternehmenssegmente können zu Datenkonflikten und Qualitätsinkonsistenzen führen und die Vertrauenswürdigkeit der Daten bei der Verwendung für den Betrieb und das Reporting verringern.",
    "c92974059ad7e8c2ed8808271e4ceec1"
  ],
  [
    "Ich werde den anderen Beteiligten die Ehre geben, dass es kein gewöhnlicher Film ist, den sie hier produziert haben, aber es war auch kein sehr guter.",
    "e23a20dab4509644a0096367ff5eaff8"
  ],
  [
    "*Kleine Spoiler* Ich wollte nur sagen, dass dies für jeden, der unterhaltsame Baseballfilme mag, definitiv zu meinen Top Drei gehört.",
    "7ed721c10d5754f8271bb16732a148ff"
  ],
  [
    "Niemand sollte sich noch zu einem Urteil beeilen, aber die Entscheidungen von Thein Sein ähneln zumindest bisher denen des südafrikanischen De Klerk, als er den Reformprozess seines Landes einleitete.",
    "bcbd15b27da28cab02f5187fb413ece1"
  ],
  [
    "Die Vereinigten Staaten haben bereits Gesetze verabschiedet, die die öffentliche Offenlegung von Zahlungen an Regierungen durch das Dodd-Frank-Gesetz von 2010 vorschreiben.",
    "a6ef3f202b966399c7f5f78e813958c2"
  ],
  [
    "Benishek sammelte 1.379.311$ und gab 1.343.624$ aus.",
    "108ad7f98cbaa8777651bfe4fe7b97a2"
  ],
  [
    "Stanley Kubrick, ein Regisseur, den ich für seine Meisterwerke (Clockwork Orange, 2001, The Killing, The Shining, Dr. Strangelove usw.) hochschätze, nahm den Film aus dem Verkehr und ließ ihn nur von den Hardcore-Fans und Kompletisten gefunden werden.",
    "6283e2da401339e37d5387520fbe1f97"
  ],
  [
    "Ich verstehe nicht, warum High-School-Kinder sich das ansehen sollten!",
    "3cf4a5fd405dbbc6037f6e4c8d1108d5"
  ],
  [
    "Ohne zu viel zu verraten: Die meisten Kritiker schienen es wirklich sehr zu mögen.",
    "354b671b497e71f25f0dd96c16c9ea3c"
  ],
  [
    "Das Antarktische Vertragssystem umfasst drei jährliche Treffen: Eine befasst sich mit der Überwachung und Verwaltung des Vertrags selbst, und die anderen beiden betreffen die CCAMLR und die PEP.",
    "8be7b55743a988ccc7a3c50c96e5b0f2"
  ],
  [
    "Dafür: Afghanistan, Albanien, Andorra, Argentinien, Armenien, Australien, Österreich, Bahamas, Bahrain, Barbados, Belgien, Belize, Benin, Bhutan, Bolivien, Brasilien, Brunei Darussalam, Bulgarien, Burkina Faso, Kamerun, Kanada, Chile, Costa Rica, Elfenbeinküste, C",
    "43e966ff5a817673be2f3f3a64db1fdc"
  ],
  [
    "Sie kann tatsächlich handeln (wirklich gut), sie ist ein komplettes Traumboot und sie scheint sich nicht über allem zu fühlen.",
    "b5bc9e5612262fdf584fdbc9ca153c16"
  ],
  [
    "Der Einsatz von Gewalt, um Rechnungen zu begleichen und einer anderen Nation den Willen einer Nation aufzuzwingen, kann nicht passiv akzeptiert werden.",
    "0d1d0c38d5dedb82cdb8c846e61526aa"
  ],
  [
    "Ägyptens Verdienst ist die Tatsache, dass es 1879 der erste Staat der Welt war, der das erste Gesetz zur Kriminalisierung des Anbaus und der Einfuhr von Haschisch erlassen hat, und 1929 der erste, der eine auf den Kampf spezialisierte Strafverfolgungsbehörde einrichtete",
    "e8f473338a6521955b47493dca3ad47c"
  ],
  [
    "Ich machte keinen Vorwand gegenüber dem Büro, aber wenn ich dazu berechtigt war, musste ich mich rühmen, dass weder eine Frau noch ein Kind eine Träne vergossen habe, weil ich während meiner Amtszeit des Ortes jemanden aus dem Amt genommen hatte.",
    "954012c6692c1003b2aebe7027b1a98f"
  ],
  [
    "Ich bin ein großer Fan von Northern Exposure.",
    "86e717f0c051dc139b4355d433088c6c"
  ],
  [
    "Warum???",
    "975b2e80613e3c61d8660e5d00b373ea"
  ],
  [
    "Doch angesichts der Brutalität des Regimes von Präsident Bashar al-Assad kann niemand daran zweifeln, wie weit es gehen würde, seine Schuld zu verbergen.",
    "6fd3cb273db50d7b67f4d84130d1e4c0"
  ],
  [
    "Es könnte nur wenige Tage später mehr Unterstützung erhalten haben - nachdem die Senatoren Zeuge der Rettung der riesigen Banken der Eurozone waren.",
    "885b3f4bc12431eb98880d5bd816c3d0"
  ],
  [
    "unter Hinweis auf ihre Resolution 1991/9 vom 30. Mai 1991, in der sie empfahl, im Zusammenhang mit der in Kanada zu veranstaltenden Konferenz „Unabhängigkeit 1992\" ein durch freiwillige Beiträge finanziertes Sachverständigentreffen abzuhalten, mit dem vorrangigen Ziel, eine langfristige Strategie zur Umsetzung auszuarbeiten das Weltaktionsprogramm für behinderte Menschen A/37/351/Add.1 und Corr.1, Anlage, Abschnitt.",
    "0050b8204efd35f236e419109c8855ff"
  ],
  [
    "Zu dieser Zeit aufgenommene Setfotos zeigten Larson in einer grün-schwarzen Uniform anstelle des bekannten rot-blauen Anzugs der Figur.",
    "2312bcf4b8ec349f1263088dd2d32498"
  ],
  [
    "All diese Kameratricks, wie die Zeitlupe und die seltsame Beleuchtung und Objektive und verrückte Musik, sehen aus und klingen wie das Fehlen von Inhalten.",
    "9d25016e62aacf8962007920baa95449"
  ],
  [
    "Schließlich akzeptiert niemand die Behauptung Israels, sich der Errichtung eines palästinensischen Staates im Westjordanland und im Gazastreifen grundsätzlich zu widersetzen.",
    "3907e1969c92e57b131f8f14b74d3ebb"
  ],
  [
    "Keiner der Beamten erklärte jedoch, warum nur Umfragezahlen, die für die Position der Regierung günstig waren, der Öffentlichkeit zugänglich gemacht wurden, während andere dies nicht taten.",
    "013d78c90ea0ae1500e49231fd0d8070"
  ],
  [
    "Das sind 59 Monate und 9.900$ zu viel!",
    "1fb656e97c03ea97353efa5d80dae0f8"
  ],
  [
    "Es gibt keine echten Witze, die dich amüsieren, du schaust nur 80 Minuten lang zu und schalte es dann aus.",
    "8f4b42c38c636d818b0d56873a356acd"
  ],
  [
    "Neue Untersuchungen, die meine Kollegen und ich für das Copenhagen Consensus Center in Dänemark durchgeführt haben, untersuchen die Wirksamkeit verschiedener Reaktionen auf diese globale Herausforderung, unterstützen jedoch den Portfolioansatz aus mehreren Gründen nachdrücklich.",
    "62584f4dabfcabe4dbeae11bdbcb673b"
  ],
  [
    "Die Gemeinschaften der Welt werden aufgefordert, Minderheiten und indigene Völker sowie die ihnen angehörenden Personen auf der Grundlage der Gleichheit zu behandeln und Maßnahmen zu ergreifen, die unter anderem ihre uneingeschränkte Teilnahme an allen Aspekten des politischen, wirtschaftlichen, sozialen, religiösen und kulturellen Lebens der Gesellschaft erleichtern.",
    "07349a5f2024f1794b29d9f25d77236c"
  ],
  [
    "Alberto sucht nach ihr, nur um zu sehen, dass ihr Schal in der Nähe des Docks im Wasser schwimmt, was impliziert, dass sie gesprungen ist.",
    "dff58832ea0aae552ffe984159a0388f"
  ],
  [
    "Mein Gott, die Dinge, die in diesem Land zur Unterhaltung dienten... Es zeigt nur, dass in den 70 Jahren zwischen der Emanzipation und diesem Film die amerikanische Sichtweise der Afrikaner nicht viel fortgeschritten war.",
    "7dfdcc794ee6f914962d24a54be52365"
  ],
  [
    "Der Rest ist strikt Spannung und Action.",
    "7850a4fb4757ca0c348fad64b167cdc3"
  ],
  [
    "Seit dem Finanzcrash im August 1998 sind alle Arten von Zahlungsrückständen real um zwei/Drittel und der Tauschhandel um die Hälfte gesunken.",
    "b9033bc656bd9e6fdf6402aee13b073c"
  ],
  [
    "Die Analyse zeigt, wie alle wichtigen Wirtschaftssektoren — darunter viele energieintensive Branchen — wachsen werden.",
    "39a637e5b6c30a58d849df22a011ee6e"
  ],
  [
    "ittee hat eine Reihe allgemeiner und spezifischer Bemerkungen zu den Schätzungen des Generalsekretärs zu machen.",
    "a6aa369d998e34115e142dacaf0fe540"
  ],
  [
    "Nach A Memoir of Misfortune schrieb Su ein weiteres Buch, The Loneliness of Delaware Bay, in dem er von den Kämpfen und den Herausforderungen erzählte, mit denen er seit seinem Umzug in die Vereinigten Staaten konfrontiert war.",
    "bdbe7d1863fd039aaa7e59d3414c97f5"
  ],
  [
    "Geht es nur mir oder werden die meisten Schauspieler in dieser Adaption altersmäßig falsch besetzt?",
    "c6571af84bb4787607adbb52c358b197"
  ],
  [
    "Was für eine Energie- und Geldverschwendung.",
    "b6748d5a6e20140a556cfc4207ac8c81"
  ],
  [
    "Und wenn ein technologiegesteuerter Wandel unvermeidlich ist, sollte seine Integration in eine offene Gesellschaft eine der Hauptaufgaben des Journalismus sein.",
    "bbb8a95c4e26e3fccd4153047086f091"
  ],
  [
    "Ein umfassender Euro-Fix wird sicherlich irgendwann für einige der Länder eintreffen, aber nicht in absehbarer Zeit für alle Länder.",
    "235a3d6b067fc7531d952e6352402325"
  ],
  [
    "Die Mitglieder danken den Vertretern für die ausführlichen Antworten auf die Fragen.",
    "e69c0a01451ddee37107291865905bb3"
  ],
  [
    "Nachdem sie vier Jahre lang als Lehrerin an einer akademischen Einrichtung in den Bundesstaaten North Carolina und Delaware gearbeitet hatte, folgte sie ihrer Leidenschaft für Griechenland und seine alte Kultur und verfolgte weitere Studien in Klassik an der American School of Classical Studies in Athen, Griechenland.",
    "55818a007f616ab5d29830c3a8998ac8"
  ],
  [
    "Roy Scheider ist ein pensionierter Geheimagent, der um den Mord an seiner Frau trauert, die jetzt damit beschäftigt ist, Bösewichten auszuweichen, die ihn töten wollen.",
    "51ed6ccd38800981c8e8b3c108efd684"
  ],
  [
    "Es gab kaum Action.",
    "eb6d00744f441bae59391fcbe4758c58"
  ],
  [
    "Diese drei Filme ließen mich zu dem Schluss kommen, dass Fulci der am wenigsten interessante dieser italienischen Filmemacher ist.",
    "d9e493ebf1d46bcc259fa532be02a128"
  ],
  [
    "Es gibt einfach nicht genug Wasser für alles, wofür diese Nationen es nutzen wollen, und die Situation wird sich nur verschlechtern.",
    "c40ed967b0a09c14b2a9c35341b3f500"
  ],
  [
    "Die Frage ist: Was ist der einzige Grund, diesen Film anzusehen?",
    "c584a899ec7795dc811c582c89c639fb"
  ],
  [
    "Während einer erklärten Krise sollte die Kreditvergabe des IWF vollständig durch neue SDR in unbegrenzter Höhe finanziert werden.",
    "d4ad3b00a9425f038471e865ab8c9bd7"
  ],
  [
    "Meine Delegation erkennt an, dass die Frage der Erweiterung des Sicherheitsrats nicht gelöst werden kann, ohne sich mit seinem Abstimmungsverfahren zu befassen und, was noch wichtiger ist, ohne das bestehende Vetorecht der derzeitigen ständigen Mitglieder des Rates zu ändern.",
    "c1db7ae31e25f7096114eb8e32ce8a88"
  ],
  [
    "Drittens - wie zum Teufel ist Lugosi aus den Taxis gekommen, ohne gesehen zu werden?",
    "182f6d899f4d2343a745d70e0dfc7aad"
  ],
  [
    "Nur wenige Schauspieler konnten die Verwandlung dieser Figur von unschuldigem zum verbitterten Kriminellen in neunundsechzig Minuten überzeugend vollbringen.",
    "c8024a4aeaeb145d16f252b9a0dbc947"
  ],
  [
    "Gleichzeitig behindern das Fehlen von Strukturreformen in Schwellenländern zusammen mit ihrem Übergang zu einem größeren Staatskapitalismus das Wachstum und werden ihre Widerstandsfähigkeit verringern.",
    "866ae7dd206e2a9c83bdfac411050e5d"
  ],
  [
    "Die deutsche Lösung für dieses Rätsel — das Lohnwachstum unter dem der Produktivität zu halten und dadurch die Lohnstückkosten zu senken — dauerte mehr als ein Jahrzehnt, um Ergebnisse zu erzielen.",
    "f69842e239fa2c2584af57c220f22677"
  ],
  [
    "Der Ausschuss bedauert jedoch, dass inhaltliche und sachliche Informationen, insbesondere als Antwort auf die Liste der Themen, die der Regierung von El Salvador lange vor der Sitzung des Ausschusses übermittelt wurden, nicht rechtzeitig zur Prüfung des Berichts vorgelegt werden konnten.",
    "aa2efec8e45d6cf7ca681035ab30e26c"
  ],
  [
    "In der Folge wurde es eine Abhängigkeit der 1172 gegründeten Abtei von St. Mary-de-la-Fonta, zu der dieser Bezirk eine Grange wurde.",
    "bb6ed23a077ba47a6681d353f50373e3"
  ],
  [
    "Trotzdem sind sie immer noch sehenswert.",
    "5c96335c72aa4f1ad60e727745164bf4"
  ],
  [
    "Wenn Sie die Filme Mad Max, Beyond Thunderdome und den Film Steel Dawn mit Patrick Swayze aufnehmen, haben Sie eine ziemlich gute Vorstellung davon, worum es in dem Film geht.",
    "ce0c3ffa8cc2efb67e7abd489d428e4a"
  ],
  [
    "mdixon scheint zu glauben, dass die zugegebenermaßen voreingenommenen Kommentatoren sich das ausdenken, aber selbst ein elementares Verständnis von Ressourcen und den Gesetzen der Thermodynamik wird darauf hinweisen, dass sie zumindest auf solidem wissenschaftlichen Boden stehen, wenn sie behaupten, dass wir nicht weiter von Öl abhängig sein können, müssen wir Übergang zu verschiedenen Energiearten, und haben keinen Plan, der die Menge an Energie, die wir aus Öl erhalten, ersetzen wird.",
    "ee68ae999ce216ae21058a5ce46b794e"
  ],
  [
    "AMSTERDAM — Während des COP15-Klimagipfels in Kopenhagen haben die führenden Politiker der Welt über die Zukunft unseres Planeten verhandelt.",
    "3b9195ddce1f34dd9b0c91d337fc94c8"
  ],
  [
    "Einige der heutigen Beschränkungen für Habeas Corpus und bürgerliche Freiheiten haben Verfallsklauseln, die ihre Gültigkeit einschränken; all diese Regeln sollten von den Parlamenten regelmäßig überprüft werden.",
    "ef9767ff35cb98b70c01e71d462a6088"
  ],
  [
    "Als Reaktion auf die zweite Phase der Verkehrs- und Kommunikationsdekade in Westasien (1992-1996) werden die Aktivitäten im Zusammenhang mit dem regionalen Verkehrsnetzwerk der ESCWA und die Bemühungen zur interregionalen und regionalen Verkehrskooperation intensiviert.",
    "7d86f199c18e80a3c11a83f2aa494bcc"
  ],
  [
    "1994 ernannte ein in London ansässiges Kunstnachrichtenmagazin Hackmey zum „Kunstsammler des Jahres“.",
    "ce458196fec94c9e3ad565f97e581657"
  ],
  [
    "„EG in B“ ist bestenfalls ein mittelmäßiger Film und zeigt einige Mitglieder der Band Chicago, einen Hauch von Action, etwas Philosophieren und jede Menge langweiliger dramatischer Füllstoffe.",
    "6660822c8e5fa4ff75bb14c4d64e678f"
  ],
  [
    "Sie hatten buchstäblich einen Streetstyle-Messerkampf.",
    "68b652532d8b522f4c79db421802213f"
  ],
  [
    "Etwa zwanzig Jahre später hat es mein Interesse geweckt, aufgrund der wichtigen Lektion aus dem wirklichen Leben, die es uns über die Schattenseiten der menschlichen Natur lehrt.",
    "74e6c176a25468d9e15d441c9bcdd9e8"
  ],
  [
    "Dennoch haben mehrere europäische Länder erfolgreich die Idee eines „Einspeisetarifs“ eingeführt, der den Kern einer politisch akzeptablen langfristigen Lösung darstellt.",
    "78f7b7db7307324414f6046970df58b1"
  ],
  [
    "Aber gerade der Mangel an Wirtschaftsreformen im Inland hat Italien zu einem der am wenigsten wettbewerbsfähigen Staaten in der Wirtschaft der Eurozone gemacht.",
    "b64ef0adf42f16d0fd885450817d2139"
  ],
  [
    "Das Durchschnittseinkommen betrug 42.578 USD.",
    "91aaa03184db657d7e2d28e8e54ac7e5"
  ],
  [
    "Nach ihrem Treffen stirbt Karen und Aubrey beschließt zu untersuchen, was mit ihr passiert ist, und wird in derselben Situation verflucht, indem sie vom Geist des Hauses verfolgt wird.",
    "ab5c65c41746b211027aa594fc0326d5"
  ],
  [
    "Das einzige Problem dabei ist, dass Peter Lind Hayes ein wirklich schrecklicher Schauspieler ist.",
    "9cfb54545aa89a236e91a779aec3e78b"
  ],
  [
    "Eine süße und einfache Geschichte, die einen schönen Film ausmacht.",
    "50ca21c13bc49872d7d7139b938996f2"
  ],
  [
    "Wie Burgess selbst argumentierte, hat die Novelle eine fast christliche Botschaft: Was uns menschlich macht, ist unsere Freiheit, sowohl Gut als auch Böse zu wählen, und dass die Gesellschaft Individuen in servile Konformität zerquetscht, genauso böse und vielleicht sogar schlimmer als der Sadismus von Psychopathen wie Alex.",
    "4751fd6a97746d5081515f771596e0e6"
  ],
  [
    "In den nächsten Monaten wird klar werden, ob die europäischen Entscheidungsträger Kompromisse eingehen und Reformen umsetzen können, die die Gefahr eines Zusammenbruchs der Eurozone dämpfen.",
    "bd8b59b49a5929f3adea23a8073a87e0"
  ],
  [
    "Ich denke, es kann irgendwie ausgelegt und rationalisiert werden, aber warum wird der Film bearbeitet, um zu zeigen, dass er Frauen töten wird?",
    "6ae9d03cba5691c031fc2b798c4fdb38"
  ],
  [
    "Ich habe das Gefühl, dass der Eifer des Filmemachers, vielleicht sogar die berechtigte Wut, es ihm nicht erlaubte, es aus filmischer Sicht klar zu sehen.",
    "f4de8b47ddfb8db8095a2f3fc77fc6f2"
  ],
  [
    "Der Film ist gerade wirklich in meinem Kopf — habe ihn heute Morgen gesehen.",
    "309ca1a2eda995dacf9a7687cde95ad3"
  ],
  [
    "Die globale makroökonomische Stabilität erfordert, dass wir solche großen Leistungsbilanzungleichgewichte in Zukunft vermeiden.",
    "44a157598cb7620a03f7a8b23c5a6ce7"
  ],
  [
    "Das mag kurzfristig funktionieren, aber wenn Staatsausfallrisiken eintreten — wie meine Untersuchungen mit Carmen Reinhart vermuten lassen — muss die EZB wiederum rekapitalisiert werden.",
    "c85f97a53b1e765380b272d027a4a4b0"
  ],
  [
    "In derselben Sitzung nahm der Ausschuss den Entschließungsentwurf in seiner weiteren mündlichen Überarbeitung mit 78 gegen 4 Stimmen bei 65 Stimmenthaltungen an (siehe Ziff.",
    "fa20437eeb3b352e8b97e26ebb2cc287"
  ],
  [
    "Während des Vietnamkriegs im Mai 1968 wurde die 29. Brigade für den aktiven Bundesdienst mobilisiert, um als strategische Reserve für die United States Army Pacific zu dienen.",
    "c480a6e903429ecbbfa28be4d9a1fd47"
  ],
  [
    "Alle Zeichen sind eindimensional, mit Ausnahme von einem.",
    "4d4932687ef966cffda43537e5d59262"
  ],
  [
    "Der diplomatische Prozess zwischen Armenien und der Türkei ist ins Stocken geraten, und die Bemühungen der türkischen Regierung um Aussöhnung mit der großen kurdischen Minderheit des Landes sind nachgelassen.",
    "fb2446945cbac2db319aedf8e3210bd9"
  ],
  [
    "Wenn die Erweiterung der EU um Mittel- und Osteuropa vom Europäischen Rat in Kopenhagen nächsten Monat endgültig beschlossen wird, ist die Schlussfolgerung klar: Europa ist dank der Beschlüsse der NATO und der EU im entscheidenden Herbst 2002 zu einem viel besseren und sichereren Ort zum Leben geworden.",
    "0a22029b023c53a0527381ede8d07d38"
  ],
  [
    "Etwa 500 solcher Organisationen mit beratendem Status beim Wirtschafts- und Sozialrat haben ein Büro oder einen akkreditierten ständigen Vertreter im Büro der Vereinten Nationen in Genf.",
    "4d9b9b561412f9d7100688fccb417d19"
  ],
  [
    "Zusammen zählten sie 37.000 und zusammen machten sie die Philippinen zu einer riesigen Vortriebsbasis.",
    "011f39365777be3d43c0ef9e53f92dd2"
  ],
  [
    "Das Schauspiel und die Regie waren auch schrecklich.",
    "5e36328c7d2d0e43dff57d5358755ac2"
  ],
  [
    "Voyage to the Planets ist ein ausgezeichneter 2-stündiger BBC-Dokumentarfilm/Drama über eine zukünftige „große Tour“ durch das Sonnensystem.",
    "cf78b5f66453e2a1512a6db35f3b094a"
  ],
  [
    "Früher oder später werden die Leser anfangen, Zeitungen zu kaufen, die sie wirklich informieren und ihre Meinung äußern können.",
    "28ecd3d511b8420bccbbc34d1fd2eb20"
  ],
  [
    "Sie begrüßen auch die Beendigung der Aussetzung ihrer Mitgliedschaft, nachdem die Macht einer demokratischen, multirassischen Regierung übertragen wurde, die nicht durch Diskriminierung aufgrund von Hautfarbe, Glauben oder Rasse belastet wird.",
    "9e496140d5c32e18e23492922c742347"
  ],
  [
    "ISBN: 0-12-081050-6.",
    "7e54555bb19043e779214306db314e5b"
  ],
  [
    "Ich kann nicht glauben, dass jemand einen Film über Außerirdische und Raubtiere so sehr durcheinander bringen konnte.",
    "b31fee17600101009508f390aedae931"
  ],
  [
    "Dieser Film hinterlässt viele lose Fäden, wie von anderen hier erwähnt wurde... im Grunde bleibt die Handlung jeder Hauptfigur ungelöst.",
    "d8fa8044fda3b7b682df3ca52089c965"
  ],
  [
    "g die Art der Regierungsführung, die auf der Erfahrung der Landwirtschaft beruht, mit einem neuen, auf Handel basierenden Regelwerk. ... Das ist leichter gesagt als getan.",
    "98484a8e1460a7f26f51cad88e15665b"
  ],
  [
    "Ähnlich wie Holland in den frühen 1980er Jahren steht die brasilianische Wirtschaft heute vor der Herausforderung, angesichts fiskalischer Zwänge und hoher Zinssätze ein schnelles Beschäftigungswachstum anzukurbeln.",
    "5b71e1f60315ce4776b613a279864210"
  ],
  [
    "Der Board stellte fest, dass die Schätzung im sechsten Fortschrittsbericht nicht die Kosten für Personalressourcen der Vereinten Nationen enthielt, die für die Implementierung in Büros außerhalb des Hauptsitzes erforderlich waren, obwohl ihre Reisekosten berücksichtigt wurden, vermutlich weil die Ressourcen intern freigegeben würden.",
    "cedaf66ca2153b58641f9af3e3a2a922"
  ],
  [
    "Ben (Rupert Grint) ist ein zutiefst unglücklicher Jugendlicher, der Sohn seiner unglücklich verheirateten Eltern.",
    "3a00ff1e55fa9aa101ba64d94e89006d"
  ],
  [
    "Tatsächlich sind nur wenige der anderen fair, geschweige denn annähernd so unterhaltsam wie dieser.",
    "ea3662cc2eea065c44418af4224305c4"
  ],
  [
    "Schließlich ist das Finanzsystem nicht vollständig zusammengebrochen, und die Obama-Regierung hat bewusst beschlossen, die Banken mit versteckten Subventionen wiederzubeleben, anstatt sie auf obligatorischer Basis zu rekapitalisieren.",
    "cc388d0c95932d36c03368d3b079e6b7"
  ],
  [
    "Die Minister möchten auch ihr tiefes Bedauern darüber zum Ausdruck bringen, dass der Sicherheitsrat dies trotz des Aufrufs der OIC, die Annahme dieser Resolution zu verschieben, nicht für möglich gehalten hat.",
    "d16b0900fa1dc952e3e4f41c99214ce3"
  ],
  [
    "Risebrough wurde in Guelph, Ontario, geboren und war die erste Wahl der Montreal Canadiens (7. in der Gesamtwertung) im NHL-Amateurentwurf von 1974.",
    "0d63fe247a18a23a34c213371b9a7b69"
  ],
  [
    "Ich hatte nie wirklich den Drang, es auszuschalten, egal wie erfunden es wurde, was ein Kompliment an den Film ist.",
    "c2e6c2b225949e40b1be12742e6015b3"
  ],
  [
    "Timothy Hutton bietet uns eine qualitativ hochwertige, zurückhaltende Leistung und Sean Penn zeigt, warum er einer der besten lebenden Schauspieler Amerikas ist.",
    "cf4a7c315f4390f3d24466dfa0b8d194"
  ],
  [
    "ERIWAN — Werden die aktuellen Turbulenzen der Türkei zwischen Premierminister Recep Tayyip Erdoğan und der mächtigen Armee des Landes die kühnsten Initiativen des Landes seit Jahren erschweren und verzögern — die Schritte zur Bewältigung jahrzehntelanger Spannungen mit Armeniern und Kurden?",
    "3efe890459815ded5d2056a99c9d29d3"
  ],
  [
    "Insgesamt 113 700 Geschätzte 76.100$ sind erforderlich, um zwei Ad-hoc-Expertengruppen einzuberufen, um zu untersuchen, wie sich die vollen Umwelt- und Ressourcenkosten in den Preisen widerspiegeln können; und Richtlinien und Wege und Mittel, um die Effizienz der Rolle der Regierungen bei der Bewirtschaftung von Bodenschätzen zu verbessern.",
    "c863e1c9d66e1384a557b8072c503a66"
  ],
  [
    "Später erklärte sie, dass sie nicht wusste, dass es ein Kriegerdenkmal war, als die Fotos aufgenommen wurden, und verteidigte ihre Aktionen mit den Worten: „Ich bin mir ziemlich sicher, dass die Jungen, die ihr Leben für dieses Land gegeben haben, ein bisschen ungezwungener Seitenbrüste genießen würden.“",
    "31788401314b8e104e266350cde98b73"
  ],
  [
    "Das ist ein schrecklicher Film, und ich bin mir nicht einmal sicher, warum er so schrecklich ist.",
    "92df5be34441e84383f4bff2f5de2609"
  ],
  [
    "Wir haben alle Mr Bean Videos auf VHS gekauft, egal wie teuer sie waren.",
    "303ad2b92b7256dbde6ea9b6b441cf3f"
  ],
  [
    "Doch obwohl Madoff nur die Spitze des Eisbergs grassierender Finanzdelikte war, brauchen die meisten verdächtigen Finanziers keine Angst vor einer Verhaftung zu haben, entweder weil ihr Verhalten das Gesetz lediglich umging oder weil eine subtilere finanzielle Unangemessenheit als regelrechter Betrug oft schwer nachzuweisen ist.",
    "9557d6b5f797a75dacee855f40cd82d9"
  ],
  [
    "Der französische Präsident hat ihnen vorgeworfen, „kindisch“ und „unverantwortlich“ zu sein, indem er ihre pro-amerikanische Haltung zur Irak-Frage zum Ausdruck brachte, und warnte, dass ihre Position „gefährlich“ sein könnte, da die Entscheidung, sie in die EU zu lassen, noch nicht ratifiziert wurde.",
    "8200649689b9768acb75273b893c50d3"
  ],
  [
    "Bei allen Entwicklungsbemühungen besteht der Schlüssel zum Erfolg jedoch darin, dass die afrikanischen Regierungen der Diversifizierung ihrer gesamten Entwicklungspolitik und der Investitionsprogramme, die aus eigenen Mitteln oder aus externen Quellen finanziert werden, eine viel größere Priorität einräumen.",
    "fff96ad7bee1cd517cfa53214b94942b"
  ],
  [
    "Die Bingham-Verteilung ist eine Verteilung über Achsen in N-Dimensionen oder äquivalent über Punkte auf der (N — 1) -dimensionalen Kugel mit den identifizierten Antipoden.",
    "d90a595b188bb1c5190cfcf77db30971"
  ],
  [
    "Im Grunde wurde die Jungle Jim-Serie zu einem Tarzan-Ersatz für Johnny Weismuller, nachdem er für einen Lendenschurz zu außer Form kam.",
    "5fdede876d6791572d99e8be1026d823"
  ],
  [
    "Ein schlechter schlechter Film... schreckliche Handlung, hängt von Bolo Yeungs Charakter ab, aber er spricht vielleicht 20 Worte im gesamten Film und hat nur eine Kampfszene - immer noch in guter Verfassung, wenn man bedenkt, dass er auch im Kung-Fu-Klassiker „Enter The Dragon“ war Interessant William Zabka („Johnny“ aus The Karate Kid) in einem anderen zu sehen Rolle der Kampfkünste.",
    "e6386c45ad886a55b06a95e9e34683f8"
  ],
  [
    "Andere Zivilisationen haben sich geweigert, sich den Tatsachen des Lebens zu stellen, und sind umgekommen.",
    "12b68adee7e46257bde0ad5bca4d1d09"
  ],
  [
    "Das Banker-Magazin produziert ein weiteres, mit New York an der Spitze und London knapp an der Spitze - obwohl die Entfernung zwischen ihnen und ihren",
    "8066e8700ab2cd937881bb6cb1f54e3c"
  ],
  [
    "Jetzt behaupteten meine Freunde, wenn man genau hinsah, könne man sehen, dass das Ding Schuhe hatte.",
    "ce29960bf6429fbc273a76d35e8b6f5a"
  ],
  [
    "Ich bin mir nicht sicher, ob ich selbst eine Kategorie zuweisen könnte, außer dass ich mir ziemlich sicher bin, dass es ein Schlag ins Gesicht aller ist, überall.",
    "48aa4a756be25456cf19fac51b489527"
  ],
  [
    "Classe Tous Risques (The Big Risk) ist ein französischer Gangsterfilm, der nicht nach Stil sucht.",
    "20f8b90e8a74ba9469c7f185eb61906d"
  ],
  [
    "Mit anderen Worten, die außenpolitischen Ausgaben der USA konzentrieren sich dreißigmal mehr auf das Militär als auf den Aufbau von globalem Wohlstand, globaler öffentlicher Gesundheit und einer nachhaltigen Umwelt.",
    "3c476a05c744cf9ef145162b8e23cb57"
  ],
  [
    "Das Planungsministerium und die Leiter der Organisationen der Vereinten Nationen sowie der Internationale Währungsfonds (IWF), die Weltbank und Vertreter der Asiatischen Entwicklungsbank in Pakistan beschlossen, die Strategie so weit wie möglich von Islamabad aus vorzubereiten, wo alle Vereinten Nationen Agenturen, die normalerweise in Kabul ansässig waren, hatten nach der Evakuierung temporäre Büros eingerichtet.",
    "a5e37a0398f56d415100b7ce85299f00"
  ],
  [
    "GOPE-Fahrzeuge werden hauptsächlich für den Transport von Ausrüstung für die Arbeit der EOD-Abteilung verwendet.",
    "8e038643d26ece71c9defa26f53409d8"
  ],
  [
    "Ich wusste zu schätzen, dass jemand den Mut hatte, es mit Dennis Cooper aufzunehmen und sich nicht vom Material zurückzuziehen; Verow rollt ziemlich darin herum.",
    "5a414c452936b945d43100ae87fe80e0"
  ],
  [
    "Es wird davon ausgegangen, dass nur wirklicher Druck die sudanesische Regierung letztendlich dazu zwingen wird, die Friedenstruppe der Vereinten Nationen und der Afrikanischen Union anzunehmen, mit dem Westen zu verhandeln, die gefürchtete Janjaweed-Miliz aufzulösen, Flüchtlingen aus dem brutalen Bürgerkrieg des Landes die Rückkehr in ihre Dörfer zu ermöglichen und Frieden mit ihnen zu schließen Rebellen aus dem Süden.",
    "c5b7c74679fbe8a18801118cff955529"
  ],
  [
    "Die Aussichten für die Nutzung intersektoraler Informationssysteme, wie in der Agenda 21 der UNCED gefordert, sollten untersucht werden, um den Informationsaustausch zu verbessern, der für die Verbesserung des epidemiologischen Verständnisses von Malaria und Choleraübertragung relevant ist.",
    "d7de4d3cd72ddfa8ecd8d24dbe67e3bd"
  ],
  [
    "Ich bin ein großer Sammler von Stoner-Filmen, aber das würde ich nicht als gültige Ergänzung betrachten.",
    "4878e593254dd2488c33f306509ba35d"
  ],
  [
    "Einer der besten Horror-/Suspense-Filme, die ich seit langem gesehen habe.",
    "7402aa77b22e2e69146ed38438a35794"
  ],
  [
    "Was zählt, ist ihre Produktion moderner Industriegüter (und Dienstleistungen), die unbegrenzt expandieren können, solange die Binnennachfrage gleichzeitig wächst.",
    "ec4d3dcbf890aeeca69fb229cc451811"
  ],
  [
    "Auf der ersten Sitzung der Konferenz der Vertragsparteien des Basler Übereinkommens über die Kontrolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung wurden die Vertragsparteien aufgefordert, bei der Durchführung von Maßnahmen im Zusammenhang mit dem Basler Übereinkommen direkt oder über das Sekretariat miteinander zusammenzuarbeiten. in den Kapiteln 20 und 21 der Agenda 21 enthalten.",
    "4da75f70df368f4fbbf17ac03f188c65"
  ],
  [
    "Während der darauffolgenden Schlacht war die Eskorte völlig überfordert und 20 der 35 Frachtschiffe wurden versenkt und 2 weitere beschädigt, wobei 141 Menschen ums Leben kamen.",
    "47b2b6958fe8fa7cf42d9f34eed47843"
  ],
  [
    "Die Charaktere und Dialoge sind das, was man von dieser Art von Film erwarten würde: vertraut, routinemäßig und unoriginell.",
    "e2b1b9ffab418bd278d423a90ab7b425"
  ],
  [
    "Und noch ein Pluspunkt?",
    "38cc951e6b4d4418af63a8df727ef9fd"
  ],
  [
    "Ich habe diesen Film gesehen, als er veröffentlicht wurde, und zweifellos ist er herzrührend.",
    "1d55174203969eb8e402fde06678239d"
  ],
  [
    "Der deutsch-sowjetische Nichtangriffsvertrag, der sogenannte Hitler-Stalin-Pakt, der im August 1939 geschlossen wurde, war durch einen geheimen Anhang ergänzt worden, der die Grenzstaaten Finnland, Estland, Lettland, Litauen, Polen und Rumänien in Interessenbereiche für beide Parteien aufteilte.",
    "5c0609b326357663d9e5eb04687c36e9"
  ],
  [
    "Das tun ernsthafte Journalisten schließlich: Ihre Aufgabe ist es, herauszufinden, was Regierungsbeamte nicht preisgeben wollen.",
    "cbd730f120783a2f0d0f8bb4ecc9ede2"
  ],
  [
    "ersucht den Exekutivdirektor des Zentrums der Vereinten Nationen für menschliche Siedlungen (Habitat), in zukünftige Berichte aufzunehmen, zusätzlich zu einer Überprüfung früherer bedeutender Aktivitäten des Zentrums für menschliche Siedlungen (Habitat) der Vereinten Nationen:",
    "1a1b46520350e03d94bda6cadf93d239"
  ],
  [
    "Zu seinen Fällen gehörte der Prozess gegen Richard Francklin, einen Buchhändler in der Fleet Street, am 3. Dezember 1731, weil er in The Craftsman vom 2. Januar den Brief aus Den Haag veröffentlicht hatte, der von Lord Bolingbroke geschrieben worden sein soll.",
    "658e13782a19f0bb4916181f97c3e6aa"
  ],
  [
    "2. Institutionen auf europäischer Ebene sollten das Funktionieren der Märkte, einschließlich der Wettbewerbs-, Handels- und Geldpolitik, gewährleisten;",
    "f55ed75abafbe44567781aea8d588d04"
  ],
  [
    "Dieselbe Delegation teilte die Bedenken von UNICEF in Bezug auf Notfälle und würde gerne die Folgen der UNICEF-Notfallarbeit für die langfristige Entwicklung sowie Beispiele für die Beziehung zwischen DHA und UNICEF in diesem Bereich sehen.",
    "30b94a34944dc2407ab54d8abae69074"
  ],
  [
    "Während des Zweiten Weltkriegs war Taucher keine „Rate“, sondern eine „Qualifikation“, die vier Klassen hatte: Meister, 1. Klasse, Bergung und 2. Klasse.",
    "9fc89e5b7589c1657d6057ac17ca3221"
  ],
  [
    "Dies erwies sich als seltener Fall eines Poliziottesco, der mit britischer Finanzierung hergestellt wurde. Leider ist das Ergebnis trotz Stars und Regisseur unbedeutend (außer durch seine übertriebene Unannehmlichkeit und den Borderline-Camp-Ansatz).",
    "022249baca281128a80c84a7a48eefba"
  ],
  [
    "Das ist pure Dummheit, die sich als Guerilla-Sensibilität tarnt - so willkürlich und hohl wie die abstrakten Bilder, die die drei Abschnitte verbinden.",
    "ac693583f28412c45b352cccb2dfa336"
  ],
  [
    "Ob das Verbot bestimmter Flugblätter durch die Nazis oder die im Fernsehen übertragene chinesische Alternative des Tianamen-Platzes, die Regierungen haben seit Anbeginn der Zeit versucht, die Menschen durch verschiedene Medien zu beeinflussen.",
    "f56ed8dd57ff01cf53051e63cc57ecc3"
  ],
  [
    "„Wie konnte das hier passieren?“ war die Frage, die kürzlich in Großbritannien besser gestellt wurde, als seine Universitäten Zeuge einer allzu realen und verwirrenden Aktion waren.",
    "570edb2e03a93b6da327f51e9b3fbea3"
  ],
  [
    "Wenn die Bürgerinnen und Bürger der EU über den Platz der Ukraine in Europa nachdenken, sollten sie das Gesicht, das sie sehen, sowohl hinausschauen als auch genauer betrachten.",
    "b782704af12994c78201ba2f0c4c41e6"
  ],
  [
    "Die Vereinigung israelisch-palästinensischer Ärzte für Menschenrechte gab an, dass von den 400 Häftlingen, die als „an schweren Krankheiten leiden“ beschrieben wurden, nur 41 freigelassen wurden.",
    "efbd7519b6e04a3eaa1cf8840c71bf82"
  ],
  [
    "Ich war unbeeindruckt und gelangweilt von diesem Film.",
    "d9d8492488cf4313a6d8b1615f5506be"
  ],
  [
    "Es waren die Eastenders, die den schlimmsten Londoner Blitz durchmachten und Hitler immer noch zwei Finger hochsteckten.",
    "1230b10fd0262ce185fe6a30b36407ec"
  ],
  [
    "Die Abhilfe muss bei dem Treffen zum Klimawandel beginnen, das im Dezember in Kopenhagen stattfinden wird.",
    "665f7d60fc466aabcd21c2c33c6bff0e"
  ],
  [
    "Wir verstehen, dass der Generalsekretär von dem Wunsch motiviert ist, die Effizienz und Kostenwirksamkeit zu erhöhen.",
    "fcf5d59f1db04355f4d80a951f5edcd1"
  ],
  [
    "Der Titel Servitude et grandeur militaires ist schwer, wenn nicht unmöglich zu übersetzen.",
    "2978146fb0f983dc8ba549b6794e8346"
  ],
  [
    "Warum töten sie nicht die Feinde, die sie getötet haben oder so?",
    "9106043a179adca97195af560f0837c4"
  ],
  [
    "Mit diesen lieben Silhouetten wurde so mancher horrender Film toleriert.",
    "49b259e59cf3381739f14648b7fcaa3f"
  ],
  [
    "Die Zeit dafür ist auf der Konferenz in Zagreb am 24. November, die Frankreich zum derzeitigen EU-Präsidenten berufen hat.",
    "287895766f2a15f19487dac763dda25b"
  ],
  [
    "ist mit den Ziffern 60 bis 63, insbesondere mit Ziffer 63 (d), des Schlussdokuments der Zehnten Sondertagung der Generalversammlung, 1/",
    "f6e5ac4e0098e9415d67a614344ed865"
  ],
  [
    "„Der Einsatz von Seabee im Nordatlantik begann Anfang 1942.",
    "68d6d4802be13924b0e4a0f7c1ee2b12"
  ],
  [
    "Ich bin ein Fan der alten SCTV-Show aus den späten 70ern und frühen 80ern und John Candy war ein Hauptgrund dafür.",
    "b54733cb6c374ec31a86022cb6f64dd3"
  ],
  [
    "Diese Show ist in keiner Menge schmackhaft, obwohl dies nach zwei Episoden durch die gottgegebenen Filterprozesse des Gehirns in gewissem Maße gemildert wird, wodurch die Show glücklicherweise den gleichen Eindruck im Gedächtnis des Zuschauers hinterlassen wird wie ein Fernseher, der bei maximaler Lautstärke auf einen toten Kanal eingestellt ist.",
    "3c3297f9144fdf4bf1087230245c36a3"
  ],
  [
    "öffnen Sie die Tür für den seit langem überfälligen chinesisch-japanischen Gipfel, der wiederum gemäßigte Stimmen in China stärken könnte, das eine zukunftsorientierte Beziehung zu Japan anstrebt.",
    "ae9bda631da3dbbd81ff2ade9cebe096"
  ],
  [
    "Die täglichen Briefings des Sprechers für Korrespondenten, gefolgt von Briefings für Pressereferenten der Delegationen, konzentrieren sich besonders auf aktuelle Themen.",
    "0bff0dea77f39a5c49c046d695bf61b0"
  ],
  [
    "Er schoss seine ersten beiden Tore für den Verein, nachdem er gegen Lecce eingesetzt hatte, und half Atalanta, von hinten zurückzukehren und ein 3-3-Unentschieden zu erzielen. Er beendete die Saison 1993/94 mit 9 Spielen und 3 Toren.",
    "b704732fc3533ed4ad7431a679a90f02"
  ],
  [
    "Sie haben beide großartige Casts und gutes Schauspiel.",
    "6429377dcd4fa4f5227c756743040e67"
  ],
  [
    "Was ich denke, es ist einer der schlechtesten französischen oder nicht-französischen Filme, die jemals in der Geschichte des Kinos gedreht wurden!",
    "f61d4a150b9c04dc00f135333a48e4a2"
  ],
  [
    "Vor knapp zwei Monaten wurde die Unterzeichnung eines Verfassungsdokuments durch eine von den USA ernannte Gruppe nicht gewählter irakischer Beamter angekündigt, als handele es sich um die Nachstellung der amerikanischen Verfassungskonvention in Philadelphia im Jahr 1787.",
    "81e0747743e6ceec22d4c656c2cbf4af"
  ],
  [
    "Der Stand der wirtschaftlichen Kenntnisse war in der Weltwirtschaftskrise nach dem Börsencrash 1929 genauso schlecht.",
    "868ae246d1e1a9bcd79176f38da5128a"
  ],
  [
    "Der Präsident begrüßte die Tatsache, dass das Thema des kommunalen Managements während der Sitzung angesprochen werde, und beschrieb kurz die eigenen Bemühungen Kenias bei der Entwicklung erschwinglicher Baumaterialien.",
    "957d2f06a427b75b87da910d1f2b6ab4"
  ],
  [
    "4/10 — Shelly",
    "26f7c0f2abee9259874af4bfefe2d0d7"
  ],
  [
    "Ich könnte mir fast wünschen, dieser Film wäre nicht gedreht worden.",
    "0d51ed39bed02e39f63447c3ea15cdd1"
  ],
  [
    "7. Bericht des Generalsekretärs über interne Kontrollverfahren in Bezug auf Leistungen und Zulagen, A/42/437.",
    "931f11e493a3b0e1ad2315af705987e9"
  ],
  [
    "Plötzlich findet sich Julia als Hüterin ihrer jungen Nichte Amanda wieder, nachdem ihre Eltern ermordet aufgefunden wurden.",
    "c3d2676b10642ea0af07dd56ae9158a7"
  ],
  [
    "George Sanders ist so charmant und, ja, zurückhaltend, dass all das Talent, die Intelligenz, die physische Präsenz und vor allem die Männlichkeit fast normal erscheinen.",
    "34518528635b73b4ab4dc31e008a8fe1"
  ],
  [
    "Etwa zur gleichen Zeit wird eine wichtige Kommission für Afrika dem britischen Premierminister Tony Blair einen Bericht vorlegen.",
    "d3e89606f35d533607a6a227fe2540cd"
  ],
  [
    "Zusammen mit Italien hatte sie einen Resolutionsentwurf eingebracht, der vom Exekutivrat der UNESCO gebilligt worden war.",
    "c44638b4ffe5530aa3de5031a728b948"
  ],
  [
    "Dieser Film war so bizarr und seltsam, dass ich ihn tatsächlich noch einmal gesehen habe, nur um zu genießen, wie verrückt er falsch war.",
    "4ab8ff8521cee50f251529709591f422"
  ],
  [
    "In 20 Jahren wird dieser Film nicht mehr mit wahren Größen wie The Godfather verglichen werden.",
    "7353f17e9aa32397c332a41350c2171e"
  ],
  [
    "Absolut herzzerreißendes Zeug, aber im Kern erhebend.",
    "ec741c914e5c24024d47c61b486b861a"
  ],
  [
    "Vor der vielbeachteten Ermordung einer Frau und ihrer vier kleinen Kinder letzte Woche wurde dieses Muster durch einen früheren Bericht von B'Tselem, der führenden israelischen Menschenrechtsorganisation, veranschaulicht: 106 Palästinenser waren k",
    "c62865bb4c1dd6c9b974fd11e971fabb"
  ],
  [
    "Präsident Duhalde hat ausdrücklich den IWF, die Weltbank und die Interamerikanische Entwicklungsbank um Hilfe gebeten.",
    "32fbbd10d62ac85f52fa02d7ded96836"
  ],
  [
    "Insbesondere haben wir eine große mutige Entscheidung getroffen, die vorhandenen graphitmoderierten Reaktoren auf Kosten der Unabhängigkeit durch Leichtwasserreaktoren zu ersetzen",
    "818fc8b1d5b50134586e5662f2ae21f8"
  ],
  [
    "ich war enttäuscht von diesem Dokumentarfilm.",
    "3c159739807a9b0a21d045ab871c37f6"
  ],
  [
    "LESEN SIE DAS DREHBUCH-Direktor! Der einzige coole Teil dieses Films, neben dem Rack auf Clara Bryant natürlich (wie ein anderer Rezensent erwähnte), ist das Phantom-Skelettpferd, auf dem der Bone Eater reitet.",
    "a061b103ca47b8426f2fbd2ac8cf54cb"
  ],
  [
    "Die FAO ist an einer Zusammenarbeit bei der Durchführung von Aktivitäten im Zusammenhang mit Informationssystemen und Aktionsprogrammen für Ernährungssicherheit im Anschluss an das regionale Projekt zur Ernährungssicherheit zur Identifizierung der von Ernährungsunsicherheit bedrohten Bevölkerung in Lateinamerika interessiert, das sie gemeinsam mit der Lateinamerikanische Integrationsvereinigung (LAIA).",
    "26305392ff3df3abf75e820fcbb2e2b7"
  ],
  [
    "„Evil Dead 2“ und „Army of Darkness“ waren großartige Filme.",
    "8128ef2dab3abbe6015f976881a6efc6"
  ],
  [
    "Die ruckartigen Kamerabewegungen waren auch nervig.",
    "0da7783b93c308fb1af6137ef543d661"
  ],
  [
    "Wie ein Freund eines Wissenschaftlers es ausdrückt: Wenn Sie auf einer Bergstraße fahren, sich einer Klippe nähern, in einem Auto, dessen Bremsen möglicherweise versagen, und eine Nebelbank einrollt, sollten Sie mehr oder weniger vorsichtig fahren?",
    "6d02acc6f688a4d30655ab336228e501"
  ],
  [
    "a) Umgliederung des Postens des Leiters der Datenanalyse- und Systemsteuerungseinheit von P-5 auf D-1, um der zunehmenden Komplexität der Position Rechnung zu tragen, insbesondere im Hinblick auf die Umsetzung der IMIS und ihre zentrale Bedeutung für die rechtzeitige und genaue Bereitstellung von Informationen an die Mitgliedstaaten.",
    "0c0d227b1c0d92395ecefb2c5df475c6"
  ],
  [
    "Er war Mitglied des Teams von 2002, das Kanadas erste Goldmedaille seit 50 Jahren gewann.",
    "f833b889aa4a6ec06aa5f5c2106a97ad"
  ],
  [
    "Madsen ist ein Geschäftsmann, der in finanziellen Schwierigkeiten steckt.",
    "fd62b48d7d62887159f2ff58a2defe08"
  ],
  [
    "Ich bin ein großer Fan von Comedy-Shows.",
    "449ffa12f93f40aa8b522da64374546e"
  ],
  [
    "Abdullah verstand vielleicht früher als die meisten anderen, dass ein gewisser Verhaltenskodex erforderlich war, wenn die gesamte Region nicht in einen Krieg aller gegen alle versinken sollte.",
    "f555cede6bc87ae357dcb1513d429631"
  ],
  [
    "Angenommene Resolutionen: 846 (1993), 872 (1993), 891 (1993), 893 (1994), 909 (1994), 912 (1994), 918 (1994) und 925 (1994)",
    "1dd579aeba1a46cfc59803382be885e3"
  ],
  [
    "Ohne ein paar Nacktszenen hätte ich diesem elenden Film eine 1 gegeben.",
    "4bbcfc2f14bebb55ab1a9ba33072c181"
  ],
  [
    "Cole Hauser, ich war traurig über wenig Platz für Claudia Black), subtile visuelle Effekte und Fotografie insgesamt, glaubwürdige Handlung (in Anbetracht des Genres) ohne viele logische Löcher, wirklich unvorhersehbare Wendungen, aufgebaute Charaktere.",
    "d2985642d4eb9bfeebaf9b4df2821a5d"
  ],
  [
    "Historisch gesehen gibt es tendenziell die gleichen Themen: furchterregende, unkontrollierte transformative Veränderungen, die von gebildeten, urbanisierten Kosmopoliten angeführt werden.",
    "078de2fbeb26e7b458c4825e29ae3bf9"
  ],
  [
    "s an den Präsidenten des Sicherheitsrats gerichtet und hat gemäß Ziffer 8 der Resolution 816 (1993) des Sicherheitsrats die Ehre, ihm weitere Informationen zur Kenntnis zu bringen, die bei der United Nations Protection Force (UNPROFOR) über offensichtliche Verstöße gegen das Flugverbot im Luftraum von Bosnien-Herzegowina",
    "dffef55ab7fee6e012e8ce04e75bac1c"
  ],
  [
    "Männer erhielten aufgrund ihrer Erfahrung einen fortgeschrittenen Rang/Lohn, was die Seabees zur bestbezahlten Gruppe im US-Militär machte.",
    "7aedad29422ad28c685760633fb8ae6e"
  ],
  [
    "Smart-a** Kinder sind für Bill Cosby-Fans nicht einmal mehr lustig.",
    "1df5b5c110fdca1e313038c1db3a56c8"
  ],
  [
    "Nun, ich habe diese Mission erfüllt und sie stand schon eine ganze Weile im Regal.",
    "5b5bef7696394a964ac9b96fb6e9d7e5"
  ],
  [
    "Ich lebe hier oben im Kroko-Territorium und erinnere mich gut an die wahren Ereignisse, die diesen Film inspiriert haben.",
    "2f56166dc1f9637e7780243e569448ff"
  ],
  [
    "Es koordiniert mit UNIDO das Sprachtrainingsprogramm aller Büros der Vereinten Nationen im Vienna International Centre und mit der IAEO die medizinischen und Wohnungsdienstleistungen.",
    "a85098a41002c42e65845f795e5fb72d"
  ],
  [
    "Nach ihrem Militärdienst lebten die Brownells in New York City, wo Kady zehn Jahre lang für das New York City Parks Department arbeitete.",
    "97d085b71fec8dd401083dfb7cb38277"
  ],
  [
    "„Jes nenn mich Whitey, obwohl ich weiß, wie man eine Standardabweichung erhält und du nicht.“ Durchschnittlicher TV-Fahrpreis.",
    "79dcb32807fd6a1b00f4dba47b642f9e"
  ],
  [
    "Leider ist der Rest des Films so etwas wie eine Komödie.",
    "3b249e57c73fc4ba0159440f8b663a82"
  ],
  [
    "Hätte der Regisseur das Gefühl gehabt, uns so zu behandeln, als ob wir ein Gehirn hätten, hätte er uns vielleicht einen Film gezeigt, in dem sich die Leute nicht idiotisch verhalten müssten, aber trotzdem in Gefahr geraten müssten.",
    "0e6b598f57a9a9d800e03b6f5433e3a9"
  ],
  [
    "Die religiöse Allianz mit den Wahhabiten und deren Kontrolle über ein starres religiöses Bildungssystem müssen sich ändern.",
    "d2f9e548117fbf38aad7a273ca795169"
  ],
  [
    "Diese Bürgerrechtsinitiativen der NATO spiegeln die zunehmend handwerkliche Art wider, mit der Russland, Europa und Amerika ihre Meinungsverschiedenheiten jetzt lösen.",
    "87ce7222f30d78bdefb2e12f9b47cf25"
  ],
  [
    "Ein besonderes Thema, das dringend Aufmerksamkeit erfordert, ist die weitverbreitete Zerstörung industrieller Produktionskapazitäten im ehemaligen Jugoslawien, wo Wiederaufbauprogramme durchgeführt werden müssen, sobald ein Verhandlungsfrieden erreicht ist.",
    "a272e8d7a893bab247dad95b549985b3"
  ],
  [
    "Ich mag Science-Fiction genauso wie der nächste Mann aber was zur Hölle war das?",
    "cd8fee4df1f27843261ace24133fd89b"
  ],
  [
    "Noch ein schrecklicher Film aus Hollywood.",
    "0b357c40a80a9c083948ca17e3243baa"
  ],
  [
    "Wenn Sie jedoch über den Wunsch nach „2001: A Space Odyssey“ hinausschauen können, einen Science-Fiction-Film mit einer „weit draußen“ -Geschichte zu drehen, und wenn Sie fantasievolle Spezialeffekte mögen, dann werden Sie dieses Juwel aus einer Zeit genießen, als der Mensch gerade auf dem Mond gelaufen war und die Menschen immer noch verwundert zu den Sternen aufblickten und hoffe auf die Zukunft, anstatt auf die banalen Fallen des aktuellen 21. Jahrhunderts herabzuschauen.",
    "20127c2e6b57952c0f975d8af1ce6797"
  ],
  [
    "Das Programm soll zur wirtschaftlichen Effizienz beitragen, indem es die Kapazitäten und Produktivität von Frauen erhöht und die Beschäftigungsmöglichkeiten insgesamt erweitert.",
    "b0ecab66cf13ed3efb4c237404397308"
  ],
  [
    "4 In jenen Tagen gab es Riesen auf der Erde; und auch danach, als die Söhne Gottes zu den Töchtern der Menschen kamen und ihnen Kinder gebar, wurden dieselben zu mächtigen Männern, die von alter Zeit waren, Männer von Ansehen.",
    "59ed44d743cdf5f70f90bac459adaba6"
  ],
  [
    "Er ist der Harrison Ford des Fernsehens.",
    "66d7380590f5d25086d0f6cc93d810d0"
  ],
  [
    "das Schauspiel war schrecklich.",
    "83d4b5d5398dcc508ff19533d9371fe0"
  ],
  [
    "Es ist eine Dokumentation darüber, wie das Surfen das Skateboarden in den frühen Tagen beeinflusst hat.",
    "aa38dfbf4842bb425c1c80b038e7f8fc"
  ],
  [
    "Aber Lula kann und sollte Koks Beispiel folgen und seine Gewerkschaftsbeziehungen sowie seine Beziehung zur Arbeiterklasse nutzen, um einen Sozialpakt zu erreichen, der darauf abzielt, die Gesamtwirtschaftsleistung Brasiliens nachhaltig zu verbessern und sein Potenzial auszuschöpfen, Lateinamerikas wirtschaftliches Kraftpaket zu werden.",
    "77b3eeb9f77985aa99003e323eaa959d"
  ],
  [
    "Es wird auch behauptet, dass die Region angesichts ihrer eigenen glaubwürdigen Wachstumsleistung in der Lage sei, sich vor den destabilisierenden Einflüssen der Rezession und Trends in anderen Teilen der Welt zu schützen.",
    "45ee1c86e7a36670625710b1bcf9024d"
  ],
  [
    "Insgesamt erzielte er während seiner gesamten Karriere 56 Tore bei 300 professionellen Auftritten und erzielte 54 Tore in der Serie A; 14 davon wurden von außerhalb des Gebiets erzielt, von denen 8 aus Freistößen kamen, während nur drei mit dem Kopf und zehn mit seinem rechten Fuß erzielt wurden.",
    "e44c900417fea3640e71344a6da1e410"
  ],
  [
    "Hoffentlich bekommen diese Schauspieler Rollen, die ihnen würdig sind.",
    "da1398aa85808a50e7e8d98f2f5234cc"
  ],
  [
    "Ich kenne mehrere meiner Kollegen, die es allein für den Kredit getan hätten oder es zumindest einer Gruppe von Studenten gegeben hätten, um mehrere Wochen lang verschiedene Aspekte zu erforschen. oder zahlen Sie einfach jemandem, der sich auskennt, ein paar Dollar, nur um es durchzustehen, denn glauben Sie mir, es gibt viele hungernde Historiker da draußen, die die Gelegenheit ergriffen hätten, wenn sie sich gegeben hätte.",
    "2d28611226ca2a3c708fa2e81a079046"
  ],
  [
    "Er plant, sich von der Droge fernzuhalten und Arbeit als Schlagzeuger zu finden, aber er kann es nicht vermeiden, seinen alten Freunden zu begegnen.",
    "c83c5cf5355a994825c7f3f3a40ab34d"
  ],
  [
    "Sie sagte Syriens Geschäfts-, Militär- und anderen Führern, dass sie erkennen müssen, dass ihre Zukunft beim Staat und nicht beim Regime liegt.",
    "cdd024a454644d51842a72781fbd41bf"
  ],
  [
    "Abschließend möchte meine Delegation ihre Anerkennung für den Bericht des Generalsekretärs über das Seerecht zum Ausdruck bringen.",
    "2f13c2458fca1f351fd99f45ad69d0bb"
  ],
  [
    "Fazakerley wurde zusammen mit Thomas Bootle zur Verteidigung beauftragt und, mit den Worten von Lord Mansfield, „begann jeden Einwand und bemühte jeden Punkt so, als ob das Schicksal des Imperiums auf dem Spiel gestanden hätte“.",
    "cca4b4a0027d16ae8014a99506e57e2c"
  ],
  [
    "Seit er in Lone Wolf McQuade einen Schläger gespielt hat, ist der Schauspieler/Stuntman Kane Hodder beschäftigt.",
    "dab6c7bb66fe91047f1d11ec40c54346"
  ],
  [
    "Ich finde es jedes Mal erfrischend, wenn ich mir die Zeit nehme, es anzusehen.",
    "3a3c6c74fc85266b041df6315b6c7ef3"
  ],
  [
    "Vor 30 Jahren unterzeichnete der ehemalige Premierminister Takeo Fukuda, der Vater des heutigen Premierministers, einen Friedens- und Freundschaftsvertrag mit China.",
    "7d931f7e97915d851ed163fc2e224bc2"
  ],
  [
    "Schließlich braucht Europa eine Politik, die die Wettbewerbsfähigkeit und das Wachstum in der Peripherie der Eurozone wiederherstellt, wo das BIP entweder immer noch schrumpft (Griechenland, Spanien und Irland) oder kaum wächst (It",
    "448b7eea823d792d325b89953266f739"
  ],
  [
    "Die Staaten, die diese Erklärung verabschiedet haben, tun alles in ihrer Macht Stehende, um sicherzustellen, dass die Gefahr der Verbreitung von Atomwaffen und anderen Arten von Massenvernichtungswaffen sowie ihrer Trägersysteme in den Hoheitsgebieten ihrer Länder nicht besteht.",
    "17ceecc818e2b4885f2ea03965d2bccc"
  ],
  [
    "Zu den weiteren Drehorten in und um Los Angeles gehörten Simi Valley, Edwards Air Force Base und Lucerne Valley.",
    "2bb957d190d0662d5e285e8aa120286c"
  ],
  [
    "Es tut mir leid Leute, aber ich muss sagen, ich kann wirklich nicht verstehen, welche überwältigenden Gefühle jeder bekommt, wenn man diesen Film sieht... Also war ich wirklich enttäuscht, und diesen Film auf Platz #40 der großartigsten Filme aller Zeiten zu sehen, ist das Einzige daran, das lässt mich mit offenem Mund zurück...",
    "504c5b121b95bb8842552276a795761d"
  ],
  [
    "Als dieser Film 1995 herauskam, fand ich ihn unglaublich gut.",
    "004c896c0dcd602f49a65032c2938a42"
  ],
  [
    "Sieben Milliarden Menschen wenden sich jetzt an die Vereinten Nationen, um Lösungen für die großen globalen Herausforderungen der Welt zu finden.",
    "dd676d451ebc7613a77d75206331b8bf"
  ],
  [
    "Die europäischen Entscheidungsträger beklagen sich heute oft darüber, dass es der Eurozone ohne die US-Finanzkrise gut gehen würde.",
    "5678493d0c5617c95422fa7637997df0"
  ],
  [
    "Ich darf die Delegationen auch daran erinnern, dass die Erklärungen zur Abstimmung ebenfalls gemäß dem Beschluss 34/401 der Generalversammlung auf 10 Minuten begrenzt sind und von Delegationen von ihren Sitzen aus abgegeben werden sollten.",
    "0fd79232a18036fae53dbfedb5536ca8"
  ],
  [
    "Wenn das Kind als Baby weint, singt die Mutter dazu, während es in der Wiege gebunden ist.",
    "fb2e53e2fda124a49052e26f114a5470"
  ],
  [
    "Auf dem Weg dorthin werden sie Zeuge von (manchmal echter) Tierfolter und etwas kitschig gerendertem Kannibalismus.",
    "98838adec10f5b4d84641a421cd2d35d"
  ],
  [
    "obwohl es nicht viel sagt, ist dies eine der besten schauspielerischen Darbietungen, die ich von Tori Spelling gesehen habe.",
    "ef1b062f0da26d49397cab0467b86775"
  ],
  [
    "Eine solche Erneuerung kann jedoch nicht den globalen Marktkräften überlassen werden, da die Ergebnisse möglicherweise nicht unbedingt der europäischen Landwirtschaft und Gesellschaft zugute kommen.",
    "fc560e61aee8a0955f961b69e6fcad82"
  ],
  [
    "Auf der Richterskala der Drogenkatastrophen scheint die drohende Antidepressiva-Krise zwischen 7 und 11 zu liegen, wobei die Thalidomid-Rate bei 10 liegt.",
    "3cfef7a0ff57a4383b834c09c217f6d9"
  ],
  [
    "Es lag auch in der Verantwortung der internationalen Gemeinschaft, wirksame Maßnahmen zu ergreifen, um den ungeregelten und prinzipienlosen Transfer von Waffen zu stoppen.",
    "9f5acd3e560ba9d402c01fb07ddcabd1"
  ],
  [
    "Das politische System in der Populistischen Republik wurde von drei Parteien dominiert, der Sozialdemokratischen Partei (PSD), der Nationaldemokratischen Union (UDN) und der brasilianischen Labour Party (PTB).",
    "25110b83151b08340da341140adc8dca"
  ],
  [
    "und Technologie für Entwicklung, obwohl die Berichte der Regionalkommissionen ähnliche Schwierigkeiten aufwiesen.",
    "20ca58d50dcbb9ccc17af36b7539e96e"
  ],
  [
    "Er arbeitete als Dozent am Shoaib Mohammadia College in Agra, bevor er am 15. September 1964 zu Jamia Millia Islamia kam.",
    "3b157022d064ad3af649ae7dc228ae8d"
  ],
  [
    "Wie Sie sehen können, bin ich mir nicht sicher, wo ich in Bezug auf diesen Film stehe.",
    "f957b883f256fe5884b8f735233d3a1f"
  ],
  [
    "Welles selbst hat sich sogar den perfekten Titel für einen solchen Doco ausgedacht: „When Are You Going To Finish Don Quijote?“",
    "da402c77ee14f98d1a6104d2fc49ef59"
  ],
  [
    "Nein, Kutschma will die ukrainische Verfassung aus keinem anderen Grund ändern, als seinen Machtzugriff aufrechtzuerhalten.",
    "1ab70020cc2bd4eb020fcca7f707df91"
  ],
  [
    "Diese Verschiebung der strategischen Rolle der Türkei könnte sich auch in einem neuen inneren Gleichgewicht zwischen dem Militär und den auf Reformen drängenden Kräften niederschlagen.",
    "cf311b3c1e20ab92a6d54a6f1a410b57"
  ],
  [
    "Ermutigende Rückmeldungen gingen von nationalen Komitees ein, die vielfältige und innovative Beobachtungsprogramme organisierten.",
    "985028717fc464294f64f11130c8a710"
  ],
  [
    "Alberta Jeannette Charolette Cassell wurde im District of Columbia als Tochter des Architekten Albert Cassell und der Lehrerin Martha Ann Mason geboren.",
    "6e7bbd3f81f59308f058343e30572c56"
  ],
  [
    "Sorted ist ein ziemlich transparenter Versuch, der florierenden britischen Clubszene Geld herauszuholen. Sorted ist ein Film, der in bestimmten Abteilungen vielversprechend ist, aber sonst nur sehr wenig tut.",
    "73519e7a3a561d94448e04f0ba558808"
  ],
  [
    "Der Dialog wurde von 10-Jährigen für 8-Jährige geschrieben.",
    "42f0f5ef11ac2c7da3f0ddf6aac55328"
  ],
  [
    "Ich bewundere ihre Arbeit und kann ihre Filme nicht genug empfehlen.",
    "5b141b31f09e8b9f0109e495e5e709b3"
  ],
  [
    "Ein paar Jahre begrenzter Wechselkursflexibilität sind ein schlechter Ersatz für den schnellen Abschluss von Strukturreformen.",
    "6cb3a0c057462960b3e1fde77f4884dc"
  ],
  [
    "Darüber hinaus dürfte das Wachstum in den Industrieländern aus einer Reihe von Gründen mindestens einige Jahre lang schwach bleiben und deutlich unter dem Trend liegen.",
    "251719e921d56068ed73f9e1a96abf51"
  ],
  [
    "Das Hauptziel dieses Programms ist die Umsetzung und Anpassung eines integrierten Systems zur Programmplanung, Budgetierung, Überwachung und Bewertung, um sicherzustellen, dass die Aktivitäten der Vereinten Nationen im Einklang mit den vom Mitglied verabschiedeten gesetzgeberischen Mandaten und Prioritäten durchgeführt werden Staaten und mit maximaler Rücksicht auf Effizienz und Effektivität.",
    "a060a6c82a75cae6e11e581282ec9744"
  ],
  [
    "Sie war 2004 verwitwet und starb 2007 im Alter von 80 Jahren.",
    "f1e60e69163b542966a05957dbe325ae"
  ],
  [
    "Die ganze Sache ist sehr skurril.",
    "ad4d6784dbdd18fc3078d4cd4f4f1c97"
  ],
  [
    "Ein amerikanisches Elite-Militärteam, zu dem natürlich zwei gut aussehende Frauen und ein Mann gehören, der Teamwork nicht ganz versteht, viele Fledermäuse, einige Terroristen und ein Spetznaz-Team, das sich wie eine Bande verhält, die nicht direkt schießen kann - alles zusammen in einem durcheinander geratenen Komplott mit mittelmäßigem Schauspiel.",
    "270ee06ba5cf464fc580a555b3bfa701"
  ],
  [
    "Sein Vater tötet sowieso versehentlich ihre Eltern bei einem Autounfall. Warum also nicht zurückzahlen?",
    "36749e719fb483bdf9a39102498d9c3d"
  ],
  [
    "Um die Sache zu beschleunigen, schloss Ecuador nach der Erklärung des Ausfalls im Dezember 2008 den Rückkauf mit einer inversen Auktion für die verbleibenden Anleihegläubiger ab, die in bar abgewickelt werden sollte — und nicht mit einem regulären Tausch, bei dem die Rechtmäßigkeit verdeckter Käufe wahrscheinlich in Frage gestellt werden würde.",
    "e214372443eeebbb66aab43464fd2981"
  ],
  [
    "William Hurt — Kuss der Spinnenfrau",
    "3cf1f89b8e94b918395c1550948b7be7"
  ],
  [
    "Klischee.",
    "ccc030860bcf6d5e5db479a940c41d45"
  ],
  [
    "Fehlgeleiteter, fehlgeschlagener, düsterer, endloser Wahnsinn angesichts der hochglänzenden MGM A-Budget-Behandlung.",
    "732d94ce3f65821c60e89050ea95c0d2"
  ],
  [
    "Trotzdem macht die Tatsache, dass eine sehr hohe Inflation möglich ist, sie nicht wahrscheinlich, weshalb man vorsichtig sein sollte, wenn man argumentiert, dass höhere Goldpreise von den Inflationserwartungen getrieben werden.",
    "5bab3f6e63f6f0dff8ad0abbfd423003"
  ],
  [
    "Die Lösung der Krisen muss die Unabhängigkeit, Souveränität und territoriale Integrität von Bosnien und Herzegowina respektieren.",
    "5aa832e97ef0893828d5d28020fe2b5a"
  ],
  [
    "Das Design bestand aus einem Korpus aus Glasfaser, der auf einem monocoque-Raumrahmen aus warmverzinktem Stahl montiert war und die gleiche Technik und Montagelinie im Werk verwendete wie der Talbot Matra Murena.",
    "e11a3f45bfee228a2cac3918c456b746"
  ],
  [
    "Der Wissenschaftler beschließt, sein Serum bei einem Konzertpianisten zu verwenden, um Geld von ihm für das Heilmittel zu erpressen und die Tochter des Mannes als Ehefrau zu nehmen „, heißt es in der Zusammenfassung der DVD-Hülle.",
    "ce73fa5dbf553251e0a4168e5d357d5f"
  ],
  [
    "Die Hauptfigur ist wirklich verrückt und sollte in einem Irrenhaus eingesperrt werden... hat mich dazu gebracht, mit dem negativen Charakter einer Tante zu sympathisieren, die eine schmutzige Handelsfirma leitet, die nur Geld verdienen will... und ich betrachte mich als Antikapitalistin... so schlimm!!!",
    "a517597b27b2e1cc04079da73dfb0389"
  ],
  [
    "Wie wenn er bei einer Talentshow ist und jeder ihm sagt, er solle etwas Französisches spielen.",
    "f5984ec8df3442d6c96995d5cc62711e"
  ],
  [
    "Ich glaube, dass unsere Zukunft so vielversprechend ist, wie Europas Vergangenheit stolz ist, und dass unser Schicksal nicht als vergessenes Grenzland in einer unruhigen Region liegt, sondern als Schöpfer und Gestalter von Europas Frieden und Europas Einheit.",
    "94b2549008cb1ed45f3bb7aae881478c"
  ],
  [
    "1. Die vorliegende überarbeitete Verwaltungsanweisung verdeutlicht und aktualisiert die Richtlinien und Verfahren für die Beförderung von Mitarbeitern aus der Kategorie Field Service auf den Stufen 1 bis 5 in die Kategorie Professional durch die Wettbewerbsprüfung sowie für die Umstellung von Mitarbeitern aus der Kategorie Field Service auf den Stufen 6 und 7 bis zur Kategorie Professional.",
    "d4399c7fabee35c0fe0b5b38afa402d9"
  ],
  [
    "Leon Michael Lillie (geboren Juni 1961) ist ein Politiker von Minnesota und Mitglied des Repräsentantenhauses von Minnesota.",
    "23380e1fdac0d38a516bbb668ee2553d"
  ],
  [
    "Richtig!",
    "a1879fff5595956b293032a779d3e8ca"
  ],
  [
    "(Simonyi hat das Microsoft Word-Programm geschrieben und hat jetzt ein weiteres Start-up, Intentional Software, und eine Stiftung sowie eine Website, CharlesInSpace.org.)",
    "413af2ce9717a2a991b9bb64b4922045"
  ],
  [
    "In Peru unterliegen nach einem 1992 verabschiedeten Gesetz chemische Produkte und Einsatzstoffe, die direkt oder indirekt zur Herstellung von Basis-Coca-Paste, gewaschener Paste und Kokainhydrochlorid bestimmt sind, einer Kontrolle und Inspektion.",
    "06fcd31a46b374310811329d914cda7d"
  ],
  [
    "Mar-Vell wurde ursprünglich als männliches Liebesinteresse für Danvers wie in den Comics geschrieben, aber nachdem sie darum gekämpft hatte, den Charakter zu besetzen, schlug Co-Regisseurin Anna Boden vor, stattdessen eine Frau zu besetzen und sie mit der Geschichte der Supreme Intelligence in Verbindung zu bringen, indem sie diese Charaktere kombinierte.",
    "c5830539b8503e6a8ce140275b349a8b"
  ],
  [
    "Der Satellit befindet sich hundert Meilen am Himmel, sodass der einzige Winkel von oben ist.",
    "7ee97e41a9914ad48c3cc76aaf7fb865"
  ],
  [
    "In diesen umfassenden Begriffen über Länder nachzudenken, bietet auch eine andere strategische Perspektive.",
    "5ed7e25e54c9605d4d7f3bbed8d6a7be"
  ],
  [
    "erneut erklärend, dass jede wirtschaftliche oder andere Tätigkeit, die ein Hindernis für die Umsetzung der Erklärung über die Gewährung der Unabhängigkeit der kolonialen Länder und Völker darstellt und Bemühungen zur Beseitigung des Kolonialismus behindert, eine direkte Verletzung der Rechte der Einwohner und der Einwohner darstellt die Grundsätze der Charta und aller einschlägigen Resolutionen der Vereinten Nationen,",
    "8ea3b69569e33f0efdf6beb2247edc69"
  ],
  [
    "Der Piz Trevisina ist ein Berg der Livigno-Alpen, an der Grenze zwischen Italien und der Schweiz.",
    "01bfb0baaff0a252503e362d42d24378"
  ],
  [
    "Das Schlüsselelement der Spaghettis ist IRONY, die sich leicht in die Komödie einfügt. Tatsächlich ist die Quelle aller Spaghetti Kurosawas Yojimbo, die allgemein als eine der großen schwarzen Komödien aller Zeiten anerkannt ist, und die meisten Spaghettis schlüpfen leicht über den Rand in eine echte Komödie einer sehr raffinierten Vielfalt.",
    "dab95cdda560e2c682e472c9ad8fa9fd"
  ],
  [
    "Obwohl ihre Autoren damit prahlen, dass es der größte Film in Costa Rica ist, der jemals gedreht wurde, und ihre Schauspieler es sogar wagen zu sagen, dass sie aufgrund seiner politischen Relevanz für Öl keine Oscar-Nominierung erhalten haben (-er, richtig)... Nun, das ist alles eine Lüge.",
    "2bd9412c77c099d0023002225c07e612"
  ],
  [
    "Bevor wir finanzielle Unterstützung leisten, sei es bilateral oder über die internationale Finanzinstitution",
    "c0287d21ac4ba2044fb01cf79dd0600e"
  ],
  [
    "Lassen Sie uns schließlich davon ausgehen, dass bis 2050 die gesamte Stromerzeugung den Übergang zu kohlenstoffarmen Energiequellen vollzogen hat.",
    "b7f11c4fceef9d98bffa64c7b1ebd6a2"
  ],
  [
    "Die durch dieses Mandat angenommene Einteilung ist vierfach: Adoption für kommerzielle Zwecke, Ausbeutung von Kinderarbeit, Organtransplantation und andere Formen des Verkaufs.",
    "e318f0279deceae3a87fe4f21741baa4"
  ],
  [
    "2002 verkauften Hackmey und seine Schwester ihren Anteil von 56,8% an der israelischen Phoenix Assurance Company für 314 Millionen US-Dollar.",
    "ba0f9d79f1551553b4f238695f7be64e"
  ],
  [
    "es scheint, als ob du hier posten willst, wird es eine 10-Sterne-Bewertung sein, niemand scheint jemals etwas nicht zu mögen, nun, ich bin ehrlich, manche mögen das nicht, aber los geht's, Rachel Ray Show ist einfach schrecklich.!!!!!",
    "5c503cccf4555a3023ade4d3cdfeadf5"
  ],
  [
    "Höhere Exporte werden auch die Devisen generieren, die erforderlich sind, um die derzeit in Verzug befindlichen Auslandsschuldenzahlungen wieder aufzunehmen.",
    "e4806fa9481e01ef70d9524025c97faa"
  ],
  [
    "Nachdem unser Bericht im Januar veröffentlicht wurde, wird Generalsekretär Kofi Annan der Welt im Frühjahr einen Bericht vorlegen, in dem die praktischen Schritte aufgeführt werden, die in diesem Jahr unternommen werden sollten.",
    "144c67f60b5dc4155f6ac515830c28d9"
  ],
  [
    "Derzeit ist dies die einzige Waffe, die der internationalen Gemeinschaft zur Verfügung steht, um die Putschisten zur Einhaltung des Governors Island Agreement zu zwingen.",
    "dbc120abc330e46912ff31383094802e"
  ],
  [
    "Kildee wurde 2008 mit 70 Prozent der Stimmen wiedergewählt.",
    "583a8652006c1787ee753f9575c9c5e0"
  ],
  [
    "CHEERLEADER-MASSAKER (2003) **",
    "f72444a3f71bb54806e71574a6c8a83c"
  ],
  [
    "Es war gut geschrieben, lustig - außer wenn es ernst werden wollte, und insgesamt einfach eine großartige Show.",
    "5f84df8ba6d416d1954bc204cb078286"
  ],
  [
    "Ebenso bedeutsam war die Projektion Chinas als aufstrebenden Führer der neuen internationalen Kulturordnung.",
    "769b5829e210f5bb0e3e225c90611bad"
  ],
  [
    "Das Arbeitsprogramm der Ad-hoc-Arbeitsgruppe zur Erweiterung der Handelsmöglichkeiten für Entwicklungsländer konzentriert sich auf die Analyse und Identifizierung von Produkt- und Exportmarktchancen, die eine Folge von Entwicklungen wie Strukturanpassungspolitik in verschiedenen Ländern und Handel sind. Maßnahmen, einschließlich Liberalisierungsmaßnahmen, wie sie für die Umsetzung der Ergebnisse der Uruguay-Runde vorgesehen sind.",
    "1088314df5371b6c7a8ce166a47f84f3"
  ],
  [
    "Jim Varneys erster richtiger Film ist eine ziemliche Freude, aber erwarten Sie nicht, Ernest P. Worrel bald zu sehen.",
    "3ff7e10bce86b09a40781f97e2a5af09"
  ],
  [
    "Nun,",
    "ca9aece0e1bdcc8517bed0a0ae68d505"
  ],
  [
    "an den ich mich am meisten erinnere ist der Soldat und der Tod.",
    "7ae4682dd20a72ccb91fcedce8e746db"
  ],
  [
    "Doch die britische Politik gegenüber der EU hat oft eher zu schlechteren als zu besseren Beziehungen zwischen den Mitgliedstaaten geführt.",
    "83f9f0c092efb25057171fac165cb08e"
  ],
  [
    "Kasachstan umfasst etwa ein Fünftel der kombinierten Ackerfläche der ehemaligen Sowjetunion und ist somit ein bedeutender Produzent und Exporteur von landwirtschaftlichen Erzeugnissen wie Weizen, Wolle und Fleisch.",
    "981f553560b71bbc69cde7e221f63409"
  ],
  [
    "Im Jahr 2002, als Matthew Lawrence The Hot Chick machte, sah ich an diesem Tag auch Drumline.",
    "ec06dac8e5c5aa52d24da066240b4812"
  ],
  [
    "So wie es war, waren die Kreaturen nur für kurze Zeit da.",
    "ffc4e2c84fe4e285f5d34b9e4414f9db"
  ],
  [
    "Für vertraglich geschaffene Gerichte wie den Afrikanischen Gerichtshof wird es sich wahrscheinlich als sehr schwierig, wenn nicht unmöglich erweisen, die Mehrheit zu finden, die zur Unterstützung von Änderungen erforderlich ist.",
    "cb8de0b7c1d21a27498e54d0a68bf689"
  ],
  [
    "8. Stärkung der internationalen Zusammenarbeit und Koordinierung der Bemühungen zur Untersuchung, Minderung und Minimierung der Folgen der Tschernobyl-Katastrophe.",
    "b1ec88b16f5654cdfaf4dc853b71b0d5"
  ],
  [
    "Der Film brachte an seinem dritten Wochenende 35,2 Millionen US-Dollar ein und fiel auf den zweiten Platz hinter uns.",
    "7e4b7790cd9071be62dce3c450a62637"
  ],
  [
    "Alles in allem sehr enttäuschend.",
    "e409deef4206853dd2ed3586043dc264"
  ],
  [
    "Oder vielleicht für technische Typen, die sich gerne als cool und sexy dargestellt sehen.",
    "8181e0dbec31e1431f95e0d5bd1512bb"
  ],
  [
    "Auf der Umwelt- und Entwicklungskonferenz der Vereinten Nationen 1992 in Rio de Janeiro nahmen 189 Länder teil, darunter",
    "d24cf2aa153a191baf7dac1766ecaee8"
  ],
  [
    "In Tunesien, Ägypten und den anderen Ländern des südlichen Mittelmeerraums gibt es viele junge Menschen mit Abschlüssen und ohne Arbeit, die häufig auch praktische Fähigkeiten erwerben müssen.",
    "d36e700ed35184acfdaecca2a01cd581"
  ],
  [
    "Der Beratende Ausschuss beabsichtigt, zu dem Bericht Stellung zu nehmen und gegebenenfalls zu anderen Bedenken in Bezug auf Vertragspersonal Stellung zu nehmen, die möglicherweise vom Generalsekretär angesprochen wurden oder nicht.",
    "b6a747a5831cbd163b40e70192e4195e"
  ],
  [
    "Es wurde mit immenser erzählerischer Subtilität und nicht wenig Raffinesse geschrieben und unzureichend studiert.",
    "caa5237ab37b5b6d1c510ecc774d10af"
  ],
  [
    "Der Dämonenwind wurde nur ein paar Mal benutzt und die Leute wurden ziemlich kitschig getötet.",
    "19167a30f535acfbe4615bc7fda7951e"
  ],
  [
    "Als Fan von Michael Imperiolis Arbeit an The Sopranos habe ich dies bei Blockbuster aufgegriffen, basierend auf seinem Namen und einer Geschichte, die sich anhörte, als wäre sie vielversprechend.",
    "553f6a7d5609d19504c400bbc702e517"
  ],
  [
    "· Erhöhung der garantierten Warn- und Entscheidungszeiten für den Abschuss nuklear bewaffneter ballistischer Raketen;",
    "697f923e6a89d167120472feb64dbf73"
  ],
  [
    "Wenn der Iran dies täte, würde dies nicht nur die Gefahren in einer instabilen Region erhöhen, sondern wahrscheinlich einen Prozess zur Entwirrung des Nichtverbreitungsregimes weltweit einleiten.",
    "c4981b913f2db4313c795f328afc75e8"
  ],
  [
    "Unsererseits sind wir bereit, einen Dialog über Inhalt, Organisation und Abhaltung der dritten internationalen Friedenskonferenz zu führen.",
    "4b1e8138475220385d5c3fd97f43845f"
  ],
  [
    "Mai 1749 — 9. September 1809) war ein Veteran des amerikanischen Unabhängigkeitskrieges, der in der frühen Entwicklung von Lexington, Kentucky und dem Commonwealth of Kentucky eine herausragende Rolle spielte.",
    "c7d9cb52b2df172d54ee9a0f6a9e3419"
  ],
  [
    "Keine Nacktheit in dieser oder einer anderen Szene.",
    "2827a1cfb3b774284507ae2c12379a9f"
  ],
  [
    "Da es jedoch von Klischees getrieben wird, ist es wirklich keine Überraschung, wie der Film endet - wenn beide Freunde werden (gag me).",
    "6ae58aafeb47755e658d227085007285"
  ],
  [
    "Natürlich ist das Stück zunächst brillant und nichts kann mit der Unmittelbarkeit und Kollegialität des Theaters verglichen werden, und ich denke, man hört besser zu im Theater; aber auf der Leinwand werden wir intimer, wir sind „hautnah“ als im Theater, wir erleben subtile Veränderungen im Ausdruck, wir „sehen“ besser als auch zuhören.",
    "607142fd8ebaf71ddc454de6219c16b7"
  ],
  [
    "Spoiler Empfohlene Filme: Die Maske.",
    "9916c53d54ccd99e3d97aa06e3b1e0dc"
  ],
  [
    "Musikalisch gesehen ist dies ein außergewöhnlicher Film.",
    "505f2ced1703bc15a603a58a25e80c63"
  ],
  [
    "US-Außenministerin Hillary Clinton hat es in der Newsweek-Ausgabe so formuliert: „Die Welt muss strategischer und kreativer darüber nachdenken, das Wachstumspotenzial von Frauen zu nutzen.",
    "f78761c8f32d3836645b38a311532be4"
  ],
  [
    "Die Folge ist eine anhaltende Arbeitslosigkeit. In der Zwischenzeit ist die Handelsseite wettbewerbsfähig nicht groß genug, um die Flaute bei Wachstum und Beschäftigung auszugleichen",
    "0f0346b618eae7cb8ad534cdf6511bb7"
  ],
  [
    "Sie betonten die politische Bedeutung wirksamer Folgemaßnahmen zur Umwelt- und Entwicklungskonferenz der Vereinten Nationen, die im Juni 1992 in Rio de Janeiro stattfand, und der Umsetzung der in den Abschlussdokumenten enthaltenen Empfehlungen, Beschlüsse und Verpflichtungen, um eine nachhaltige Entwicklung zu erreichen Entwicklung in allen Ländern.",
    "50893f5469402d25fe441929da4d10f0"
  ],
  [
    "Ihre Popularität und ihre zweisprachigen Fähigkeiten sind ein weiterer Blick auf die produktive Natur der Navajo-Musikszene.",
    "ec36dc047bff54259e0048f94f16237b"
  ],
  [
    "Liotti sieht positiv gelangweilt aus und Pilar López de Ayala in der Titelrolle, obwohl sie, um fair zu sein, zu einem richtigen Talent heranreifen kann, scheint sich einfach zu sehr anzustrengen und von zweidimensional geil aussehenden zu verwöhnten Teenager-Hysterie zu wechseln.",
    "19be73b3f6254e9bd72ad77d1a558aff"
  ],
  [
    "Ein Kollege von der Arbeit sagte mir, ich solle mir diesen Film ansehen, da er diesen Film als einen der besten Filme aller Zeiten betrachtete.",
    "ed443e2bce2ce49af5d60fc6f8c547a8"
  ],
  [
    "Wir können darüber diskutieren, mit welchen Mitteln und wie erfolgreich es verfolgt wurde, aber Russlands „existenzielle“ Herausforderungen wurden weitgehend überwunden.",
    "1d808d0989e271a8b431829513badc6d"
  ],
  [
    "Und es sind Europa und Amerika, die allein und gemeinsam zur Auflösung eines großen Debakels marschieren.",
    "aecea06449e325c243c9b57941ba1729"
  ],
  [
    "Der Bericht wird auch die operativen Aspekte der Programmdurchführung behandeln, einschließlich der nationalen Umsetzungsstrategie, der finanziellen Aspekte des Bevölkerungsprogramms sowie der Überwachung und Bewertung.",
    "9cae8b312c81c48cc6ca5450b409a4d8"
  ],
  [
    "Eines Nachts gerät ein betrunkener Seemann außer Kontrolle und Alberto (Domingo Soler) rettet sie davor, geschlagen zu werden.",
    "17e46b4da3050c888ea0127111568da7"
  ],
  [
    "Wenn sie das Schlafzimmer betreten, ist es voller Pracht.",
    "59dc7eee32392656ba9d8dd9c34fb54a"
  ],
  [
    "Als Fan von Marlene Dietrichs Filmen war ich sehr darauf bedacht, diesen „Dokumentarfilm“ zu sehen. Ich war auch begeistert von der Lektüre einer begeisteten Kritik nach der begeisterten Kritik der nationalen Kritiker.",
    "fcbea5101d505bed13d725f3ea299e39"
  ],
  [
    "Ulrich Thomsen und Thomas Bo Larsen sind witzig, als sie durch Schweden fahren.",
    "84a5138b466deb90dc1ecd73dbd8e0e2"
  ],
  [
    "Als jemand, der anwesend war, als Davutoğlu seinen Vortrag vor der parlamentarischen Fraktion der regierenden Partei für Gerechtigkeit und Entwicklung der Türkei (AKP) hielt, kann ich bestätigen, dass er eine solche Terminologie nicht verwendet hat.",
    "36b1d81a4473a46aa7bb5ba3a1db7f70"
  ],
  [
    "Die neue Kommission, die ihr Präsident, Jean Claude Juncker, erheblich umstrukturiert hat, könnte Europa die strategische Führung geben, die es so dringend benötigt.",
    "319fff0847c3a9a4873cd262d180ffe4"
  ],
  [
    "95 wurde die Birsk State Social and Pedagogical Academy neu organisiert und als Zweigstelle Teil der Bashkir State University.",
    "dc513afc4acd71df40bf16af0d98ca4d"
  ],
  [
    "Er ist sein übliches Ich in diesem Fall, vielleicht ein bisschen leichter als in den anderen; der Rest der Besetzung ist gut, wenn man einen Film der Woche im Fernsehen sieht - der ganze Film hat den Produktionswert einer schlechten Episode des A-Teams und ich mag den Eskapismus-Spaß einer Show wie dem A-Team, aber nicht auf der großen Leinwand, auch nicht auf der großen Leinwand wenn es ein Actionfilm ist, der nicht behauptet, etwas zu anspruchsvoll zu sein.",
    "7ecbbeaf884826d8d43e98e340f5c9da"
  ],
  [
    "Aber ich schaue mir lieber alle drei Filme mehrmals hintereinander an, als „The Foreigner“ auch nur einmal mehr zu schauen.",
    "74b52d4556d4d428c37324a1d591b02f"
  ],
  [
    "Wie die meisten Menschen nahm ich bei der Belagerung von Waco an, dass David Koresh ein völlig böser Verrückter war, der einen gewalttätigen Kult führte.",
    "6f4847157b6d30bcb4c2d0faa9f24e01"
  ],
  [
    "Doch nach der schlimmsten Krise und Rezession der Neuzeit — wo Schocks eine bereits geschwächte Weltwirtschaft viel schneller an ihren Wendepunkt bringen können, als dies in einem stärkeren Wachstumsszenario der Fall wäre — ist die Fluchtgeschwindigkeit einer sich selbst tragenden Erholung viel schwieriger zu erreichen.",
    "cca02018bd76fc303b90283c3a07fc6c"
  ],
  [
    "Der Cartoon erregte die englische Fantasie und schuf ein Schlagwort, das heute noch verwendet wird, obwohl es normalerweise missverstanden und missbraucht wird.",
    "2529b301e3f46fb81c3f919229fa5d1f"
  ],
  [
    "In unseren Friedensoperationen und in unseren Bemühungen, sich der neuen Dimension des Konflikts zu stellen, testen die Vereinten Nationen weiterhin täglich „Eine Agenda für den Frieden“ in Aktion.",
    "b06b75425533fe4fa4a03ad30e842b22"
  ],
  [
    "Costas startete PrinceRidge mit 25 Millionen US-Dollar Betriebskapital und 50 Mitarbeitern im Jahr 2009.",
    "2403dcc30a7242cff6dcd3e09426a816"
  ],
  [
    "Harrison“ (auch gespielt von Kirk Douglas).",
    "7ef4163469c674c4edf0da714cd0193b"
  ],
  [
    "Der snobistische Butler Edgar, der als nächstes erbt, beschließt, die Katzen loszuwerden.",
    "63d5d995b451175d8ef384bc8b0f338b"
  ],
  [
    "Das eigentliche Problem rührt jedoch von einer anderen Form der Ansteckung her: Schlechte Ideen bewegen sich leicht über Grenzen hinweg, und fehlgeleitete wirtschaftliche Vorstellungen auf beiden Seiten des Atlantiks haben sich gegenseitig verstärkt.",
    "b53038acb73ab25370a08e67beb30356"
  ],
  [
    "Es sind alle sechs Monate Rotationsreisen für 33.810 Reisen innerhalb Europas (16.905.000$), 14.490 Reisen außerhalb Europas (14.490.000$), abzüglich eines Leerstands von 5 Prozent in Bezug auf das Hilfspersonal (377.300$) vorgesehen.",
    "e490d02d4654694c928d83d6a0a3e429"
  ],
  [
    "2000).",
    "b7f91956c17697941a30f04a723d0409"
  ],
  [
    "Ich überlasse es Ihnen zu entscheiden, was der Höhepunkt sein mag, aber der Tiefpunkt ist wahrscheinlich der Kampf mit einem dummen metallischen Drachen.",
    "e473b89cfc2d6c3d91ceeac772f4bd3b"
  ],
  [
    "außerdem erinnere ich mich nicht an einen fröhlichen Gesichtsausdruck während der gesamten Laufzeit des Films. Ein Großteil des Films spielt in den dunklen Tiefen des Abgrunds, wo die Geschichte noch langweiliger wird und am Ende alle Charaktere (auch der Hai) sterben.",
    "36ffb7a06422e6664dc67907a6f65cd9"
  ],
  [
    "Ein vorzeitiger fiskalpolitischer Rückgang und/oder der Rückzug antizyklischer Maßnahmen bedrohen die öffentliche Unterstützung, die für die Förderung der Erholung der am stärksten von der Krise betroffenen Personen unerlässlich ist.",
    "f81f36d63fa5831063e785db6ca528aa"
  ],
  [
    "Ihre Annahme ist wichtig, um voranzukommen, insbesondere wenn zusätzliche Kapitel zur regionalen Sicherheit und den Wirtschaftsbeziehungen aufgenommen werden.",
    "77eaca6a72130d1bce270db8685f1c4e"
  ],
  [
    "Marvin Carlson, ein Geschäftsmann, und der Irak-Kriegsveteran Brian Rooney strebten ebenfalls um die Nominierung der Republikaner.",
    "258ddadf7590b356cdbd07057d20743e"
  ],
  [
    "Dieser Film ist immer noch Teil- und ein Schulbuchbeispiel für die schlechte Zeit des niederländischen Kinos.4/10",
    "73ecbf450cecfc56d56348a1c3a24714"
  ],
  [
    "Es ist lächerlich und zu wissen, dass sowohl Field als auch Caine involviert waren, lässt einen darüber nachdenken, was ihnen beim Lesen von Drehbüchern durch den Kopf ging... sicherlich keine Diamanten...",
    "7b4da5313842a92f225589c13ac78032"
  ],
  [
    "Und sie tat es mit einer Authentizität und Frische, die total liebenswert war.",
    "ddaa3a7359b04469cc21a9a3c946347d"
  ],
  [
    "Darüber hinaus sind sich die Demokratien der Welt in Bezug auf den Umgang mit dem islamischen Terrorismus oder dem Völkermord in Darfur uneinig: Schließlich war es Frankreich, das die Opposition im UN-Sicherheitsrat gegen die US-Invasion im Irak anführte.",
    "6506b0e0211ff4974379b7af970988c1"
  ],
  [
    "Ich werde Strategien zur Stärkung der US-Wirtschaft in Kraft setzen: Eine Steuersenkung, die kaum Sinn ergeben könnte, wenn es den Anschein hatte, dass die USA einen Überschuss von mehreren Billionen Dollar hätten, macht überhaupt keinen Sinn mehr.",
    "b8f7e7e3091246adffc6d6cbc084b634"
  ],
  [
    "Nach dem Ende des Zweiten Weltkriegs, nach der Kapitulation Japans, wurde die Zeitung Asia Raya geschlossen.",
    "68c04dec858467d764ff5f6d82896105"
  ],
  [
    "Das passiert, wenn ein Franchise faul wird und niemand sich eine neue Wendung vorstellen kann.",
    "623eaea3c2ec8cb11df6ae80d49a0b40"
  ],
  [
    "Dieser außergewöhnliche Pseudodokumentarfilm aus dem Jahr 1971 fängt den Zeitgeist Amerikas von heute perfekt ein... was ihn umso beängstigender und relevanter macht.",
    "b6fcb1b7a6e676ae07ce0fa10af8d749"
  ],
  [
    "a) Das monatliche Bulletin über die Aktivitäten des Systems der Vereinten Nationen, zwischenstaatlicher Organisationen und Nichtregierungsorganisationen wird erweitert, um eine umfassende Berichterstattung über alle relevanten Resolutionen, Erklärungen und Entscheidungen sowie Zusammenfassungen der wichtigsten Aktivitäten zu bieten;",
    "12596d51a8192cf5e925a1d8f331917e"
  ],
  [
    "Lynch sammelte 17.750$ und gab 17.971$ aus.",
    "1073f1ac2e31262e76eaa9482acf61cd"
  ],
  [
    "Gegen ihren Willen gezwungen, ohne sich daran zu erinnern, solchen Schaden zuzufügen, ermordet Sherris Wirtskörper ausgewählte Opfer.",
    "81f208ae2e8ec3383dc2db3c7a10f8fa"
  ],
  [
    "Im Wesentlichen bekommt jeder das Gleiche - eine große Enttäuschung und eine Verschwendung von Zeit und Geld.",
    "7468b4a117a87e8ed7ea5acd8be43244"
  ],
  [
    "Es gibt eine bemerkenswert einfache Alternative, die die in Schwierigkeiten geratenen Volkswirtschaften Südeuropas nicht dazu zwingt, den Euro aufzugeben und ihre Wechselkurse abzuwerten.",
    "6253b5cc734399a33bdbe259027e56e8"
  ],
  [
    "Das Projekt hat internationale Experten engagiert, um die Abbaugebiete zu untersuchen und eine Reihe von technischen Inputs bereitzustellen, einschließlich der Ausrüstung für ein modernes Labor, das zur Analyse und Bewertung von Edelsteinen verwendet werden kann.",
    "7120f4549aebece2f230d5bb6906f81e"
  ],
  [
    "Goulart war der Vizepräsident der Wahlen 1960 und wurde nach der Legalitätskampagne vereidigt.",
    "befc4858005797f5c496feaeb016e3bd"
  ],
  [
    "Die spanischen Dialoge mit dem kubanischen Akzent sind schrecklich!",
    "800b695e325b34f59cf54d873b0d9a04"
  ],
  [
    "Dieser Ehrenkodex unter Gaunern ist jedoch nicht einfach ein Klischee; er ist eine Erfindung der Vorstellungskraft, selbst als Filmmoralisten — realistische Moralisten aus ihrer Sicht, romantische Moralisten von den meisten anderen — begannen, Filme zu diesem Thema zu drehen.",
    "fee18788305703834ec72e1f41a43fef"
  ],
  [
    "Es gibt wirklich effektive langfristige Lösungen für den vom Menschen verursachten Klimawandel, die politisch akzeptabel und durchführbar sind.",
    "7a09ab1d9657ee694fef50f913b08d44"
  ],
  [
    "Trotz der Aufmerksamkeit, die dem „globalen Krieg gegen den Terrorismus“ gewidmet wurde, waren die wichtigsten Entwicklungen der letzten zehn Jahre die Einführung und Verbreitung innovativer Informationstechnologien, die Globalisierung, die Kriege im Irak und in Afghanistan sowie die politischen Umwälzungen im Nahen Osten.",
    "08ccb8bbe92458f8152042a441d76753"
  ],
  [
    "Bei der Erfüllung der Verpflichtung zur Zusammenarbeit bei der Festlegung von Erhaltungs- und Bewirtschaftungsmaßnahmen für gebietsübergreifende Fischbestände und weit wandernde Arten berücksichtigen die Staaten die besonderen Bedürfnisse der Entwicklungsländer, insbesondere",
    "46348d2e568b294d8f26b109b791b7a6"
  ],
  [
    "Magie der Liebe kann sich auf beziehen",
    "4e0a53473708edc57f4b899335934d1f"
  ],
  [
    "Nur EINMAL würde ich gerne sehen, wie Koontz' Arbeit einem anständigen Drehbuchautor, Regisseur und Produzenten übergeben wird!",
    "aca588aa117867b8234eca9686b0c73f"
  ],
  [
    "Keiner der Charaktere ist im geringsten sympathisch, also beobachtest du, was jedem widerfährt, ohne sich wirklich darum zu kümmern.",
    "8c09a64365014108c41327d9bed17a18"
  ],
  [
    "Ich finde, das ist eine Qualität, die an dem Film wenig geschätzt wird.",
    "8089e6b8ec79b54c386d03535ba34564"
  ],
  [
    "Viele OECD-Länder haben verschiedene Arten von Flexibilitätsreformen eingeleitet, in der Hoffnung, ihre Wirtschaft nach US-amerikanischem Vorbild zu verbessern.",
    "2919168f840aa68acdde0f7c87c68b1c"
  ],
  [
    "Darfur hat kaum eine hohe Priorität für China, das 20% des afrikanischen Handels ausmacht, und kauft 60% des sudanesischen Öls.",
    "909e1a84d42b3c540b19d9b5b69bec89"
  ],
  [
    "Solche Fälle sind zahlreich, der jüngste war die Durchsuchung eines Schiffes im Hafen von Dschibuti, das Zucker auf dem Weg ins schwesterliche Somalia befrachtete.",
    "ce3f63e43ded6711a9007ac59670c997"
  ],
  [
    "Er würde den Entwurf jahrelang bei sich behalten, bis er ihn 1993 Präsident Suharto übergab.",
    "d67d34cd6b3d54e861ece061729f06a6"
  ],
  [
    "Ich mochte Philip Seymour Hoffmans Cameo-ish Freddie Miles, den Freund der Bluff-Gesellschaft, der Ripley niemals sein kann.",
    "b8770b1ace8565e078a5e9be17e4f556"
  ],
  [
    "Wenn Sie William Smith mögen, spielt er ein bisschen Git (wie er es immer nicht getan hat). Meiner Meinung nach ist die einzige Möglichkeit, wie ein Film wirklich ein SCHLECHTER Film sein kann, langweilig oder unglaublich dämlich zu sein.",
    "89bbe83f49f048ef8051d39c5dc57ace"
  ],
  [
    "Es gab bereits mehrere Kommentare auf der Website, die sich auf das „Prestige“ -Gefühl des Films konzentrierten - und es werden viele Talente im Schwergewicht gezeigt: von Fiennes und Scott-Thomas über das großartig gerenderte Design und die Besetzung bis hin zur meisterlichen Regie.",
    "85960abfde94f41d439cdda0e40e6cee"
  ],
  [
    "Der Krieg in Afghanistan und die komplexe Situation im Irak haben die Bedeutung eines umfassenden Ansatzes unterstrichen.",
    "99c00351f8ece9ad145c362f2144a559"
  ],
  [
    "Während der Notsituation sind fiskalische Kürzungen und Sparmaßnahmen unvermeidlich, aber auf längere Sicht wird die Schuldenlast ohne Wachstum nicht mehr tragbar sein — und das gilt auch für die Europäische Union selbst.",
    "c88c92c1455a784fe68db1d9804bd77b"
  ],
  [
    "Die alliierte Basis versuchte, diese Erklärung zu behindern, und versuchte unter großem Aufruhr, die Sitzung wieder zu eröffnen.",
    "e7fc9f961676354806f934680ea02e6c"
  ],
  [
    "Als eine Szene zur nächsten überging, fragte ich mich oft, wie wir dorthin gekommen waren, als hätte ich ein paar Kapitel in einem Buch übersprungen.",
    "bd84f10b88af3207ae0ea263df6f8bce"
  ],
  [
    "Seine sanfte Intensität, ein Unrecht zu korrigieren, hat seine Karriere gemacht.",
    "31d685a0708ec3a217bba6a2c1e05e95"
  ],
  [
    "Wenn ja, dient die Erweiterung der Euro-Mitgliedschaft wirklich dem offensichtlichen Ziel Europas, die wirtschaftliche Integration zu maximieren, ohne unbedingt eine vollständige politische Union zu erreichen?",
    "1ae6eeceb765fbb8fef488e672a61123"
  ],
  [
    "Vers entkommt und stürzt in Los Angeles ab.",
    "0d90acfb4533b1e6746a8fd87ee7dc30"
  ],
  [
    "... und das nur, wenn Sie den Anblick einer schönen Frau mit schönen, hüpfenden Krügen mögen, die im sogenannten afrikanischen Dschungel herumlaufen.",
    "f4a4cac79578be25682b8077a5a90875"
  ],
  [
    "Es gibt eine Menge Action mit Waffenspielen (kein Mündungsfeuer auf diesen M-16, nur Soundeffekte), Motorräder (die durch Wände brechen), Karate (wo niemand körperlichen Kontakt herstellt) und sogar etwas Sex (wo alle Schauspieler hässlich sind).",
    "2bff8fe899e3e009a28f00d4378326a3"
  ],
  [
    "Offensichtlich waren das zwei junge Frauen; aber was mir auffiel, ist, wie wenig dieser Film vom Publikum allgemein geschätzt wurde.",
    "1a04693b4a3de4f05d8914cab3df352e"
  ],
  [
    "1993, als die Richter über die Ratifizierung des Vertrags von Maastricht entschieden haben, äußerten sie klare Vorbehalte gegen die Richtung des europäischen Integrationsprozesses.",
    "aec8fa5cbba5b9ec3e7203eb48572c37"
  ],
  [
    "Obwohl die Flames MacInnis ein Angebot von 2,5 Millionen C$ pro Saison unterbreiteten, unterzeichnete er stattdessen vier Jahre lang ein Angebotsblatt bei den St. Louis Blues für 3,5 Millionen US-Dollar pro Saison, was ihn zum vierthöchstbezahlten Spieler in der NHL machte.",
    "9736994c7d2ee2909a8add53edf2273b"
  ],
  [
    "Mutanten-/Monsterfilme sind normalerweise sehr schlecht und dieser Film ist keine Ausnahme.",
    "fe397fbb598725a7196512d4bf1eecc3"
  ],
  [
    "In diesem Jahr, als die von den USA angeführten Bemühungen, eine Friedensregelung im Nahen Osten zu vermitteln, ins Stocken gerieten, nahm die Türkei die Stelle eines Vermittlers sowohl im israelisch-palästinensischen Konflikt als auch im Konflikt zwischen Syrien und Israel an.",
    "a7cbb14c18a109b55506a524c7ea50cd"
  ],
  [
    "Diese Schätzungen beziehen sich auf die Wartung von Bürogeräten, die Vermietung und Wartung von Reproduktionsgeräten sowie die Wartung von Fahrzeugen, Telefon- und Büroautomationsgeräten (149.100 USD) und Nahverkehrsmitteln (100.000 USD), was dem Anteil der Gemeinsamen Dienste der Vereinten Nationen an entspricht Personaltransport zwischen strategischen Abholpunkten und dem Standort der Vereinten Nationen in Gigiri am Stadtrand von Nairobi;",
    "44ce6d486cefcd2afe5f20d72cb73e31"
  ],
  [
    "Ihr Mann starb am 21. September 1995 in Karatschi.",
    "6ac336e790fc6cc6a9a16ed59655b550"
  ],
  [
    "Ein Rückblick in einem Musikgeschäft, in dem Richie in einen Mitarbeiter verknallt ist, fällt auf und zeigt dem Zuschauer wirklich, wohin dieser Film hätte führen können.",
    "6c4482c16a6b9b0806bc761576d5c83d"
  ],
  [
    "Jeder mag den cool erstellten, einprägsamen Überfallfilm.",
    "597842da06011f5a3bbb324545579d4e"
  ],
  [
    "Würden sich Friedenstruppen auf Drängen der einen Seite zurückziehen (da sich die UN-Friedenstruppen unter anderen Umständen zurückgezogen haben, auch kurz vor dem Sechs-Tage-Krieg von 1967) und die andere Seite in Gefahr bringen?",
    "665378a5363a8461dcebc8973de6a1eb"
  ],
  [
    "Der Ausschuss begrüßt auch die Entwicklung des Standardkostenhandbuchs, das ihm in dieser Phase zur Information zur Verfügung gestellt wurde.",
    "7f32ae1394be19b33633521fc60b0212"
  ],
  [
    "Cristache Gheorghiu besuchte das Lyceum Roman Voda, in römischer Sprache.",
    "4240942af703ff78bcd9c9e8f496098f"
  ],
  [
    "Sie können nicht anders, als einen Film zu mögen, der in den letzten 5 Minuten die berühmte Strandszene in „From Here to Eternity“ und die letzte Zeile von „Casablanca“ kopiert.",
    "011c686d9ec937adf5e5ad4e5e8cb729"
  ],
  [
    "Ich glaube, der Produktionswert ist in Ordnung.. verdient wahrscheinlich ein 4/10 oder 5/10. Es wird traditionell gedreht, mit gut aussehenden Leuten mit Modellqualität und ein wenig Klasse..",
    "dde6c6a049bb278846e3349c0344c201"
  ],
  [
    "Es gibt nur wenige, wenn überhaupt, Beispiele für kostenintensive postindustrielle Gesellschaften, die ihr verarbeitendes Gewerbe nach seinem Niedergang in großem Maßstab wiederbeleben.",
    "3a76805f14a7ecbf4815e1cd0ee7354b"
  ],
  [
    "Es gibt Leute, die leugnen, dass der Holocaust jemals stattgefunden hat oder dass er auf seine allzu gut dokumentierte Weise stattgefunden hat.",
    "d48d88c591600f78a36a6b0a672ff9ff"
  ],
  [
    "Im Verlauf des Verhörs sollen die vier Polizisten den Autor geschlagen haben, um ihn zu zwingen, das Verbrechen zu gestehen.",
    "6a378692ae598bbc6684f81025cd3107"
  ],
  [
    "Romanov hat auch mehrfach die russische Nationalmannschaft vertreten, insbesondere bei der Weltmeisterschaft 2000.",
    "efd151b90529f3a6e70fd62b8fdfdb23"
  ],
  [
    "Sie spielt vielleicht einen Attentäterroboter, der mitten im Koitus explodieren kann, aber was für ein Weg und obwohl dies ihr erster Film ist, hat sie immer noch die Präsenz, die sie zur Preisträgerin gemacht hat.",
    "0a219591b229d4fec208aeb5cbbda5eb"
  ],
  [
    "Nervige, trendige Szenen mit urbanen Hipstern und ihren klischeehaften hippen Lebensstilen.",
    "7a972828be83abb7f41807648ee53070"
  ],
  [
    "Die Bösewichte: Danny DeVito ist bedrohlich wie der Pinguin.",
    "f5a555308d2eb736f76f8fe371de9910"
  ],
  [
    "NEW YORK — In gewisser Weise überrascht die Entscheidung des Internationalen Strafgerichtshofs (IStGH), den sudanesischen Präsidenten Omar al-Bashir wegen Kriegsverbrechen und Verbrechen gegen die Menschlichkeit in Darfur anzuklagen.",
    "8432bf5b8a85cba81401394d8d8260a8"
  ],
  [
    "Eine Überprüfung der Situation seit der Vorlage des oben genannten Berichts zeigt, dass die Häufigkeit der Expertenvertretung von Entwicklungsländern weiterhin sehr gering ist.",
    "d5ce3be6d444f53358ad9971cb376565"
  ],
  [
    "Ich schätze, es ist einfach eine schlechte Richtung, die die Schauspieler treiben lässt.",
    "de97ec6658005165ea2e725e2c5c2111"
  ],
  [
    "Hollywood hat im Laufe der Jahre viele seltsame Filme gedreht, aber keiner ist seltsamer als dieser.",
    "ca5d0654ab31eb51d33c7a05225b2e0f"
  ],
  [
    "Israelische Extremisten haben Premierminister Yitzhak Rabin ermordet, damit er nicht breite öffentliche Unterstützung mobilisiert, um Frieden zu schließen.",
    "1b35bd4ef76ffa365761f8d9504a646d"
  ],
  [
    "Darüber hinaus ist es ein Muster, das die Lücke (jetzt rund 40%) zwischen dem Pro-Kopf-Einkommen in den ärmsten und reichsten Staaten Amerikas geschlossen hat, da sich Arbeit und Kapital ständig anpassen, indem sie in Bereiche mit höherer Produktivität verlagert werden.",
    "f765404991d1e27b96b208e2dc984b2e"
  ],
  [
    "Wir hoffen daher, dass die derzeitigen Schwierigkeiten, die die Wiederaufnahme dieses Dialogs verhindert haben, bald überwunden werden, um eine ausgewogene regionale Zusammenarbeit zwischen den nördlichen und südlichen Flanken des westlichen Mittelmeers zu fördern.",
    "c63639895249214af0ad05c6ed707f47"
  ],
  [
    "Diese Horrorgeschichte spielt in der Namib-Wüste Afrikas.",
    "aacf2480e2dbcb3ce3809922bb0d4786"
  ],
  [
    "Ich würde es nicht einen Film nennen, es ist eher eine Kombination aus 10 verschiedenen unvollendeten, unlogischen Geschichten, die gar nicht so lustig sind.",
    "1a43a7ffebbf8209ebd124ba40441bcd"
  ],
  [
    "Für Geostrategen ist das Jahr, das einem natürlich sowohl in der Politik als auch in der Wirtschaft in den Sinn kommt, 1989.",
    "5f26f764ccfca20ad4e65ccf69168323"
  ],
  [
    "(o) Der Board kam außerdem überein, auf der Grundlage des Berichts der Arbeitsgruppe über ihre jährliche Überprüfung der technischen Zusammenarbeit einen Punkt zur technischen Zusammenarbeit in seine Tagesordnung für den ersten Teil seiner Jahrestagung aufzunehmen.",
    "fabd36a8ada89a62c56b7eb24a467525"
  ],
  [
    "Am ikonischsten davon war der Bittersweet Park, der einkommensschwachen Stadtteile einen Hochwasserschutz bot und einen Vorteil für die Entwicklung eines Viertels der oberen Mittelschicht darstellte.",
    "43ab89bcf1b8f0e50e872fcaf43b32bb"
  ],
  [
    "La Petit Tourette ist eine ziemlich lustige South Park-Folge.",
    "821e670a55d16e5e1028823f1e8c93ce"
  ],
  [
    "Es ist immer riskant, über verborgene Motive zu spekulieren; dennoch fördert die systematische Herabsetzung der israelischen Gesellschaft und Kultur zweifellos das Gefühl, dass auch Antisemitismus ein erlaubtes Vorurteil ist.",
    "940560ac9ce292ace68fa8398a168d66"
  ],
  [
    "In den Vereinigten Staaten unterstützt eine überparteiliche Gruppe von Kongressmitgliedern Gesetze zur Beendigung des Einsatzes von Schimpansen in der invasiven Forschung.",
    "13759508904ac7227d7c2b1a73b7b4b7"
  ],
  [
    "Morfeo verbrachte später fünf Spielzeiten bei Parma, von 2003 bis 2008, wo er zunächst erneut mit Prandelli vereint wurde, dessen Entscheidung, den Spielmacher in seiner bevorzugten Nummer 10 zu spielen, mit bemerkenswerten Erfolgen und einer großen Formverbesserung stieß.",
    "52cb615145d3efc826a4dd60ffbfb078"
  ],
  [
    "Ich war bereit, „Where's Poppa“ zu lieben, es zeigt den Nexus von Sitcom-Charakteren von Normal Lear, die sich in meiner Kindheit wie erweiterte Mitglieder meiner zerbrochenen Kernfamilie fühlten.",
    "878a6ef6d343b72359255eb55013b90e"
  ],
  [
    "Ein Tiefpunkt für Boorman.",
    "af8a9597f70fc22b3251076ebf0a0b03"
  ],
  [
    "Sein Leben hat wirklich einen Unterschied gemacht.",
    "71f84ee8dc501506da4ea2bd5e1aaf8c"
  ],
  [
    "Wenn die UNO keine Resolution zur Einführung einer Flugverbotszone annehmen kann, müssen die USA und ihre Verbündeten in der NATO und in der arabischen Welt bereit sein, ein Massaker wie das 1995 in Srebrenica zu verhindern, als mehr als 8.000 bosnische Männer und Jungen abgeschlachtet wurden.",
    "9d9e24ffcc0475bc4dd4b831bdb30a4d"
  ],
  [
    "Zweifellos wird ein Großteil der aktuellen Situation am besten mit der Zeit verstanden werden, aber fünf Lektionen rücken bereits in den Fokus, und wir sollten ihre Auswirkungen auf die Entscheidungen berücksichtigen, die die politischen Entscheidungsträger in Zukunft treffen werden.",
    "09dbeb206ceff979627e2debd1d34aac"
  ],
  [
    "b) Ein Staatsangehörigkeitsgesetz sollte so bald wie möglich verabschiedet werden, um die Umsetzung des Einwanderungsrechts zu ermöglichen;",
    "d03addd7e37c45ac930ce5e2d349dc9d"
  ],
  [
    "Spezifische",
    "fe0619d5f4999e09c622e32da7e7566a"
  ],
  [
    "Es ist vorhersehbar in der Art und Weise, wie es aufgebaut wird und weiterentwickelt, und es gelingt einfach nie, etwas Originelles oder Schockierendes auf den Bildschirm zu bringen.",
    "d71e2f3eb110ffa955cfa149070736f3"
  ],
  [
    "Und weiter und weiter vorbei an den eifersüchtigen Verwandten, der Humanisierung des Unternehmens, feindlichen Übernahmen, dem obligatorischen Liebesinteresse.. aargh... sagen wir einfach, dieser Film ist praktisch nicht anzusehen.",
    "3cd751b6c91a9a9ef93de2b2ba539da3"
  ],
  [
    "PRAG — Die globale Finanzkrise mag zwar Schlagzeilen machen, aber ihre Lösung sollte nicht dazu führen, dass andere wichtige Fragen verdrängt werden.",
    "911b2fb03d309fb34dfd374a461ef5b1"
  ],
  [
    "Obwohl noch einige Unsicherheiten hinsichtlich des besten Beurteilungsansatzes bestehen, empfehlen wir Ärzten, eine standardisierte, validierte Methode zu verwenden.",
    "e97e613032be03728f1c2f69b0ecd8bc"
  ],
  [
    "13. ersucht den Generalsekretär, einen Bericht über die Maßnahmen zur Stärkung der Sicherheit und Zusammenarbeit im Mittelmeerraum vorzulegen;",
    "ab8aebd4a61b1f22f58f331e9d595b48"
  ],
  [
    "Spencer leitete auch die Jamaica Confederation of Trade Unions und war Mitglied des Caribbean Congress of Labour.",
    "4645191d54d9aff89abfe9846e82796e"
  ],
  [
    "Die Frauen waren auch die gleichen.",
    "676b6f407fc58b6333021c844f242e79"
  ],
  [
    "Ein großartiger Film für Fans von naturgetreuen Problemen glaubwürdiger Familien.",
    "fe7f6ac82b5c6194631a3265cdbf1feb"
  ],
  [
    "Die Mandarinen haben ihre privilegierte Position in dieser Hinsicht beibehalten, was teilweise auf das Steuersystem zurückzuführen ist, das die Entstehung gemeinnütziger Institutionen, insbesondere Think Tanks, verhindert, in denen unabhängige politische Expertise geschmiedet werden kann.",
    "061d0ef2531c96b8d86a785850900052"
  ],
  [
    "Nach geltendem Recht werden Männer und Frauen in Bezug auf Ehe, Scheidung, Erbschaft, strafrechtliche Sanktionen, Aufenthalt, Reisevormundschaft und andere Lebensbereiche unterschiedlich behandelt.",
    "b8115249940e3f36d2019414e9520176"
  ],
  [
    "Rozina heiratete den Soundspezialisten Riffat Qureshi und konvertierte als Ayesha Qureshi zum Islam.",
    "74d39393d266c37756b6cd470e91737d"
  ],
  [
    "The Mummy's Curse ist der letzte in der Serie der Mumienfilme von Kharis, und es scheint, dass die Kreativität zum Zeitpunkt der Herstellung dieses Films etwas versiegt war.",
    "c2bf0235522c3ab9902cfb6f9c64a87f"
  ],
  [
    "Dieser Film war so schlecht, dass ich es nicht glauben kann, bitte vermeide diesen Mist.",
    "060b3928f619bc398fca194899a0643e"
  ],
  [
    "Der Regisseur ist sicherlich einer, den man sich ansehen sollte.",
    "3e4856a293a0a8ae46900a9f758bc4da"
  ],
  [
    "Die Motive hinter diesen Angriffen wurden untersucht, um sicherzustellen, dass sich solche Ereignisse nicht wiederholen.",
    "972eb168d4ffabb2ce3084291bca0d66"
  ],
  [
    "In der Tat, wie Carmen Reinhart und ich in unserem jüngsten Buch über die Geschichte der Finanzkrisen, This Time is Different, diskutieren, werden Regierungen mit Geldnot häufig indexierte Schulden gewaltsam in nicht indizierte Schulden umwandeln, gerade damit ihr Wert aufgebläht werden könnte.",
    "1c5fd9a60de7f5a91cc8ee06013805ec"
  ],
  [
    "Am 24. März mussten drei Mädchen der Jabalia Elementary Girls' School wegen Inhalation von Tränengas behandelt werden.",
    "81ec621964be0b063b437e1351077611"
  ],
  [
    "Auf Wunsch von Atchison führte Senator Stephen Douglas aus Illinois im November 1853 den Kansas-Nebraska-Gesetz ein, der diese Idee verkörperte.",
    "b6c9082916b080ba073e63e969945618"
  ],
  [
    "Unwahrscheinlich?",
    "fda129e2f6416d2a83d0bad73bdb935d"
  ],
  [
    "Angesichts der Tatsache, dass die anderen beiden DVDs, die ich in die Hand genommen habe, große Enttäuschungen waren, war ich so glücklich, als ich diesen Film sah.",
    "fabe2243a9eafcf01077cef53d0c7f6a"
  ],
  [
    "Frauen stehen natürlich nicht allein in ihrer Opposition gegen Berlusconi, aber sie haben in Mailand den Unterschied gemacht.",
    "f775df3de0c5506bcd7071c1cf876cd3"
  ],
  [
    "Grenada ist sehr erfreut, dass das südafrikanische Parlament die Einsetzung eines Übergangsrates vereinbart hat, der der schwarzen Mehrheit voraussichtlich die Teilnahme an der Regierung ihres Landes ermöglichen wird.",
    "3c6ec27a0a7e72ba3164ccc569187d23"
  ],
  [
    "Seit 1998 war er Direktor der Stiftung für marokkanisches jüdisches Erbe sowie des historischen und ethnografischen Museums des marokkanischen Judentums von Casablanca.",
    "e3278ee342746e0286c1a72673c33277"
  ],
  [
    "Trotzdem wurde die Kameraarbeit so geschickt gehandhabt, dass man manchmal fast glauben konnte, selbst in der Action zu sein.",
    "b9ffa3ccd562acc0a7b78f4bb82614c5"
  ],
  [
    "Empörung über einen Professor, mit dem man sich nicht anlegen sollte, ist nicht der beste Weg, um die Notlage unzähliger, armer, anonymer Menschen zu diskutieren, die die meisten von uns einfach ignorieren können.",
    "cddbee41575866ee6e202e60a439bf3a"
  ],
  [
    "Die sich verschärfende Krise in Syrien und der kriminelle Einsatz chemischer Waffen dort haben eine ähnliche Dynamik und ein ähnliches Dilemma geschaffen.",
    "8903ebeb7c166fae181a0df2ff109c16"
  ],
  [
    "Wenn sich herausstellt, dass das Vereinigte Königreich dieser Invasion zugestimmt oder daran teilgenommen hat, liefert dies weitere Beweise für das, was wir zuvor angekündigt haben, nämlich, dass die sogenannte westliche und christliche Zivilisation zusammengebrochen sind und zu einer bloßen Lüge und Farce geworden sind.",
    "d4e7c4d9c65425dd4007974498ef54f7"
  ],
  [
    "Es sieht auch einen Kommunikationsmechanismus zwischen beiden Seiten vor, um die Umsetzung zu überwachen.",
    "6c2a0e5a3e0c651b2d63cf062fbe6245"
  ],
  [
    "Eine Handvoll junger Studentenschwestern beschließt, mit einem Professor zelten zu gehen.",
    "6807fd9cfef52d6ff878dbd28a397e58"
  ],
  [
    "Du wirst nicht mehr derselbe sein, wenn du es siehst.",
    "9d9d2a2b8825cb0749541d9bc907f076"
  ],
  [
    "In einer bestimmten ideologischen Denkweise wird Israel nicht als politische Einheit wahrgenommen, die für vorherrschende Urteilsstandards anfällig ist, sondern als fast allegorische Kraft, das symbolische Zentrum und die Quelle der Übel und Leiden der Welt.",
    "577105f46c7ec1829072076f2f8447b0"
  ],
  [
    "Da jedoch die Mängel im vier Jahrzehnte alten Gebäude der Drogenbekämpfung sichtbarer werden, wird es immer schwieriger, die Risiken des Drogenkonsums als größer anzusehen als die durch die Unterdrückung verursachten Schäden.",
    "466449851bc9fac1f42d4338b6afa4c6"
  ],
  [
    "Das Abkommen bekräftigt die Entschlossenheit beider Organisationen, enge Konsultationen und Kooperationen aufzunehmen, um die Erreichung der in ihren jeweiligen Gründungsinstrumenten festgelegten Ziele zu erleichtern.",
    "17ca0abce943b6e6e87ac3b5037c26da"
  ],
  [
    "Sie gewann die Goldmedaille als beste Spielerin an Bord 1 beim European Club Cup for Women 2005 in Saint-Vincent, Aostatal, mit einer Punktzahl von 80,0%.",
    "d1030b34a742f13153c2ef6895764c75"
  ],
  [
    "In Großbritannien unterscheiden sich die Zahlen jedoch dramatisch: Nur 19% vertrauen der EU, während 55% ihr misstrauen.",
    "dfc0039316d35bb67451f2b56451501b"
  ],
  [
    "Wir verstehen Politik als einen Mechanismus, um anhaltende Konflikte, wie sie zwischen Freiheit und Sicherheit bestehen, in Einklang zu bringen.",
    "b2a763e7418a0723900e18c77af60613"
  ],
  [
    "3. 1. bekräftigt außerdem das unveräußerliche Recht des palästinensischen Volkes und aller unter ausländischer Besatzung und kolonialer Herrschaft stehenden Völker auf Selbstbestimmung, Unabhängigkeit und Souveränität;",
    "7e2cdc19784e6be94079058b072f62fc"
  ],
  [
    "Sie taten dies mit der 1. Marine Division auf Guadalcanal, die Henderson Field betriebsbereit hielt.",
    "fb9528602e44fc3bf0517cc3f548b4ce"
  ],
  [
    "Louis Gossett Jr. spielt eine untergeordnete Rolle als der böse Regierungsbürokrat, der das Programm ins Leben gerufen hat und nun alle Spuren beseitigen will.",
    "3f03cc745a3bcf4f0900e20800c80ce2"
  ],
  [
    "Unglaublicherweise können nicht viele Filme die Essenz eines besonderen Moments in einem Leben und in einer Zeit finden.",
    "3e60ebb7cb9cd5081dc39cb0930bf451"
  ],
  [
    "Und Bürgerermittler sollten in grundlegendem Journalismus geschult werden: gute Daten finden, Geschichten mit zwei unabhängigen Quellen bestätigen, verantwortungsbewusst mit Zitaten umgehen und Anonymität meiden - das heißt, zu ihren eigenen Bylines stehen, wie es herkömmliche Reporter tun.",
    "69d4075e78ef6be62501b6dc5561f41b"
  ],
  [
    "Sie hat Richtlinien, Programme und institutionelle Reformen eingeführt, die neben den traditionellen Beziehungen von Regierung zu Regierung und Gesellschaft zu Gesellschaft die Diplomatie unterstützen sollen.",
    "84d8c9bb0d9aee5684230bee4de48420"
  ],
  [
    "Im Anschluss an die Annahme dieses Beschlusses fanden Gespräche mit Beamten der deutschen Regierung und der Vereinigten Staaten von Amerika als Gastregierung sowie mit dem Sekretariat der Vereinten Nationen über Maßnahmen zur Durchführung des Beschlusses 92/44 statt.",
    "c1fa8282074866cb138bf9cf6b641215"
  ],
  [
    "Sekundärer Auftrag",
    "8605ef873790f233f00b931700beadbc"
  ],
  [
    "Wenn er den Regiestuhl übernimmt, wird das Ego größer.",
    "06d948c26fd9f7a4dd57b10183644126"
  ],
  [
    "Ich beschwere mich nicht.",
    "e9b1e3b38d1961e8b712e6aad1a47664"
  ],
  [
    "Sie wird alle, die wirklich arbeiten — Händler, Krieger, Journalisten und andere — Parteiideologen unterordnen, deren einzige Aufgabe darin besteht, nach Feinden zu suchen.",
    "2538b20c97ec78012e1e0b1b5c74af46"
  ],
  [
    "e von schwach angereichertem Uran und Wiederaufbereitung der abgebrannten Brennelemente des Reaktors durch Rückführung nach Russland, falls der Iran zustimmt, auf Anreicherung und Wiederaufbereitung zu verzichten.",
    "861012277deb8bb263924ce5e8feae05"
  ],
  [
    "Seit dem Ausbruch des Konflikts hat die Bundesrepublik Jugoslawien trotz unbegründeter Anschuldigungen im Zusammenhang mit der Situation in Bosnien-Herzegowina ständig zu den Bemühungen zur Beendigung des Krieges beigetragen.",
    "dd94a21d15bd560d5dd6b3364d4a173e"
  ],
  [
    "Im Jahr 2016 beantragte das Internationale Olympische Komitee die Rückgabe der Silbermedaille, die sie bei den Olympischen Sommerspielen 2008 in Peking, China, gewonnen hatte, da sie einen wiederholten Drogentest für die Verwendung von Stanozolol nicht bestanden hatte.",
    "e8529d64d2a72c3ab81bc9015d987797"
  ],
  [
    "Dann wird der Krankenwagen angegriffen und von einem Van von der Straße gedrängt.",
    "7733f6569e8ce04c76670b6bfa60a94a"
  ],
  [
    "Dies ist nur einer der Momente im Film, in denen die Grenze zwischen Realität und Fantasie schön verschwimmt und der Betrachter das Gefühl hat, dass Magie mehr möglich ist, als man glaubt.",
    "ad349956600540f9691e9d9f65143348"
  ],
  [
    "Die von Al-Qaida geführten und salafistischen extremistischen Gruppen in den Rebellentruppen wie Al Nusra haben sich als genauso bösartig erwiesen wie die Regierung und ihre Verbündeten, die iranische Stellvertreterin Hisbollah und die iranische Revolutionsgarde.",
    "88c83e1b2ace49cc4713e3ba53bc83da"
  ],
  [
    "2. 2. bekundet seine tiefe Besorgnis über die detaillierten Berichte des Sonderberichterstatters über Verletzungen der Menschenrechte und des humanitären Rechts und seine Schlussfolgerungen über die bevorstehende humanitäre Katastrophe in Bosnien und Herzegowina in diesem Winter;",
    "9e9d1479cefcc3ff4fd9ff21ca3d468a"
  ],
  [
    "Okay, das hast du: Tolles Drama.",
    "baf07559f07bbf772c3940de51b6071b"
  ],
  [
    "Grobkörniger Realismus, Charakterintegrität, das Einfangen echter Emotionen auf eine Weise, die Sie fühlen und sich darum kümmern lässt... Der Familienweg, Frühling und Portwein, Get Carter, Der lange Karfreitag, Trainspotting... Versteh mich nicht falsch Ich mag ein bisschen Eskapist Hokum.",
    "3187bcbae0d808126ae6a5a56ee0e6da"
  ],
  [
    "In der Tat wurde Park Chung-hee als eine Säule der exportorientierten Moderne einst als Archetyp einer modernisierenden politischen Führung in militärisch-autoritären Staaten gelobt.",
    "9e2589cddf0d8b22e19f7d3133c2be0b"
  ],
  [
    "8.36 Der geschätzte Bedarf unter dieser Rubrik (149.000$) bezieht sich auf die Vorbereitung und Durchführung der oben genannten internationalen Konferenzen und Tagungen, einschließlich Anforderungen an Kommunikation, Bewirtung, verschiedene Dienstleistungen und Lieferungen, und kann wie folgt aufgeschlüsselt werden:",
    "e3ce9e700ed5052c45b974d7b9077135"
  ],
  [
    "Diese Geschichte des Guten gegen den bösen Tyrannen, die im Russland des 19. Jahrhunderts spielt, könnte ein Versuch gewesen sein, Steve Reeves' Karriere über diese „Herkules“ -Filme hinaus auszudehnen.",
    "586245ba2e0c16571578b78e9def636c"
  ],
  [
    "Ich kann diesen Film jedem empfehlen, der einen Abend zu Hause verbringen und einen sehr intelligenten, sehr unterhaltsamen und hochwertigen Film ansehen möchte.",
    "aabde667dc39c7bcca8e196e84830f35"
  ],
  [
    "Nordamerika hat die Bedeutung von ``common“ weitgehend ignoriert und es vorgezogen, sich auf den ``Markt“ zu konzentrieren. Dies machte alle drei Länder blind für die zentrale Bedeutung der Gemeinschaft.",
    "b11f8c61af182d435a5ddc6a3bd10462"
  ],
  [
    "Aufgrund des großen Interesses Boliviens an dieser Frage der indigenen Völker möchte meine Regierung formell eine Einladung zum ersten Treffen aussprechen, um das Programm mit Aktivitäten und Projekten für die Internationale Dekade der indigenen Völker der Welt in Cochabamba, Bolivien, vorzubereiten. im ersten Quartal 1994.",
    "4c29f8288e324d6b05336e5920c19c05"
  ],
  [
    "Unabhängig davon, ob er sich als Schiffskoch, Feuerwehrmann oder Polizist aus L.A., der Liebesperlen trägt, ausgibt, Seagal ist immer Seagal, was genau das ist, was seine Fans wollen.",
    "c02a5dd6f97d6f37168acb1ed7676789"
  ],
  [
    "Ein neues, rechtsverbindliches Abkommen — keine Änderung des Vertrags von Lissabon (der auf zu viele Hürden stoßen würde), sondern ein neues Abkommen — wird benötigt, damit die Eurozone diese Macht mobilisieren kann, und eine solche Vereinbarung wird einige Zeit brauchen, um zu verhandeln und zu ratifizieren.",
    "1d0954e94b2d6a232aaca013b0677bd3"
  ],
  [
    "In Übereinstimmung mit der Verfassung und den Pariser Abkommen verwandelte sich die verfassunggebende Versammlung in eine gesetzgebende Versammlung.",
    "2a53b3b454e87b2e8f1c0882dc5caa1a"
  ],
  [
    "Die 1930 als zweite Grundschule an der East Mesa eröffnete Monte Vista Elementary School ist noch in Betrieb und wurde im National Register of Historic Places eingetragen.",
    "ddf56411e28c8404b364e9ab659e250d"
  ],
  [
    "Sicherlich eine der lahmsten Shows, die jemals an diesen Ufern produziert wurden, und das sagt etwas aus.",
    "ef4191a3c92beb888faa8fd15af94079"
  ],
  [
    "Dieses Bild schien entschlossen, sein eigenes Ding zu machen.",
    "7cc717105ac7da72c7fa63827d6d001a"
  ],
  [
    "Nach neuesten Informationen besteht für die sechs Angeklagten die reale Gefahr, dass sie eine harte Strafe bekommen, auch die Todesstrafe.",
    "5f568770f838c8c936d2ea5515e96d21"
  ],
  [
    "Mickey Rooney spielt M.C. (geschmeidig) und stellt Acts wie Kay Kyser und His Orchestra, Bob Crosby, Benny Carter und die M-G-M Dancing Girls (die anscheinend als Gemüse verkleidet sind) vor.",
    "f1c1b9871977c980123960c9a4d0bcbc"
  ],
  [
    "Nicht nur Filmschauspieler wie Gérard Depardieu verlassen das Land, um seinen hohen Steuern zu entgehen, auch die Industrie flieht.",
    "ffe77cc43326cd2ca64741a7bdc5447b"
  ],
  [
    "In Bezug auf die 13 Stellen (1 D-2, 2 P-5, 1 P-4, 3 P-3, 2 P-2, 4 Allgemeiner Dienst (andere Ebene)), die früher unter Programm 13, Unterprogramm 5, Handel zwischen Ländern mit unterschiedlichen Wirtschafts- und Sozialsystemen standen, hat die Generalversammlung auf ihrer sechsundvierzigsten Tagung unter Berücksichtigung der Haushaltsvorschläge für das Programm für 1992-1993, beschloss, alle 13 Stellen für 1992 beizubehalten.",
    "d73ba237385089e1284b17d128f737b0"
  ],
  [
    "Dies gab Henry die Möglichkeit, in das Bistum einzufallen und Lüttich zu belagern.",
    "1b15fcc0a8096d8c4e03f3e149938651"
  ],
  [
    "Beginne mit der Prämisse, dass du alles tun wirst, um deine verlorene Liebe durch einen Doppelgänger zu ersetzen.",
    "25e32f66f7566679dface5599a29b7cd"
  ],
  [
    "Wenn Sie Geschwister haben und noch lebende Eltern haben, wird dies für den Betrachter gut ankommen.",
    "a178c8de4c7aaae77333cbbcc4bdb0c8"
  ],
  [
    "d haben Banken vom riskanten CDS-Markt ausgeschlossen, wo sie als Geiseln von Entscheidungen der Ratingagenturen über ein „Kreditereignis“ gehalten werden.",
    "02f0d119a3fed52970214c81725da848"
  ],
  [
    "Es ist paradox, dass dieses Embargo von Regierungen, Männern und Frauen, Beamten und Nichtregierungsmitgliedern stärker abgelehnt wird",
    "bfae03a4c4e19caaebb1fb0ff4fd7619"
  ],
  [
    "Vorsitzender der Israeli Insurance Association und Vorsitzender der Israeli Life Offices Association.",
    "67c1facf3351d66525098c855ca822a6"
  ],
  [
    "Einem Mädchen wird wiederholt in die Brust gestochen, schreit aber nicht, versucht sich zu verteidigen oder sich selbst oder rennt davon.",
    "85e64b2fde04d30e74d87a69efc045ed"
  ],
  [
    "Monroe Owsley spielte unmerklich Babs Ehemann.",
    "aa9f02692f6d0af6d368224287413659"
  ],
  [
    "Die Beziehungen zu Russland sind von entscheidender Bedeutung, wenn Europa die Lebensqualität seiner Bürger weiter verbessern und Sicherheitsbedenken berücksichtigen will.",
    "3bff6146fde282c2d66bd4f17d5d420b"
  ],
  [
    "Die Regierung von Präsident Lee Myung-Bak plant, 38 Milliarden US-Dollar in die Beschäftigung von Menschen in die Säuberung von vier großen Flüssen zu investieren und das Katastrophenrisiko durch den Bau von Böschungen und Wasseraufbereitungsanlagen zu verringern.",
    "8a43079e7475f500d944aa01529b95cc"
  ],
  [
    "In diesem Zusammenhang begrüßte der Ausschuss die Ernennung eines Sonderberichterstatters durch die Menschenrechtskommission, der beauftragt wurde, Israels Verstöße gegen die Grundsätze und Grundlagen des Völkerrechts, des humanitären Völkerrechts und der Genfer Konvention zum Schutz von Zivilpersonen in Kriegszeit vom 12. August 1949 auf dem besetzten palästinensischen Gebiet.",
    "2d74f4862cc3e3eee29a8813ea3faba5"
  ],
  [
    "Eine Studie aus dem Jahr 2005 unter der Leitung von Larry Bennett, Professor für Sozialarbeit an der University of Illinois in Chicago und Experte für Batterie-Interventionsprogramme, ergab, dass von den 30 Batterier-Interventionsprogrammen in Cook County, Illinois, 15 Prozent der Täter, die die Programme abgeschlossen hatten, für inländische Zwecke erneut festgenommen wurden Gewalt, verglichen mit 37 Prozent derjenigen, die die Programme abgebrochen haben.",
    "54fb4ffabe6eb9845bc7abeabc28cab5"
  ],
  [
    "Wenn überhaupt, sieht er drastisch jünger als 40 aus.",
    "30d78f73c05da6a08423f6d69d356a79"
  ],
  [
    "Die Ungleichheit in Korea stieg von moderaten auf den zweithöchsten Stand (hinter den USA) unter den fortgeschrittenen OECD-Ländern.",
    "64908f02e477de8fb49a586eca7b6031"
  ],
  [
    "Seine Boote wurden berühmt für ihren Einsatz in der „Slot“ PT Squadron 3 war dort und forderte Seabee Freiwillige auf, ihre Besatzungen auszufüllen.",
    "e405497443baae78478b144b31ef93e7"
  ],
  [
    "Dies hat den breiten Ruf, ein schrecklicher Stinker zu sein, und das muss ich zu Recht sagen.",
    "a2256d12c0ee7fb085b9f9e6b8dfacf2"
  ],
  [
    "Es war eine entzückende Komödie aus einer Zeit der Geschichte, die sich für dieses Genre nicht leicht eignet.",
    "f15cd06cf59550a5c34716f4be885e95"
  ],
  [
    "Und angesichts der aktuellen Wut für alles, was mit Bollywood in Frankreich zu tun hat, wäre eine verschwenderische indische Hochzeit passend.",
    "b3a98e8b194b0d2e98592d14934bf7e0"
  ],
  [
    "Der Sonderberichterstatter besuchte den Sudan vom 11. bis 13. September 1993, und sein unvollständiger Zwischenbericht liegt nun vor der achtundvierzigsten Tagung der Generalversammlung.",
    "19212cebe71a0b97e2caf2fe294d9bab"
  ],
  [
    "Er hat in mehreren guten Filmen mitgespielt (Highlander, Subway, Greystoke,...).",
    "e6c4afce048615982af447fe9293bbb2"
  ],
  [
    "Das Schauspiel ist erstaunlich, das Schreiben hervorragend und der Schnittstil sowie die nebeneinander stehende Musik fesseln den ganzen Weg.",
    "b90de74b00dd534bee08fc2bbc7ab899"
  ],
  [
    "Und die Hälfte der zusätzlichen 1 Billion Dollar an Waren und Dienstleistungen würde als Konsumgüter und Dienstleistungen für amerikanische Haushalte erscheinen.",
    "7882dab61623c5ab135f71e9c0d1c7f2"
  ],
  [
    "Die andere Alternative zu einer Wiedergeburt der „Eindämmung“ würde darin bestehen, das russische Argument oder genauer gesagt die russischen „Emotionen“ zu akzeptieren.",
    "6bcf2137ff37ecbb0c8204df2bf3b1a6"
  ],
  [
    "Die Art der ausländischen Militärpräsenz hat sich geändert, und es wurden verschiedene Ansichten über den Charakter und die Gründe für diese Änderung geäußert.",
    "d86d292a28b6d9335650db29142fd659"
  ],
  [
    "Ich habe diesen Film heute auf der großen Leinwand gesehen und kann ehrlich gesagt nicht glauben, dass einige Kommentare von Leuten hier gemacht wurden.",
    "921fa724ae0b8315d21171b2ef3ee264"
  ],
  [
    "Unglaublicher Tanz.",
    "a6ca4793cc08c1bb02ca042caae74e23"
  ],
  [
    "geprüft durch den Wirtschafts- und Sozialrat 1994/293 Hochrangige Sitzung der 1995 28 Juli 1994 IV",
    "6f199f52377ff92e39cfc83ae2ee95d4"
  ],
  [
    "Das katastrophale Ergebnis des Konvois zeigte das Potenzial der deutschen U-Boote, effizienter mit Wolfsrudeltaktiken arbeiten zu können, und die Unzulänglichkeit der britischen U-Boot-Abwehrtaktiken zu dieser Zeit.",
    "2e9b2bcb24febb0a8ee8b6794e0d2d9e"
  ],
  [
    "Der Wissenschaftler Charles und seine Frau (oder Assistentin) Marissa erhalten einige Gegenstände und einen Schädel von einem alten indischen Friedhof. Während sie eine Vase reinigen, werden sie von einem mysteriösen Wesen, dem Skelettmann, angegriffen und ermordet.",
    "a573f2323ecc5536a0d0d9a880ad10dd"
  ],
  [
    "Ah, Batman Returns, ist es möglich, eine Fortsetzung zu haben, die fast so gut ist wie das Original?",
    "1394070a66a051494d43660e048d92f4"
  ],
  [
    "Eine vollständige Handelsliberalisierung in Lateinamerika ist zwar schwierig zu erreichen, muss jedoch in den Mittelpunkt der EU-Strategie gestellt werden und würde das Wirtschaftswachstum ankurbeln.",
    "58dc86f6597d8b4a81f4688f71a2fc78"
  ],
  [
    "In einem Bericht an den Sicherheitsrat (S/25812) vom 21. Mai 1993 erinnerte der Generalsekretär an sein Schreiben vom 26. Januar 1993 an den Rat (S/25241), in dem er den Rat davon in Kenntnis gesetzt hatte, dass die Regierung von El Salvador die Vereinten Nationen am 8. Januar 1993 offiziell aufgefordert hatte, den General zu beobachten die für März 1994 geplanten Wahlen, die den Höhepunkt des Friedensprozesses markieren würden.",
    "ce3efaf4cfb4bfb7345bf5c84bf32b45"
  ],
  [
    "Die Zieldateien beinhalten die Speicherdaten, Spielerprofile, benutzerdefinierten Karten und Spielmodifikationen, die auf den Festplatten des Opfers gespeichert sind.",
    "11c54a1545f3bac07b03cb2d330e1759"
  ],
  [
    "Der falsche Akzent von Young Quaids war manchmal schwer zu akzeptieren. Mieten Sie diesen nicht, wenn Sie schläfrig sind, er wird Sie umhauen.",
    "f890c8e5c3569aaa008f77cf7c614020"
  ],
  [
    "gehen der Staatsanwalt und die Richter des IStGH in der Anklageschrift gegen Bashir selbst ein erhebliches Risiko ein.",
    "eaa991f48783ca01f1cd3890879830a8"
  ],
  [
    "Ein solcher Ansatz ist auch mit der chinesischen Politik vereinbar, die darin bestand, Nordkorea unter Druck zu setzen, sein Modell der Wirtschaftsreform anzunehmen.",
    "63dd96b8cbc180615283da64512c1bc6"
  ],
  [
    "Die Geberkonferenz zu Mosambik, die am 15. und 16. Dezember 1992 in Rom unter der Schirmherrschaft der italienischen Regierung stattfand, und das Folgetreffen, das am 8. und 9. Juni dieses Jahres in Maputo stattfand, haben es den Teilnehmern ermöglicht, die durchzuführenden Programme zu planen und die für eine erfolgreiche humanitäre Operation in Mosambik.",
    "30e85e5eb69145ce5b6076960aa33140"
  ],
  [
    "Sowohl Miller als auch Yanez liefen bei ihren jeweiligen Parteivorwahlen ohne Widerstand.",
    "5c6eaada11de9d74bd23b45e54226b89"
  ],
  [
    "Aber das ist trotz, nicht der Schauspielerei zu verdanken.",
    "9721596b03ff03cd2b6c4fa2dbc7d258"
  ],
  [
    "Daher stecken Tyra und ihr konsequentes „Das war ich“ jeden Kamerawinkel, den man bekommen kann.",
    "e80fe34c7b255d20ad00b8dcdbdc1563"
  ],
  [
    "orium von Staaten, die Antipersonen-Landminen exportieren, die eine ernste Gefahr für die Zivilbevölkerung darstellen, würde die menschlichen und wirtschaftlichen Kosten, die sich aus dem Einsatz solcher Geräte ergeben, erheblich senken und die oben genannte Initiative ergänzen würde,",
    "61415e842cd5206e3cd9a90fe910c402"
  ],
  [
    "McMurdo wurde aufgrund seiner Umweltähnlichkeit mit dem Mars als Teststandort ausgewählt. Diese Studie wird durchgeführt, um Missionen mit Besatzung auf dem Roten Planeten vorzubereiten.",
    "d27d94723637239ba372a52c9b86ac29"
  ],
  [
    "Lassen Sie uns alles im ersten Absatz durchgehen.",
    "07c2001483eb582ff4257e193f001e3f"
  ],
  [
    "Ankündigung ernsthafter Bemühungen zur Konsolidierung der eigenen öffentlichen Finanzen in Deutschland — eine Voraussetzung für das Vertrauen der Anleger.",
    "f1740ee2394eea1ce500344413eac9af"
  ],
  [
    "Während die Gesetzgebung zu wenig tut, um Amerikas Problem der chronischen und steigenden Haushaltsdefizite anzugehen, ist der Schaden, den sie der Wirtschaft kurzfristig zufügt, wahrscheinlich",
    "e688ad20d0b5904a2e3c5cc8642f6ecd"
  ],
  [
    "Die 363 vom Metropoliten zurückgegebenen „lydischen Hort“ -Antiquitäten werden zusammen mit einigen anderen Artefakten in den Museen von Istanbul, Ankara und anderen türkischen Städten ausgestellt.",
    "4cf840a2baf9931bd52434b8703261f9"
  ],
  [
    "Nach der Unabhängigkeit Indonesiens setzte Burhanuddin seine Arbeit im Journalismus fort.",
    "3b5bce4ec609813caf54e0d37fbc3371"
  ],
  [
    "Lassen Sie mich „Intruder“ oder „Popcorn“ vorschlagen, da beide ziemlich anständig sind und den Test der Zeit bestehen werden.",
    "5ec014f918b4913cf6bb93ef12b7b417"
  ],
  [
    "Die verbleibenden zwei Charaktere, der Hunk und die Jungfrau.",
    "e1e72900c61cbdb7fa68420be9dffbba"
  ],
  [
    "Das Drehbuch ist hervorragend, ebenso die Fotografie und die Aufführungen.",
    "69ffa42e8200ce8f15fd15f2651cd396"
  ],
  [
    "Ein Schuldenrückkauf ist so etwas wie ein Catch 22: Um erfolgreich einen Abschlag herbeizuführen, muss er von den Ausfallängsten profitieren, die er lindern will.",
    "6a2ee39cdbe8bb4eca2900e514d02ec8"
  ],
  [
    "Sharons Timing könnte durch seine Probleme mit polizeilichen Ermittlungen wegen angeblicher Korruption bestimmt worden sein.",
    "fe1d4fd2418262c2059e59dcf878a270"
  ],
  [
    "Jedes Unternehmen konnte kleinere Jobs unabhängig erledigen, da jedes Unternehmen alle grundlegenden Bewertungen für jede Arbeit hatte.",
    "a22cf6ed2989ac87a37e282c8e10920e"
  ],
  [
    "Eine nervige Gruppe ehemaliger Schüler der „Monte Alto International High School“ beschließt, eine Nacht in der inzwischen verlassenen Institution zu verbringen, in der ein „mysteriöser“ Killer namens Wächter der Horrorlegende Paul Naschy sie nacheinander ermordet.",
    "49e61235bc2422d52c342a329ef263a6"
  ],
  [
    "Ich glaube also nicht, dass Sie, bevor Sie diese Typen nicht bei der Arbeit gesehen haben, über sie urteilen können!",
    "37ad55fbea1744ddf3a619284aa6289d"
  ],
  [
    "Ich frage mich jedoch, ob dieser Film für Leute ohne internationale Erfahrung so interessant ist.",
    "d4099d593870dd91293b8620b4d68105"
  ],
  [
    "Ebenso wichtig ist die Tatsache, dass die Zivilgesellschaft zum ersten Mal seit 1989 eine von Präsident Havel unabhängige Stimme gefunden hat.",
    "cdd5e792ed8e7291349b31243d40fcf9"
  ],
  [
    "In ähnlicher Weise hat der Ausschuss für die Rechte des Kindes daran gearbeitet, internationale Hilfe zu mobilisieren, um den Ländern bei der Umsetzung der Bestimmungen dieser Konvention zu helfen.",
    "6d178c546f7fe9301c105e4c98ef4b0a"
  ],
  [
    "Pauline Montie, die Besitzerin von Montie's Shell, Montie's Service und Al's Garage, bemühte sich ebenfalls um die Nominierung der Republikaner.",
    "f65b4f6b09ee7e2682b55a891942d72a"
  ],
  [
    "Aber als ich die Bewertungen las, die bereits zu diesem Titel geschrieben wurden, war ich auch etwas verwirrt.",
    "e97261117693c386da4936cc397560ee"
  ],
  [
    "In aller Ernsthaftigkeit war es ein ziemliches Lachen, Löcher darin zu pflücken und über die albernen Schauspieler zu lachen.",
    "706e28e851fe3129292e914ab5f50878"
  ],
  [
    "Sarkozys Botschaft lautet, dass Chirac und Villepin inhaltlich Recht hatten, sich Amerikas militärischem Abenteuer im Irak zu widersetzen, dass ihr Stil jedoch katastrophal falsch war.",
    "ee4676a449ee0714c6f801a4f83fb545"
  ],
  [
    "Agentur für regionale Projekte in Bereichen wie Unterstützung von Unternehmerinnen, Energie und eine Machbarkeitsstudie zur Gründung einer afrikanischen Export-Import-Bank.",
    "cf782291a31e6d27d2da7e878974fbbf"
  ],
  [
    "Normalerweise liebe ich diese „Stranger Within“ -Thriller.",
    "7e9e3d0f1f844ddbcc71f873903184fb"
  ],
  [
    "Kürzlich habe ich mir eine Kopie dieses Durcheinander eines Films ausgeliehen, für den ich drei Sessions über drei Tage brauchte, um durchzukommen.",
    "e5e5e99ac7fb2c529177dbe4401144ad"
  ],
  [
    "Die Kinematografie zeigt eine echte Liebe und Beherrschung des Handwerks und das Casting war in Ordnung.",
    "811318bdab044d9db0e8727ab1bc5402"
  ],
  [
    "Der Hauptfehler war das Versäumnis der Besatzungstruppen, die kleine Gruppe irakischer Li auszurüsten und zu stärken",
    "fecdaae28a2d2989a34268da78028986"
  ],
  [
    "Die Verbraucher ziehen sich von Haus- und Autokäufen zurück, nicht nur, weil sie durch sinkende Aktienkurse und Immobilienwerte einen Schlag auf ihr Vermögen erlitten haben, sondern auch, weil sie nicht wissen, wohin sie sich wenden sollen.",
    "83598a5d20642208ef8a4abfa4769c09"
  ],
  [
    "Infolgedessen erlitten nicht weniger als 26 Mitglieder unserer Sicherheitskräfte Verletzungen und Sachschäden.",
    "f06826910617997520ef687eb223fecd"
  ],
  [
    "Es weist einige gemeinsame Mängel auf, wie zum Beispiel eine Handlung, die für meinen Geschmack zu vorhersehbar und linear ist.",
    "5c444debd139845ccb1770b36396aaf3"
  ],
  [
    "Die Füße, die Gesichter, die Gesamtansicht.",
    "3b8a9d464baf4d529ac979a0b1886b96"
  ],
  [
    "Die Agenda des Sicherheitsrats war und ist Macht und Bewältigung von Krisen, meist mit militärischen Mitteln.",
    "bcc401bd053674d07fe7524f0b516335"
  ],
  [
    "In der Tat könnte es zu einem ungeordneten Auseinanderbrechen führen, wenn institutionelle Reformen und andere Politiken, die zu einer engeren Integration und Wiederherstellung des Wachstums in der Peripherie der Eurozone führen, nicht bald umgesetzt werden.",
    "5a589a337c362dc8c1bf97cacfb51624"
  ],
  [
    "Die Situation im Nahen Osten ist seit mehr als vier Jahrzehnten ein Schwerpunkt der Besorgnis der Generalversammlung.",
    "70da3142f7746a13052e24cbf1afb4d6"
  ],
  [
    "Chris Combs (geboren 15. Dezember 1976) ist ein ehemaliger professioneller American Football-Spieler, der über mehr als drei Jahre defensiven Lineman in der National Football League (NFL) für die Pittsburgh Steelers und Jacksonville Jaguars spielte.",
    "c36f63112b12abb46f0f719950c3b7cd"
  ],
  [
    "Es ist nichts als eine weitere schlechte Ausrede, nackte Personen auf der großen Leinwand zu zeigen.",
    "d64c67a83ce582971aad70156b2b3c41"
  ],
  [
    "der Dialog ist auch nicht sehr glaubwürdig.",
    "68eae73629c02363d2860d17a265cb01"
  ],
  [
    "Grease ist ein lustiger und unterhaltsamer Film, in dem sich Jung und Alt identifizieren können.",
    "a59f51b5049a1de2c1b88bb71032004d"
  ],
  [
    "Angesichts seiner Persönlichkeit und seiner niedrigen öffentlichen Zustimmungswerte war seine Rede natürlich das am wenigsten überzeugende Ereignis des Tages.",
    "636d72fad15dc3e54d9676dd200d25cd"
  ],
  [
    "b) Gruppentraining: Nationale, subregionale und regionale Seminare werden zur Umsetzung der Vereinbarungen organisiert, die sich aus den multilateralen Handelsverhandlungen ergeben (drei Seminare pro Jahr).",
    "9afb344ae83d45470bb43284786ffc4a"
  ],
  [
    "Zu seinen Veröffentlichungen gehören viele Plakate, die Reihe der Last Wildlands-Kalender, die neun Jahre lang mit David Brower bei Friends of the Earth produziert wurde, und drei Bücher, darunter zwei Bücher der Landschaftsfotografie: Joseph Holmes • Natural Light (1989) und Canyons of the Colorado (1996).",
    "077a20ffea368eaed506c0cbafb5f2eb"
  ],
  [
    "Die Handlung mit ihren wenigen Gipfeln war sehr vorhersehbar.",
    "590236da889bc97a8e28bfa5beda75e3"
  ],
  [
    "Wenn er das kann, bin ich mir sicher, dass er in den kommenden Jahren eine Kraft sein wird, mit der er rechnen muss.",
    "34d3e4533bc5f0612ae8b32787db1873"
  ],
  [
    "Deshalb muss die Welt jetzt darüber nachdenken, dass das alte lateinische maximqui tacet consenterevidetur — Schweigen bedeutet Zustimmung — und sich fragen, ob es klug ist, Putins Aufbau einer gesetzlosen Energie-Supermacht stillschweigend zuzustimmen.",
    "fd3758d4067f4e70210f3256656d779d"
  ],
  [
    "a) die Vorschläge in Teil II Kapitel I dieses Berichts in Bezug auf die Notwendigkeit einer funktionalen Integration zwischen den Regionalkommissionen und globalen Sekretariatsstellen in den Bereichen Wirtschaft, Soziales und verwandte Bereiche;",
    "058b2247ce8fbdcfd8c9c443ad822f0f"
  ],
  [
    "Es ist ein ordentliches UAV mit am unteren Mittelkörper montierten, gepfeilten Flügeln, einem Doppelflossenschwanz und einem hinten montierten Teledyne CAE 373-8C-Turbostrahltriebwerk mit dem Einlass an der hinteren Wirbelsäule des UAV.",
    "519ba75d455bdf7f5fedcc7a6aa7228d"
  ],
  [
    "Es gibt viele verschiedene Versionen dieser Version, also stellen Sie sicher, dass Sie eine der Kopien ohne Bewertung finden können, da sonst etwas Blut und eine Szene von Nacktheit fehlen könnten.",
    "7589b19771f1b08a8287533511c1a968"
  ],
  [
    "Es ist wie in der Folge jeder Fernsehsendung, in der die Charaktere um ein Fotoalbum oder so herum sitzen und man einfach recyceltes Filmmaterial anderer Folgen sieht.",
    "571b4af1decc9c9fade3468c9249c7ca"
  ],
  [
    "In fünf Jahren wird Europa über den 100. Jahrestag des Ausbruchs des Ersten Weltkriegs nachdenken, der fast ohne Parallele zu Todesfällen führte und eine Kette von Ereignissen in Gang setzte, die zur Schaffung eines Europas, wie wir es heute kennen, geführt haben.",
    "a1877ceaeb026bd963aa6cdd4691f847"
  ],
  [
    "In Berlin, wie auch in anderen deutschen Großstädten, tragen Taxis die Flaggen der Heimatländer ihrer Fahrer — von Angola bis Saudi-Arabien.",
    "9efefcfceb5bf5f57673b55e5afaa8eb"
  ],
  [
    "Es teilte sich eine gemeinsame Zaunlinie mit Camp Rousseau in Port Hueneme.",
    "2c01b4fb207e46216d939616f703f4be"
  ],
  [
    "Die Insider-Szenen hätten bessere Hintergrundeinstellungen haben können, da sie in vielen Fällen unwirklich erscheinen.",
    "0ab305d2411f043bf3ada4e9309c34e3"
  ],
  [
    "Fast alle Zeilen sind identisch, ich habe keine Ahnung, warum sie den Film wiederholen würden.",
    "a34559031cffedd9a795029c4ac2627f"
  ],
  [
    "Die Größe der Einkommenslücke in Verbindung mit den geringen Wachstumsunterschieden impliziert, dass der Prozess der realen Konvergenz weit über die vorsichtigsten Termine für den Beitritt der EU und der WWU hinausgehen wird, die wahrscheinlich mehrere Jahrzehnte dauern werden.",
    "440a9051d13ff98d62280aa974a9c6f9"
  ],
  [
    "Der Chefredakteur und der stellvertretende Chefredakteur wurden entlassen, aber die offene Infragestellung der Legitimität der Regierungsbefugnis zur Regulierung des Journalismus wird sicherlich tiefgreifende Auswirkungen haben.",
    "b01dce77a04f91059f938d9aae01e6fa"
  ],
  [
    "5. legt der Menschenrechtskommission nahe, den Entwurf einer Erklärung der Vereinten Nationen über die Rechte indigener Völker zu prüfen, wie er von der Unterkommission für die Verhütung von Diskriminierung und Schutz von Minderheiten in ihrer Resolution 1994/45 vom 26. August 1994, siehe e/CN.4/sub.2/1994/L.11/Add.3, gefordert wurde.",
    "05cd1064a3eaf37f6e2f4b992a2c137c"
  ],
  [
    "Es ist nicht so schrecklich wie andere Benutzer gesagt haben, aber es ist definitiv schlecht.",
    "e9c91040953fdcb57ae833d4a180d9e1"
  ],
  [
    "Hase, Ente!) und ist der schwächste von den dreien, während er immer noch ziemlich lustig ist.",
    "e283367fafd4d7340f9d542087938ad1"
  ],
  [
    "Tatsächlich haben sie in den letzten 20 Jahren die Beihilfen für Agrarprogramme gekürzt und erst jetzt kehren sie den Kurs um.",
    "3797e9d10ceef542c059029a6a360458"
  ],
  [
    "Stattdessen ermöglicht die „Performance-Capture-Technologie“, die ursprünglich für den Film Avatar erfunden wurde, einem menschlichen Schauspieler, Andy Serkis, die Rolle des Schimpansen Caesar zu spielen, indem er nicht einen Schimpansenanzug anzieht, sondern indem jede Geste und Gesichtsbewegung, sogar das Zucken einer Augenbraue, in die Bewegung eines Affe.",
    "8f177c72633e9e667fde652fa0c47804"
  ],
  [
    "Der Sicherheitsrat fordert die Parteien auf, sich in Genf unter der Schirmherrschaft der Ko-Vorsitzenden der Internationalen Konferenz über das ehemalige Jugoslawien zu treffen.",
    "de8695d4e829f91b18d35f760309d575"
  ],
  [
    "Der langsame Konvoi SC 7 verließ Sydney, Nova Scotia am 5. Oktober 1940 in Richtung Liverpool und anderen britischen Häfen.",
    "4bded78296693fde845e507c0c4d5825"
  ],
  [
    "Patrick Dempsey (dessen Filme fast immer ein Klassenakt sind - Sarkasmus) spielt diesen „Teufel“, der ihr Leben verändert - aber nach dem, was wir gesehen haben, war ihr Leben zunächst diese Serie von Vignetten.",
    "171cb67fcbfaa588caa64821923f3ac4"
  ],
  [
    "Gegen Ende gut genutzt, um Veronika durch die Masse der zurückkehrenden Soldaten zu folgen, ist es früher großartig, als sie durch diejenigen streift, die sich von ihren Lieben verabschieden, während sie nach Boris sucht, wobei ihr eigener Abschied gesagt werden muss.",
    "d99ba060d0afe0595a03c3102bf8a455"
  ],
  [
    "Die zukünftige Wasserpolitik sollte nicht länger als Erweiterung der aktuellen Politik gesehen werden, sondern als neue Chance.",
    "dfe60b85b42054807d085b788ac5e1d3"
  ],
  [
    "Eine kleine und allmählich steigende CO2-Steuer, die ein Einspeisetarifsystem finanziert, könnte in den USA politische Unterstützung gewinnen.",
    "e2d8323ac9fc61eb6935b23453b849d2"
  ],
  [
    "Tatsächlich war die Beteiligung von Sezessionisten im Gebiet Transnistr auf Seiten der Hardliner in der jüngsten politischen Krise in Moskau dokumentiert worden.",
    "e39b36eb770e12336c35a47ca3152cae"
  ],
  [
    "Vor 1894 hatte er eine Maschine zur Herstellung von Mikrometer-Entscheidungen auf Glas gebaut, wobei die Ergebnisse für diese Zeit sehr gut waren.",
    "0639e51becd77f7e41b388244adcb49f"
  ],
  [
    "Die Handlung hat mehr Löcher als ein Paar Netzstrümpfe und die Richtung und Bearbeitung ist erstaunlich schinkengefistet.",
    "d12075dcbae5316805936c8f3aaaa071"
  ],
  [
    "Die Kampfszenen auf der DVD, die ich mir angesehen habe, waren fast vollständig schwarz.",
    "24bddac93b54feb4629652b79bda2188"
  ],
  [
    "Ein Sieg des republikanischen Präsidenten würde zusammen mit der republikanischen Kontrolle über das Repräsentantenhaus und den Senat wahrscheinlich zu einer erheblichen Reduzierung, Aufhebung und Ablösung vieler Obama-Initiativen, Versuche zur Reform von Steuern und Ansprüchen sowie zu Maßnahmen zur Durchsetzung einer größeren Haushaltsdisziplin führen.",
    "4a3b7f0a1f7956e9be3ba472f92b804d"
  ],
  [
    "Ich glaube nicht, dass es richtig ist, eine solche Größenordnung zu ändern, ohne die Menschen, in deren Namen wir regieren, ausdrücklich zu konsultieren.",
    "2b050c282ce2c3202a448753edfbd6a4"
  ],
  [
    "Buchstaben im griechischen Alphabet",
    "224e5c905df11d8c9fab3941f0dd3d79"
  ],
  [
    "Auf der nächsten Ebene verbringst du mehr Zeit miteinander und beginnst dich wirklich genauer zu verstehen.",
    "11d7ea0b5d1bfb5a7170fed2d274828b"
  ],
  [
    "Verspüren Sie nicht das Bedürfnis, sie zu zeigen oder zu beeindrucken.",
    "937b1317cf93102b7d7739e06b7579af"
  ],
  [
    "die Luft.",
    "a7127ab81020ebfc9302cb5a89196aaa"
  ],
  [
    "Das weltweit größte bekannte Wirbellose ist die riesige Art dieses Kopffüßers",
    "2bc54381c9e3471e42c22c77bf1403e2"
  ],
  [
    "Du weißt, dass ich mich um dich sorge, du weißt, dass ich wahr sein werde",
    "4c9012331dccf8f23b9367c7df295d50"
  ],
  [
    "Billiges Date, schlechter Geschmack, eine weitere Nacht ist verschwendet",
    "a7ae8905462812005a6bc799f93b2481"
  ],
  [
    "Mitarbeiter, die ihre neuen Karten nicht bis 19 Uhr abholen ",
    "68621731b58bd291a53d5a524134a284"
  ],
  [
    "Später, wenn der Deal abgeschlossen ist, wird ChevronTexaco eine zusätzliche Investition in Höhe von 1 Milliarde US-Dollar in das kombinierte Unternehmen tätigen. ",
    "8005af026420f76d21e78080c73988bb"
  ],
  [
    "Vielleicht kriegen wir es hin (Komm schon, komm schon)",
    "2d47a78e67d2ecc44cf30ef8387323b3"
  ],
  [
    "In Phrasen wie „ein Mann“ oder „eine Tür“ ist a diese Wortart",
    "a59454a5dc2bd229cfa75ba2e7a70335"
  ],
  [
    "Vermeiden Sie es, sich selbst zu missbilligen oder routinemäßig negative Dinge über sich selbst zu sagen.",
    "187833fa863c7e9df58fe9cfb66fede2"
  ],
  [
    "Lust, Liebe und Gier waren in meinem Herzen ",
    "6c17f8ff8488e865385b478c27a8584f"
  ],
  [
    "Das fühlt sich an wie das All-Star-Spiel",
    "2a455c851e97f59b4117e4fcbd919cca"
  ],
  [
    "Auch wenn er unterwürfig ist, braucht er immer noch die Chance, ein Mann zu sein.",
    "f973beac4979c561a701c5aeaf023e87"
  ],
  [
    "Zeigen Sie ihr, dass Sie ihren Beitrag und ihr Sicherheitsgefühl willkommen heißen und schätzen.",
    "2d22d7fa4eadab93cd8db12f5af8dfe3"
  ],
  [
    "Wenn Sie sich Zeit für Ihre Freundinnen nehmen, bleiben Sie zentriert und verhindern, dass Sie zu verrückt nach Jungen werden.",
    "8ed3331e398a982c97fa99dd126bf0d7"
  ],
  [
    "(Ich weiß ich sollte gehen aber wenn du neben mir bist halb eingeschlafen",
    "492579a880d9df9c2e499a63394f2704"
  ],
  [
    "Niemand wird sich darum kümmern wie ich.",
    "ae6aaf72a064ad167793e7324fc27e47"
  ],
  [
    "Ich kann dein Gesicht lesen wie ein Buch",
    "69ead0e2b8be58c3d8fe11e3cf9484f4"
  ],
  [
    "Dies muss aus der Buchhaltung stammen.)",
    "b1f14716fa237f55d5b29a9a47a92878"
  ],
  [
    "Lass ihn sich gut fühlen.",
    "db8dda464af9f94d4fbd4b18ccabc20f"
  ],
  [
    "Ich hatte gehört, dass Liebe sehr weh tun kann",
    "a5f3a5a77d47556c37288db08c5b3a7c"
  ],
  [
    "1982 fusionierten diese beiden großen nationalen Gesundheitsorganisationen",
    "0e44221800920f7f50854e14c8b58af3"
  ],
  [
    "Und ich werde ein bisschen männlich (ah-ooh)",
    "ff6c288c222eab208583645b95773add"
  ],
  [
    "Wenn du Zeit mit deinen Freunden verbringst, wirst du wahrscheinlich nicht einmal Zeit für eifersüchtige Gefühle haben.",
    "6512f75dd73e242ada54abcb70234913"
  ],
  [
    "Wir würden Liebe machen bis zum Morgenlicht",
    "92d5d2deccc6930508f65bac03265529"
  ],
  [
    "Aber er kriegt „Amens“, und das ist einfach unser Glück",
    "683d3edb4d95ab66652c569e13203fe1"
  ],
  [
    "Wenn sie jedoch darauf hinweist, auf alles zu achten, was Sie sagen, könnte dies ein Zeichen dafür sein, dass sie Sie mag.",
    "014de956f68943be271ce02379676e0c"
  ],
  [
    "Auf dem Boden eines kalten Gefängnisses",
    "86c2bd2f61ac5383ff3a5f1793cb0424"
  ],
  [
    "Baby, ich weiß, dass du dich gefragt hast",
    "386ec5917a4f55d5f9dc5087d8a832c9"
  ],
  [
    "Das bedeutet, auf ungezwungene Weise mit ihm befreundet zu sein, sich ihm zu nähern und Hallo zu sagen oder ein Gespräch über einen Bereich von beiderseitigem Interesse zu beginnen.",
    "ef2569b0e819637559725f9bef3585e0"
  ],
  [
    "Swimmin' in meinem Vorgarten",
    "2308c4050e8772bfa233cc602d657ca2"
  ],
  [
    "Starr nicht auf dein Handy.",
    "c34397761d76f4a73d4bb60b54fc242e"
  ],
  [
    "Heather Tom (nicht Heather Thomas) spielte Victoria Newman in dieser langjährigen CBS-Seifenoper",
    "a4e01a900f1ee5c4dfab431b3b91ed2a"
  ],
  [
    "Und ich würde gerne auf die Straße gehen, aufstehen und gehen, wenn ich das wüsste",
    "172c18fd56b0492e6da9ee58461a6434"
  ],
  [
    "Schreiben Sie einen Insider-Witz.",
    "774106b8a018866375cee3b79b99cea5"
  ],
  [
    "Sag ihr, dass du ihre Absichten falsch verstanden hast und respektiere ihre Entscheidung.",
    "8b6689c167149878b04c98e0bb36d99f"
  ],
  [
    "Selbst wenn Sie gesagt haben, dass Sie zu einem anderen Date gehen würden, ist es in Ordnung, diese Verpflichtung zu brechen.",
    "83b6243b42a2351b186335a4c502824c"
  ],
  [
    "Gründer des Energiehandelsunternehmens Houston, in einer Telefonkonferenz am Montag, um die Übernahme von 8,85 Milliarden US-Dollar zu erörtern ",
    "568e24fa8062ac4810d85128fc1d5df8"
  ],
  [
    "Coffinit, 1955 in Colorado entdeckt, ist ein Erz, das zu 60% aus diesem wertvollen radioaktiven Metall besteht",
    "95f166d92958a47671cf9db89949d065"
  ],
  [
    "Dieser Künstler collagierte Farbstreifen auf ein Foto von Mick Jagger und siebdruckte sie zu Drucken",
    "cbcb4f30b47be5671d61da158d343bb6"
  ],
  [
    "bereiten Sie eine interne Analyse vor, die drei Hauptpunkte umfasst. ",
    "78732523e096f8845a5807f02ecd55d7"
  ],
  [
    "Kansas City, Mo. Die Aquila Energy Marketing Corp. mit Sitz in Aquila Energy Marketing Corp. hat beispielsweise ihre Aktivitäten mit Enron reduziert, sagte Unternehmenssprecher Al Butkus. ",
    "f0908f133e4ce05191c7cdcc9140cec9"
  ],
  [
    "Selbst mit einem Worst-Case-Szenario habe Dynegy bei der Fusion immer noch einen „enormen wirtschaftlichen Wert“ festgestellt, sagte Watson, der nach der Fusion die gleichen Rollen übernehmen werde. ",
    "62ffd2dd967faf7afe38ad9fbd187f64"
  ],
  [
    "Einfach heißes Wasser hinzufügen.",
    "c01ece3a028d7d3db15bbdf8b8b00171"
  ],
  [
    "Fangen Sie an, sie wissend wenig anzusehen.",
    "1e136258f6346d601b51fbeece1a0834"
  ],
  [
    "„Pädagogischer“ Begriff für etwas aus einer früheren Zeit",
    "8def3745779045410e8e8f21cff18fab"
  ],
  [
    "In einem Flugzeug mit „One Fine Day“ ließ dieser Star ihre Tochter nicht sehen, wie Mama George Clooney küsste",
    "795023bb42a75d736b2edeb142015a08"
  ],
  [
    "Versuche einfach Spaß zu haben, Leute zu treffen und zu tanzen.",
    "54e4eefe7132745d9237f5f266f6665c"
  ],
  [
    "Ich brauche ein Schlafzimmer für einen Schrank",
    "e19b96a5b7dc56cd7ba80d10e1bfd2ba"
  ],
  [
    "Gemäß den Bedingungen der geplanten Übernahme würde Dynegy 0,2685 seiner Aktien für jede Enron-Aktie geben. ",
    "a33f55aa51690b2c22430cf58d23995a"
  ],
  [
    "Stolz ist ein Hindernis und eine Langeweile, wenn man einsam ist",
    "84fde4b3af5f8b6e708dd725dd0dc3cd"
  ],
  [
    "Achte nicht auf mein einsames Herz",
    "9477dd18cc9bc3b5fbcf532da7ed9ae8"
  ],
  [
    "Leonardo DiCaprio wird Sie nackt skizzieren, um diesen Film von 1997 nachzuahmen",
    "2e91f6d17ecabfaaf3226cab66e86ad4"
  ],
  [
    "Längen davon umfassen Kappe, kurz, dreiviertel, sieben Achtel und lang",
    "51b0f7a082a053c0baf946d2169d205e"
  ],
  [
    "Bring diese Person zum Lachen.",
    "b3c0aa7cbdb5e0683614a61b12bcc293"
  ],
  [
    "Laut Lay haben wir nichts anderes zu verbergen, aber interne Ermittlungen laufen noch.",
    "834886a3e5aae8551c81acc535248b44"
  ],
  [
    "Bleib der Eff von 'round me",
    "035c268ed430c284e390aa8b2a557467"
  ],
  [
    "Diese Basstuba wurde von einem amerikanischen Kapellmeister und Marschkönig der Jahrhundertwende vorgeschlagen und nach ihm benannt",
    "64c012e963a9019d465a39d589e9ba17"
  ],
  [
    "Nicht gelöste Probleme:",
    "2e4ceed25a7ac2988c61e5e6816e4439"
  ],
  [
    "Rollen Sie es auf und verblassen Sie es",
    "1741b48b143431979348ca6d6e734bd2"
  ],
  [
    "Die Boxerin Hilary Swank hat in diesem Film einige schwierige Entscheidungen für Diane Keaton: Leben oder Tod, Karriere oder Familie",
    "f240de38cad5e33dfb366acb27fcd02d"
  ],
  [
    "Und ich weiß, dass du mich erwachsen gesehen hast",
    "a96dcf4f123714f986fc1ab718c00339"
  ],
  [
    "Erwähne beiläufig, dass du keine Pläne hast.",
    "439e39944009d653b69d102a73df5966"
  ],
  [
    "Schau dir Kate Bosworth an, sie ist Sandra Dee, Bobby Darins Frau, in diesem krönenden Biopic",
    "708ca57962fbc8db39d0aa1daff7c553"
  ],
  [
    "es sei denn, ich erhalte zusätzliche Informationen von Ihnen.",
    "9db5993b1b5ae209661c0ac40d2060fa"
  ],
  [
    "Wie läuft dein Tag bisher?“",
    "da1d9d94f2cf9e81d2a7efc7f1956c8c"
  ],
  [
    "Dann wirst du sagen, dass ich keine 16 sein kann",
    "d6ddf388b84fc7a03070e6b25602f4b9"
  ],
  [
    "Enron stieg um bis zu 20 Prozent. ",
    "ac3aeb6b29510a78c01f12158b9e340e"
  ],
  [
    "So sehr ich die Gruppe auch behandeln möchte, jeder wäre für das Essen verantwortlich.",
    "93514f0a2192efd34b989b17e908ba4a"
  ],
  [
    "Tun Sie alles, was Sie können, um steinharte Bauchmuskeln, makellose Brustmuskeln und starke Schultern zu haben.",
    "d65fdfdb15606d8cfa1f0f9a1836640f"
  ],
  [
    "Seit dem Tag, an dem sie geheiratet haben",
    "0d7464839ec40aa299cffa16822abb90"
  ],
  [
    "Ich hab dich vermisst. ",
    "7b652522f4c41d12ac19821f71a66a21"
  ],
  [
    "Einer kommt nach Hause",
    "38a16996722666bb6d07eb7f45e29194"
  ],
  [
    "Die Aktivitäten von Fastow stehen im Mittelpunkt der SEC-Untersuchung der Finanzgeschäfte von Enron. ",
    "0812cc772fc81a9c27295a4fdd470008"
  ],
  [
    "„Wir haben alles veröffentlicht, was wir bisher gefunden haben“, sagte Lay. ",
    "5eafa4dc88fb7e420ee0e48f277ec16c"
  ],
  [
    "und Citigroup erwägen eine Investition in Höhe von 500 Millionen US-Dollar in Enron. ",
    "431697310fa390201a7567d9e4b33159"
  ],
  [
    "Und lass nicht los, denn Weihnachten ist da",
    "d2f9048bb9a2ede5c8bb49795b8dd8bd"
  ],
  [
    "Wenn ein Mann dir kleine Geschenke macht, besonders solche, die er selbst gemacht hat, ist das ein klares Zeichen dafür, dass er interessiert ist.",
    "1be4680b7e2972e402b9d98905f3043b"
  ],
  [
    "Eine Liste der Seefracht in der ungarischen Hauptstadt",
    "87cdda0fa933a8f48e685531c5570c79"
  ],
  [
    "Du und ich wissen, was der Deal ist.",
    "8cc39676da83ca8895877012cc852271"
  ],
  [
    "Trägt sie einen besonders schönen Artikel oder einen, der handgemacht aussieht?",
    "266085016489d828b15db0bc245e0001"
  ],
  [
    "Es ist wie zu sagen „iss nicht“",
    "0c98ea8760a54cb4ca6d56fd2a536294"
  ],
  [
    "Bitte leiten Sie diese E-Mail auch an die Energiegruppe weiter, damit einige meiner anderen Freunde wissen, wie sie in Zukunft mit mir in Kontakt treten können.",
    "d20fd080a68f3e75d1465ecc1d97a475"
  ],
  [
    "Deine süße Liebe hat meine Seele gekostet,",
    "af48716ddf9f25b628e9d690045f9f36"
  ],
  [
    "Tragen Sie zwei Schichten wasserfeste Wimperntusche auf die oberen Wimpern auf.",
    "1e4f877bcef46be6af8907e2f0996341"
  ],
  [
    "Die New York Times",
    "c78f53bac340b9ec2ddf10d45a9f89a0"
  ],
  [
    "In 1835s „Das unvergleichliche Abenteuer eines Hans Pfaall“ balloniert Hans 231.920 Meilen an diesen Ort",
    "c88ba9fa2647a11c643c700455d2c162"
  ],
  [
    "Und ich kann nicht darauf zurückkommen, zu ihr",
    "e16a597b082fe72a5640f5ef57214ca8"
  ],
  [
    "Sie schaut ständig auf ihr Telefon und scheint mehr daran interessiert zu sein, als sich mit Ihnen zu beschäftigen.",
    "037fa63be622a0613cebe7501a4ea8f7"
  ],
  [
    "Die Verwendung von Kalziumoxid-Kalk in frühen Theaterlampen gibt uns diesen Begriff für den Fokus der öffentlichen Aufmerksamkeit.",
    "353482d9397acb55f00bb7102af52d1c"
  ],
  [
    "Diese bunten Insekten werden manchmal „Devil's Darning Needles“ genannt",
    "023652b7e9076e4b4ae0bdfdb0e4dff0"
  ],
  [
    "Oder Bourbon mit Wasser von",
    "a52165b2d3c26a8f8c6a539751a58e72"
  ],
  [
    "Eine frühe Erwähnung des Ausdrucks „beschäftigt wie eine Biene“ erschien in diesem Chaucer-Werk von 1387.",
    "e553fb1a3cdb810fefdf450c36de7d15"
  ],
  [
    "Im Zusammenhang mit dem diesjährigen United Way-Kampagnenthema „Building Houston's Future“ und ganz im Geiste von Enron wird es beim Mittagessen einen Bauwettbewerb zwischen den Geschäftsbereichen geben.",
    "fac33e297435bb4c90fdaa9859d8e0c6"
  ],
  [
    "Es ist eine schlechte Religion",
    "f3d1996e2609eb809c097da2de43f493"
  ],
  [
    "Mmm, ja, ja, ja, ja...",
    "e679ce187f903845c6a77a22cee899ed"
  ],
  [
    "Ich dachte, Regeln zu brechen wäre cool ",
    "dbfb78b73a414558b76e7148f9109c33"
  ],
  [
    "Dieser Jane Smiley Ackerland-Roman wurde in einen Film mit Jessica Lange & Michelle Pfeiffer umgewandelt",
    "d2c8e501eb8a2864f9c511de19c832bf"
  ],
  [
    "Es geht nichts über ein gutes Lächeln im Gesicht.",
    "29ce002ebf7ab5c74e0ce4fed0336192"
  ],
  [
    "ELFMETER & ZINSEN",
    "c3566088b40bc786dadff95bd4dc3318"
  ],
  [
    "Du triffst Steine und hast dein Zuhause zerbrochen",
    "6d45c5785c4a9de9958f2c90eb48e393"
  ],
  [
    "Wärst du immer noch zu Hause für mich und die Kerzen warten",
    "0423c7a99f799fb5dff1c746f7f54b64"
  ],
  [
    "Sie können die Dinge morgen beschleunigen, indem Sie die beigefügten Formulare ausfüllen - alternativ können Sie sie dort ausfüllen",
    "7524375e76b2d0634db4e93638c0ff16"
  ],
  [
    "Doty (CFO von Dynegy) sagt, dass ENE Ende letzter Woche „fast eine Milliarde“ in bar hatte.",
    "165314146701ffa24ca9f5571b304bda"
  ],
  [
    "Wenn nicht, wenden Sie sich bitte später am Tag an mich, wenn Sie Fragen oder Bedenken haben.",
    "3fe475bb0c8c863d405e77723dd9f68f"
  ],
  [
    "Dieser Benz, ist wie ich fahre",
    "5829ee7084fce47ab1b3ec68e9fda310"
  ],
  [
    "Kontaktiere uns unter: camboyd@tulum.com",
    "c2abf04a38d44dcc56bc0f1a9bb39f2e"
  ],
  [
    "„The Human Seasons“ ist ein Sonett dieses konsumtiven englischen romantischen Dichters",
    "0edd891fc50e704882f70772d5d61239"
  ],
  [
    "Oft ist es, bevor du überhaupt wach bist.",
    "2968fa2cd5dcaf71e4f4d3872a318c87"
  ],
  [
    "Ich lasse dich wissen, ob wir noch etwas brauchen, nachdem Steve sich die Diagramme/Charts angesehen hat.",
    "e55883baf136884e853cace5e7d3611c"
  ],
  [
    "Du darfst nicht anfassen, aber du kannst starren",
    "3e682ba88cfc1994cde6956fbb52654e"
  ],
  [
    "Betonen Sie Ihrem Partner gegenüber, dass Sie mit „wir“ -Sätzen an der Beziehung arbeiten möchten.",
    "f245af3441a20795a2a3ab03ecbfc3f2"
  ],
  [
    "11. August 2001, um 23:59 Uhr, PT.",
    "85703990531a2dccfe26b55a3f21ac60"
  ],
  [
    "Die Verfassung schreibt diese Rede des Präsidenten vor dem Kongress im Januar vor",
    "ef241eae9f91fb6b3fb6032de3698649"
  ],
  [
    "Dynegy hofft, dass Enron den geplanten Verkauf von Vermögenswerten, die außerhalb seines Kerngroßhandelsgeschäfts mit Energie betrachtet werden, vor Abschluss der Fusion abschließen kann. ",
    "b6b3db4de61c8b978339a42652bd40a0"
  ],
  [
    "Wie viel Zeit alleine brauchst du.",
    "678abeceeb229725bc53dc0716557a5d"
  ],
  [
    "Damit ich dich beschützen kann",
    "7b3d7178b354ccbc353ab586497c480e"
  ],
  [
    "Er entwarf nicht nur die Gebäude für die University of Virginia, er entschied sich auch für die Fakultät und den Lehrplan",
    "bd48eab82e17ec146b1596cd6f3f1c9a"
  ],
  [
    "Nimm meine Hits, schreibe meine Hits, schreibe meine Reime, spiele meinen Verstand",
    "738753400bf1b26550d5efc00e552580"
  ],
  [
    "Sein Vater, einst US-Senator, gab ihm den S.F. Examiner; er selbst diente 1903-1907 im Repräsentantenhaus",
    "73eab646247804551018721f1a85add2"
  ],
  [
    "Alle Arten dieser parasitentragenden Fliege der Gattung Glossina leben in Subsahara-Afrika",
    "4a056e63685099bbade24fb091df0bfc"
  ],
  [
    "Der Weg (Mädchen der Weg), du siehst jetzt zu mir (jetzt zu mir).",
    "bab59e00406ca5082e4cd577d9422075"
  ],
  [
    "Ich glaube nicht, dass Waylon das so gemacht hat.",
    "e2c4cb879acc7b1af8dd87c1bfcbe61e"
  ],
  [
    "Unsere Strategie besteht jedoch weiterhin darin, mit dem vollständigen Plan (I/S, B/S, Cashflow) in das Jahr 2002 einzusteigen und Adaytum ab diesem Zeitpunkt zu nutzen. ",
    "43996117db16df762e8305231682c239"
  ],
  [
    "Wenn die Ratingfirmen die Schulden von Enron in den Junk-Status herabgestuft hätten, wäre sein Handelsbetrieb am Boden zerstört worden, sagten Branchenvertreter. ",
    "2e0e6dfad34e4b41a9b04f66961b8309"
  ],
  [
    "Laut Izatt befinden sich die Anleihen von Dynegy auf einem „attraktiven Niveau“. Der Spread der Anleihen hatte sich vor der Ankündigung des Geschäfts vergrößert, als Gerüchte in den Markt eindrangen und den Preis der Anleihe in einer schwächeren Position zurückließen. ",
    "a71fb793aa255f17fe1e7694ffbb88c4"
  ],
  [
    "Das neue Unternehmen wird Enrons starkes Angebot an Finanzprodukten aufnehmen und diese mit der Basis von Kraftwerken und anderen Vermögenswerten von Dynegy kombinieren, sagte Steve Bergstrom, Präsident von Dynegy, der die gleiche Stelle in dem neuen Unternehmen übernehmen wird. ",
    "93e3a4f205045db7c83916c3d5be42de"
  ],
  [
    "Auf diese Weise ist der Film reichlich Futter für ein Gespräch beim Abendessen.",
    "257e3751a0b35bb5c42cad5a883ff8ba"
  ],
  [
    "Es ist eine amerikanische Hochzeit",
    "1c4f5cf144d976509259b3a7cd400acf"
  ],
  [
    "Gehe mit meinem Bruder in einer geraden Linie",
    "94eb54403ef4fc3adddbbd2e8394e06d"
  ],
  [
    "Es macht sicher alles andere",
    "3fa6a24b602558adaccd830048339070"
  ],
  [
    "Und sie zeigen sich gerne in ihren schicken ausländischen Autos",
    "e4ecffbad44f6d881a2d18c6c2d566a4"
  ],
  [
    "Wenn es nach meinem Stolz ginge, wäre ich weg",
    "48d6f52136637de977b333ce6e90d5b1"
  ],
  [
    "In der Datei FYI ist auch der VORGESCHLAGENE Zeitplan für den Plan/Executive Business Reviews mit dem Büro des Vorsitzenden enthalten. ",
    "b6c4d5f1b3a50cbb0447555a079eb360"
  ],
  [
    "Eine neue davon wurde 1917 geschaffen, aber der Teil, der die Eigentumsrechte bedrohte, erwies sich als schwierig durchzusetzen",
    "e4253a3f5431e57b1af0ab644eda1203"
  ],
  [
    "von Enron.",
    "a08fb1bf64f2218e46f3daa0b57f5f37"
  ],
  [
    "Bill Clinton ist offiziell als US-Präsident unter dieser Nummer aufgeführt",
    "ab711f4fee327eef6af50c84477925a9"
  ],
  [
    "Jeder Mann stirbt",
    "0f3cf6aff57b3f35d4e972d5c560d49e"
  ],
  [
    "Randy Moss ist sicher ein Empfang",
    "9333b0a42f1013491299b943bffa960f"
  ],
  [
    "Ist es näher an der Strophe oder der letzten?",
    "9a36775454983ab552577d05ac63f6cb"
  ],
  [
    "Für die neuen UBS Warburg-Zugangskarten wird es eine zweitägige Umstellung geben. ",
    "4850c926323ab6b96ff9608195353d7f"
  ],
  [
    "Er ist ein guter Cowboy Casanova",
    "a91fb9dc77a78f3b22724ad374ee3e34"
  ],
  [
    "Ich kann nicht genug davon bekommen, dass mein Baby sich umarmt und küsst ",
    "993eb29047cc42ea682b034abe08c622"
  ],
  [
    "Sag... Ich denke jede Sekunde, jede Stunde an sie,",
    "908c9a7922e52fe71b92f109585dc27f"
  ],
  [
    "Sie saß allein mit müden Augen",
    "dac7239df9459fa98b960b4aa23b67de"
  ],
  [
    "Die Daten, die Unternehmer lieben, sind diejenigen, die entweder Hilfe anbieten oder erleichtert sind, sich um einen Teil ihrer eigenen Arbeit zu kümmern, während sie beschäftigt sind.",
    "c4c348f44b38ee52ebc47c7446cdc627"
  ],
  [
    "Unabhängig von der Antwort sollten Sie sie nicht in Frage stellen.",
    "70c4828f6f665a3ca11cea41ffe3fe40"
  ],
  [
    "(peppt es auf) ",
    "f4b92c79c7e8163d0fa88a5c934cb1b0"
  ],
  [
    "Ich war noch nie die Art, die man glücklich nennen würde",
    "b03d651640f6334f100f99302cb3d897"
  ],
  [
    "Obwohl mir nicht gezeigt wurde...",
    "8b53032a015dfe11d1cc64bfed78cbaa"
  ],
  [
    "Wenn Sie Ihrem Partner persönliche und private Informationen anvertrauen und wissen, dass die Informationen sicher sind, ist der Schlüssel, um sich der Liebe zu öffnen.",
    "5f79632d30ca52cb2adc94db53ee3289"
  ],
  [
    "Sie müssen nicht so tun, als wären Sie ein Experte, aber er wird beeindruckt sein, dass Sie es versuchen.",
    "4a4f8024f2d7ceae7edbd78e6471c5c2"
  ],
  [
    "William der Eroberer wurde am diesjährigen Weihnachtstag in der Westminster Abbey zum König von England gekrönt",
    "0a8f0ca5194fc25724e44c28fe8f7c1c"
  ],
  [
    "Jetzt ist das einzige, was wir teilen, der Kühlschrank",
    "420a83f7e2c993e51ad58e7b65431526"
  ],
  [
    "Die bittere Richtung des bevorstehenden Abschieds",
    "4dd8cd26955c089166140c7ecee363f4"
  ],
  [
    "Du fühlst dich bequem, du fühlst dich zu bequem, ja",
    "719fbe0c0d2f62125a4beee6230b1c2d"
  ],
  [
    "Ich glaube an halt den Mund",
    "dcb7ebe43fd20b684789bbee653e487e"
  ],
  [
    "„Ich schätze, die Aktie hat einen Wert von 70 USD pro Aktie.“ ",
    "e85086cd36dc2bc84004a9b0320728a2"
  ],
  [
    "Es ist aus dem Altenglischen und bedeutet einfach „Frau“; das ist keine Frau, das ist mein das",
    "f805dde34de541730d4acd795639339f"
  ],
  [
    "Wunderschön, wunderbar, perfekt amerikanisch...",
    "d97034281bc0aaf3480cadc0aaa88dff"
  ],
  [
    "Sie wollen mich zu ihrer Königin machen",
    "6a0b6e70d543875f4c29d010654ea9a2"
  ],
  [
    "Das Zentrum befindet sich noch in der Entwicklung und ist ein kleines Ökotourismus- und Bildungszentrum, das als Modell für eine nachhaltige Entwicklung in sensiblen tropischen Ökosystemen dienen wird. ",
    "a4f14e0ffaf62e007383e34a44776e63"
  ],
  [
    "Bitch ass niggas ich mache es weil ich könnte",
    "def50cde60a97e35f4cb13c90bb04887"
  ],
  [
    "Es ist die Marke, die leckt und weiter tickt",
    "277fa1a4ef110c04b2ee64c891a3bc1f"
  ],
  [
    "Bis ein paar Tage vergehen",
    "753e3caaf78897e38c471de8bae61414"
  ],
  [
    "Während ich die Worte sage, die ich geschworen habe, würde ich sie niemals sagen ",
    "c7e6e1a55611913fe59f4354dd1df859"
  ],
  [
    "Wie dem auch sei, normalerweise bumse ich nicht mit dem Internet",
    "55cac87aa351621f66adab2ae92fe981"
  ],
  [
    "Diese Firma lädt Passagiere ein, „Das Fahren uns zu überlassen“",
    "0a1ce2f06f149cb02a0752c38c0c0af7"
  ],
  [
    "1978, 6 Jahre vor seinem Tod beim Laufen, stand sein „Complete Book of Running“ auf der Bestsellerliste",
    "de0d1828c2380134e825e4c9d56702df"
  ],
  [
    "Abgeleitet vom lateinischen Wort für „Körper“ wird es verwendet, um eine große oder sperrige Person zu beschreiben",
    "7c89f444f93a33ed13f19fdcac2c08d7"
  ],
  [
    "Denn nichts heilt so viel...",
    "2834d27f407d67a03488fae5249e89c1"
  ],
  [
    "In der letzten Szene einer Tragödie spricht Malcolm von „Dieser tote Metzger und seine unweltliche Königin“",
    "0f2aeea1e8f5d8b1cdf9171840252fbd"
  ],
  [
    "Diese Kohlenstoffverbindung in Autoabgasen kann verhindern, dass Körpergewebe Sauerstoff bekommt.",
    "8540699ed28cea87261137f23d574829"
  ],
  [
    "Und ich brauche deine schnelle Lösung nicht",
    "e14f683935bde5f948d4ec0b17430b3d"
  ],
  [
    "Fahren Sie auf die Autobahn, fahren Sie mindestens achtzig",
    "0ee59b3dde22540a823c597531bc4237"
  ],
  [
    "Wende dich ihr zu und sag ihr deinen Namen.",
    "9b2e4f292fa05d6ce3e15661cf0c671c"
  ],
  [
    "Ein Spieler einer Eishockeymannschaft wird dafür bezahlt, ein Verstoß im Basketball",
    "ca0bd29f9d3def11c5e3a7a018b207bc"
  ],
  [
    "Ich weiß nur, dass sie an meiner Seite ist",
    "81b488e35d28375bc152c0bfbaca5d93"
  ],
  [
    "Ein Wedge-Cut aus den späten 70ern wurde nach dieser Skaterin benannt, die ihn bei den Olympischen Spielen populär machte",
    "f613dd0b5179845cf58f37d5acc50fa0"
  ],
  [
    "Mir ist jetzt klar, dass ich ein Narr war ",
    "9dfe3a880e872848c5925eb7aaf8dd46"
  ],
  [
    "Rich, was denkst du?  ",
    "d092fdeb6a511f34a5b78336abbf9f50"
  ],
  [
    "behördliche Zulassung. ",
    "5e4017640a8db7d35875359a8de7925f"
  ],
  [
    "Aber deine Eltern wussten es immer noch nicht",
    "a69479561402f89c084c4398d1c50013"
  ],
  [
    "Machen Sie das Gespräch zu etwas Interessanterem, egal ob über Sie oder sie.",
    "0d736f89f6384354f829ba7f4b746958"
  ],
  [
    "Ich will nur das Beste für sie",
    "e5127c3a8ac66e625ed0b17e42fecaef"
  ],
  [
    "Er sagte, er habe seine Goldmedaille von 1960 in den Ohio River geworfen, nachdem ihm der Dienst in einem reinen weißen Diner verweigert worden war",
    "09eb118950c7faa2ed6849b5d612695d"
  ],
  [
    "Pflegen Sie sich, um schöner auszusehen.",
    "73ef40c235a3be0434c1db7c183953cd"
  ],
  [
    "Du hast mich gerettet",
    "e522fd6b45ffdb0bebda1b82af191744"
  ],
  [
    "Das Verhältnis der Aktien, die Enron-Aktionäre erhalten, ist fest und es gibt keinen Kragen, um seine Spanne einzuschränken, sagte ein",
    "7b4cf9fcffb5c0dc9807f987e0e7f50d"
  ],
  [
    "Wenn Sie eine offene Körpersprache verwenden, zeigen Sie physisch, dass Sie sich wohl fühlen und offen für Interaktionen mit der Person sind.",
    "69be895c670510d4e77f09f25c8ee3b8"
  ],
  [
    "In Shakespeares 18. Sonett",
    "e9f6476f1e310d867333e2bcb3004109"
  ],
  [
    "Süß zu sein ist okay, aber sei nicht albern in einer tiefen romantischen Situation.",
    "11cb52106c7933f2ef704ac74ee231a0"
  ],
  [
    "ENE wird seine 364-tägige Fazilität (glauben Sie, dies ist die 3Mrd. USD Fazilität, die wir vor ein paar Wochen in Anspruch genommen haben) innerhalb der nächsten 6-8 Wochen erneuern.",
    "fff5a1297d32eef587484a149dc55bdf"
  ],
  [
    "Krayzie Bone, Bone Thugs, Swizz Beatz Ich sehe dich",
    "5cc387f5705f59623e03791c6be741d9"
  ],
  [
    "Diese Welt treibt mich nicht an,",
    "8534771ccac6cd78991df6db0ac97eb5"
  ],
  [
    "Der Deal hat eine „Richtgebühr“ von 350 Millionen US-Dollar, sagte eine Dynegy-Sprecherin. ",
    "70544d2d57d8558dfc9df4b91d11f867"
  ],
  [
    "Auf dem Weg zur Autobahn, Baby, wir kommen nie wieder",
    "a6f281f00e57c0173bc2d0196e8ab27c"
  ],
  [
    "Mit geschminktem Entschluss und Tränen in den Augen",
    "8dbcbb4aeb99a8997b518eeca898201b"
  ],
  [
    "Schau an den richtigen Stellen nach.",
    "2e3c533e4fb74df332db9ed7830a4219"
  ],
  [
    "Khalifa Kush, okay?",
    "08673d20dc4fa70d9c6d7d57d7414b85"
  ],
  [
    "Ich frage mich, ob ich dich falsch gemacht habe",
    "38426bde502f119ed0d171a4a765031a"
  ],
  [
    "Ich habe dich gefährlich geliebt",
    "7c3b4f41d3757c38107b80f5ddeeec77"
  ],
  [
    "Arbeiten Sie auf beiden Seiten, um einen gleichmäßigen Druck auszuüben.",
    "aaed41b39d9e86a3c288b42a8f1ae2f7"
  ],
  [
    "Oder ein kleines Missverständnis",
    "672289137c01e970aeea76e671fcf88b"
  ],
  [
    "Achte darauf, dass deine Zähne sauber sind.",
    "360921b822be665da2f08ee3b9bc1b7d"
  ],
  [
    "Wie stellst du dir vor, dass dein perfekter Freund in diesen Plan passt?",
    "4bfe94537ae1896f1fd10ebf5f555c00"
  ],
  [
    "Tue die kleinen Dinge, um ihm eine gute Körpersprache zu schicken:",
    "5a09de117e3a3e5992ea1beff8b8eae8"
  ],
  [
    "Es wäre leicht, das zu übertreiben, aber tu es nicht.",
    "8898008c71d309417b07bad2df33b5f1"
  ],
  [
    "Kompatibilität und emotionaler Austausch sind hier wichtig.",
    "ce6af21a04af49c502217450dca0d029"
  ],
  [
    "Sie müssen sich jedoch nicht für einen völlig Fremden entscheiden.",
    "83618507928b1f81e933c72b47bd0129"
  ],
  [
    "Informieren Sie sich über die Richtlinien Ihrer Universität zu den Beziehungen zwischen Schülern und Lehrern.",
    "9670228f65dc0f7069b6b18e41ee45db"
  ],
  [
    "Zeige nur Interesse an ihr, nicht an ihren Freunden.",
    "b2b633e0e857b5857eac7d347f015bc7"
  ],
  [
    "Zeigen Sie Durchsetzungskraft.",
    "e3be7c72998bbf6a28e8c8145fcd1fae"
  ],
  [
    "Beginne ein Gespräch mit ihm.",
    "2680d18be380e826fb5c80ce2ffdcec5"
  ],
  [
    "Wenn er jedoch lange Zeit verärgert, traurig oder unengagiert war und es für ihn keinen Ausweg aus dem Wald zu geben scheint, dann ist es an der Zeit, Maßnahmen zu ergreifen.",
    "04be54b0b454fdbe5c849960d61e6383"
  ],
  [
    "Unterbrich nicht, es mag ein bisschen unhöflich erscheinen.",
    "cb8141e78d1295e042a6867b61e0121c"
  ],
  [
    "Verwenden Sie in diesen Fällen den schlechten Witz, um einen weiteren zu machen und das Gespräch wieder in Gang zu bringen.",
    "b8776ab72f4139e23b42b9be321dfeb5"
  ],
  [
    "Wenn du auf diesem Niveau bist, kannst du sogar ein bisschen kuscheln oder kuscheln!",
    "c27ccd5c86dd55469c072bf87d23ac0d"
  ],
  [
    "Wenn du zu besessen davon bist, cool auszusehen, wird sie sich dir nicht öffnen wollen.",
    "9a096dd18f5816f00b2cb6c69a663099"
  ],
  [
    "Lächeln Sie, um sie wissen zu lassen, dass Sie sich amüsieren.",
    "19672d89f76d1525dfa66aa321478107"
  ],
  [
    "Halten Sie Ihre Handgelenke, Arme und Schultern entspannt und geschmeidig, genau wie beim Reiten.",
    "c2cf5a890c9a600bd5d65d497f63745f"
  ],
  [
    "Wenn Sie sich gerade getroffen haben, kann er jedes Mal wegschauen, wenn er Sie dabei erwischt, wie Sie ihn ansehen.",
    "d39a22c16d85da5ac1834dc94a1f71b5"
  ],
  [
    "Ein Mann, der tanzen oder kochen kann, ist ein großer Fang unter den Damen.",
    "09c0635aa0e52f18d9bf9d6254b3a0d4"
  ],
  [
    "Beschränken Sie Ihre Freundlichkeit nicht auf die Leute, die Sie mögen, und bemühen Sie sich, alle in Ihrer Umlaufbahn kennenzulernen.",
    "b130174db838c34419447f2b6e0f8608"
  ],
  [
    "Bestätigen Sie die Geradheit Ihres Pferdes.",
    "abe0abd09c64dcb2ed6cf4d058109eba"
  ],
  [
    "Es ist wichtig, objektiv über die Zukunft nachzudenken, damit Sie keine schlechte Entscheidung aufgrund Ihrer Gefühle treffen.",
    "b12800f62d844ac3357355990920272b"
  ],
  [
    "Schau dir nach einem Kampf die Liste an.",
    "64a7beea4f6586fc4b8ae6d293111483"
  ],
  [
    "Mädchen lieben Männer mit Emotionen. Wenn Sie sich also mit ihr anfreunden, können Sie zeigen, dass Sie viele Emotionen haben und freundlich sind.",
    "50132dd0731b40a4f7f589d9ad5bd7c0"
  ],
  [
    "Versuchen Sie es mit Ihrem eigenen Vorschlag.",
    "6ca6a614b2a41a2ec36a431f19bf0c64"
  ],
  [
    "Sie können dies zwischen den Make-outs oder sogar früher tun, um sie in Stimmung zu bringen.",
    "71c1cb84627ff14a61bb04a444614d2b"
  ],
  [
    "Wenn sie ihre Hände an ihren Körper klammert oder ihre Handtasche fest hält, fühlt sie sich zumindest unwohl.",
    "ee9a2f2680dbe60290a00f0ca41eacdd"
  ],
  [
    "Versuche dich selbst aufzuspüren, um sie zu fragen.",
    "a2232876563d99c0a4bc1774bf76945c"
  ],
  [
    "Sag deinem Freund oder deiner Freundin, dass du noch nicht bereit bist, dich zu küssen.",
    "feef889c21a1c4728da293da9b6dcfe2"
  ],
  [
    "Zu viel Kölnischwasser lässt dich schlecht riechen.",
    "bd4496b2bdeea9e4b7ffea49fd89a61d"
  ],
  [
    "Wenn dein Freund verrät, dass er einen schlechten Tag hat, kannst du zeigen, wie süß du bist, indem du ihm Eis kaufst.",
    "136dbff1db9fa93cbd121ca496fd3216"
  ],
  [
    "Vereinbaren Sie ein weiteres Treffen mit Ihrem Kind.",
    "42f685d09f82f90068e67facce15bbc4"
  ],
  [
    "Sei nicht bedrohlich.",
    "e6893400b9d6ada14ceda8714fa1f8f1"
  ],
  [
    "Wenn er dich anlächelt oder grinst, ist es noch besser; Flirten sollte Spaß machen, ein Lächeln zwischen zwei Menschen kann Kommunikation und Interesse signalisieren",
    "049824e5b1a98151c136790c0d2f9ebf"
  ],
  [
    "„Du scheinst eine nachdenkliche Person zu sein, die ich gerne besser kennenlernen würde.",
    "9914924a806578ce6cc171204fb1f0bb"
  ],
  [
    "Bitte verwenden Sie keine Obszönitäten oder unnötigen Wörter wie schwul oder zurückgeblieben, Sie könnten die Person, mit der Sie sprechen, beleidigen.",
    "0023b18e2b450ac36a06c7338e70bb81"
  ],
  [
    "Körpersprache ist der beste Weg, Interesse zu zeigen.",
    "64e9c9299cdc00203e0989ea518ea030"
  ],
  [
    "Zeige deine spielerische Seite.",
    "5564cb5bcd92bfe5c53eb8a0f71c75f4"
  ],
  [
    "Zu diesem Zweck haben wir heute Abend vier grundlegende Ziele. ",
    "7988021a4977b416a9fff05d86800606"
  ],
  [
    "Warte, warte eine Minute",
    "b1ae33450e2edca76365ac09c70f6183"
  ],
  [
    "Deine Pläne beinhalten langsame Hände (woo)",
    "4fc0f9a40096bd2ba098d5128313dd1f"
  ],
  [
    "Ich bin auf der Weltspitze, 'ay",
    "630e771698d0af32a521e4a2ef540ce8"
  ],
  [
    "Und alle Kinder haben geschrien",
    "64187d558ebb7bcdd916a401d3c5028b"
  ],
  [
    "Oh, oh, oh",
    "887cfe3571e2acf3ced1607bb18a54ee"
  ],
  [
    "Das muss es sein",
    "6733443dcbbdcdb638d32e42abc4bf3c"
  ],
  [
    "Und ich brauche diese Welt nicht",
    "43b638f70967d6148d3d765ae77a33e3"
  ],
  [
    "Aber ich passe heute Abend nur auf dich auf",
    "945e8fe16ad0f145d903cbfec4d53bf6"
  ],
  [
    "Oh, die Wahrheit schwappt heraus",
    "138099b9d246d472893e7653cd7be231"
  ],
  [
    "Verliebte Kinder (oh)",
    "cfe7298d807fefac9b235616cdbd1f33"
  ],
  [
    "Sag es!",
    "c13a9cf4236563a91a74be054bae51bb"
  ],
  [
    "Die Fliegen im Vorderzimmer",
    "41c9f906f71d94c0c64d5fbb84e1cbe9"
  ],
  [
    "Dreckige Diana",
    "d2bab018fe5212eabfb5a1df919fbee6"
  ],
  [
    "Ich liebe den Weg... (Ich liebe es, ich liebe es...)",
    "ec277f9f244f0fd45325938d011b862a"
  ],
  [
    "Wir mischen Marihuana mit einer Tasse Alkohol",
    "8da53ae0ddabcf4e492c48d94c179da0"
  ],
  [
    "Willkommen auf meiner privaten Party",
    "b510bb4fb771354d0f84d4cac1827b57"
  ],
  [
    "Wenn wir die ganze Sache nicht vermasseln",
    "b73cfafb2d42120f851cadb61366d0ab"
  ],
  [
    "Weißt du",
    "b9ab3fa8473a947d839b2854ab0d5097"
  ],
  [
    "Dem haffi tek wir raus auf stretcha, komm schon",
    "f54040d3ef90e07661b5683cc7727563"
  ],
  [
    "Bam bam, bang bang, mädchen mein herz",
    "5379c6a087002ab9f3472e02ec2e6634"
  ],
  [
    "Oh, und du bringst mich runter",
    "a0a60cee7eb2de5ef4bb7f6810e985b0"
  ],
  [
    "Es wird ein Ball",
    "75ef352128e5286422393aec58ddf381"
  ],
  [
    "Sie sagten, das Boot sei gesegelt.",
    "269674735fcc11a5e10af1eeeed84540"
  ],
  [
    "Ali hat Angst vor Werbung",
    "225a9e5dd67b658b0e8beebf4637271b"
  ],
  [
    "Über dem Mond, über dem Mitternachtsmond",
    "5ed7440efbce6583de2b184d464a5991"
  ],
  [
    "Wo ist sie hin?",
    "1ae3411f4e7d394b98ad374aec35fb50"
  ],
  [
    "Ist es das was du dir gewünscht hast",
    "3d191e6d2e58bd61a99576b407dde90e"
  ],
  [
    "Oder sind das nur wir?",
    "0dfaf62c27cc68093622f64c674a2bd7"
  ]
]