[
  [
    "Der Demokrat Gary Peters, der 2009 sein Amt antrat, war der Amtsinhaber.",
    "5388ed6ebba57b88a9abb7f4f7e6c226"
  ],
  [
    "Der Grund ist einfach, es ist vorerst blutig.",
    "d23a3c6fed10f58bb30b728fa64f3ef0"
  ],
  [
    "Während Berlin anderen in der Eurozone zunehmend seine wirtschaftlichen Präferenzen auferlegt, ist es nicht bereit, militärische Gewalt als außenpolitisches Instrument einzusetzen, wie es im Fall Libyen gezeigt hat.",
    "600bb21d72d791c654367afba51d5f52"
  ],
  [
    "Im Bereich Tierheime unterstützte und erleichterte das UNDP/United Nations Centre for Human Settlements (Habitat) weiterhin den Wiederaufbau von vom Krieg betroffenen Gemeinden sowohl in ländlichen als auch in städtischen Gebieten Afghanistans.",
    "64b889ac2b85dd203ec5d9cdb8c5f2b5"
  ],
  [
    "Während Italien mit nur 1,1% Wachstum der Nachzügler sein wird, wird die irische Rakete ihre Kraft nicht verlieren und das reale BIP um etwa 4,8% in die Höhe treiben.",
    "819569fc847941e745078b7596810e31"
  ],
  [
    "Zwar sind nur chinesische Strafverfolgungsschiffe mit leichten Waffen, keine Schiffe der PLA Navy, in die angrenzenden Hoheitsgewässer Japans eingedrungen.",
    "6d3daddb91e12cb2bc9df08b9379ca5b"
  ],
  [
    "Keiner dieser Friedhöfe wird noch für neue Bestattungen genutzt (die letzten Bestattungen auf dem Southern Cemetery waren 1985); Dunedins Hauptfriedhof befindet sich in Andersons Bay im Süden der Stadt.",
    "8dba1dead69ca0d61606b253eced7fa2"
  ],
  [
    "Doch Suu Kyi und ein Großteil der birmanischen Opposition beginnen zuzugeben, dass die heutige politische Liberalisierung die Realität sein könnte.",
    "a34d56adde6d8841404f8ef93da725fb"
  ],
  [
    "Der Sonderberichterstatter empfiehlt, seinen Bericht auch in die Sprachen Dari und Paschtu zu übersetzen, was dazu beitragen würde, das Interesse der internationalen Gemeinschaft am Schicksal Afghanistans widerzuspiegeln, damit das afghanische Volk und die Konflikte nicht vergessen werden.",
    "cdba905ecf44ac3a1991f4c75a9c5ebe"
  ],
  [
    "Jeder Amateurpsychologe würde sagen, dass eine bedingungslose Liebe und Besessenheit mit einem Haustier ein Zeichen dafür ist, dass etwas im Leben eines Menschen fehlt, und jeder der Charaktere füllt dieses Klischee auf irgendeine Weise.",
    "d450ed1959104e08406de6bd0ca01b7a"
  ],
  [
    "Er schrieb auch Beschreibungen seiner Reisen; und seine Briefe an seine Beziehungen in Italien sind zwar nur als private Kommunikation gedacht, aber von großem historischen Wert.",
    "92ba40449d1b6a0c0fca85455dee6bc2"
  ],
  [
    "Das Subbing (wenn du es subbed siehst) ist schrecklich.",
    "b39a4725d410ae7f5d0f272e47f73c81"
  ],
  [
    "Die Digital- und Blu-ray-Veröffentlichungen enthalten Featurettes hinter den Kulissen, gelöschte Szenen und Gag-Reels.",
    "8bf7924ff22eee8c02cbd505d53fad5c"
  ],
  [
    "Während das Ende etwas süß ist, weißt du wirklich, wohin das führen würde.",
    "9e7df6ed21b6c28aa9b65ea1347219be"
  ],
  [
    "Der Dialog ist so konserviert, dass nur er und die Kakerlaken den kommenden nuklearen Holocaust überleben werden.",
    "56b43280371189859e8b347db226b1e7"
  ],
  [
    "Sobald er davon weiß, muss er die Entscheidung treffen, denn nur er kann die Bedeutung seiner Reise beurteilen und dies gegen das Risiko, das er eingeht, abwägen.",
    "ddf4bcde8e33b0c0e513cc10afe4f56e"
  ],
  [
    "Aber die Sprache, die von der Obama-Regierung verwendet wird, um die Gewalt und die Korruption des Staates zu beschreiben, die sich von den Anden bis zur US-Grenze schlängeln, fängt an, neue Gedanken über Drogen einzufangen.",
    "fcb30c1e58ed8fe6bf3d182a039a128e"
  ],
  [
    "Kandidaten, die sich gegen die von der Linken befürworteten Reformen aussprachen, wurden bei den Wahlen 1962 vom brasilianischen Institut für demokratische Aktion mit ausländischer finanzieller Beteiligung finanziert.",
    "5247db1b7134fbc675a4a0d64ff98a27"
  ],
  [
    "Begeistert von seinen großen Vorfreude auf die neue Art von Filmen, die er bald bearbeiten wird, stellt er alle möglichen Fragen über den Lohn, seinen Arbeitsbereich und seine Mittagspause.",
    "3c8ba97894e9c813a7d3f57e30f368b0"
  ],
  [
    "Sie übernahmen die Verantwortung für ein Attentat auf den US-Außenminister George P. Shultz im August 1988, die Bombardierung des bolivianischen Parlaments im Dezember 1988, einen weiteren Bombenanschlag, der einen lokalen Stromausfall verursachte, die Bombardierung eines mormonischen Gemeindehauses und die Ermordung zweier amerikanischer Mormonen. Missionare am 24. Mai 1989 und die Bombardierung der US-Botschaft in einem gescheiterten Versuch, US-Botschafter Robert S. Gelbard am 20. Dezember 1989 zu ermorden.",
    "3a9375f2b3b7143661561415ae869766"
  ],
  [
    "Die Linesøy-Brücke (Linesbrua) ist eine freitragende Brücke und ein Damm, der die Inseln Linesøya und Stokkøya in Åfjord, Norwegen, verbindet.",
    "b6f92565dbe3fcf622e2eb43a325a5ad"
  ],
  [
    "Diese zugrundeliegenden Agenden erscheinen mir jetzt eher erbärmlich als romantisch; sie haben auch etwas ziemlich räuberisches an sich. 5/10",
    "b09369c39628040f9e85712d70081c5c"
  ],
  [
    "Ich habe das Mogul-Video VHS davon gesehen.",
    "767f131db8fd66d2b62a0a3f0e242e8b"
  ],
  [
    "3. Einsetzung einer speziellen Untersuchungskommission zur Untersuchung willkürlicher und außerrechtlicher Hinrichtungen;",
    "bc22842644f807515c9da06d9c8171b6"
  ],
  [
    "Darauf folgt die eigene Geschichte des Frame-Erzählers von der Explosion am 17. August 1815 im Pulvermagazin in der Festung von Vincennes.",
    "48d7cd015b5a38cc4815cec5f390d3be"
  ],
  [
    "Die jüngste Ausgabe des UNICEF-Berichts State of the World's Children zeigt neben anderen ebenso beunruhigenden Fakten, dass jede Woche 200.000 Kinder an Unterernährung und verschiedenen heilbaren Krankheiten sterben, während fast 20 Millionen körperlich behindert, in Flüchtlingslagern eingesperrt oder obdachlos sind.",
    "95c4836a8824bbd894e08bfd33501e52"
  ],
  [
    "In Brasilien haben sich vier lokale Produktionssysteme am Beispiel der italienischen Industriebezirke zu Project Promos/SEBRAE/BID zusammengeschlossen.",
    "babffa9162df18173e327ab3f77043ab"
  ],
  [
    "46.5 Das Programm zielt darauf ab, die Kommission für Nachhaltige Entwicklung bei der Überwachung der Umsetzung der Agenda 21 substanziell zu unterstützen, indem es die Fortschritte überprüft und Fragen identifiziert, auf die die Kommission zur Prüfung hingewiesen werden muss.",
    "f9d6401cceaceec36a09ae6744a3cca2"
  ],
  [
    "Und darüber hinaus der größte Müll, der jemals gemacht wurde.“ Pink Flamingos“ ist ein unübertroffenes Meisterwerk im Trash-Movie-Genre.",
    "4e077e8396305045e66a58c1da6177bb"
  ],
  [
    "Sie muss jedoch überzeugend praktische Strategien zur Lösung der schwerwiegendsten Probleme Südkoreas skizzieren, darunter hohe Arbeitslosigkeit, sich verschlechternde Bildungsleistung und Nordkoreas Atomwaffenprogramm.",
    "a0e5789d957b87d7fdbeaa1ae3ac469a"
  ],
  [
    "Die Konferenz erkannte die Finanz- und Kommunikationsprobleme an, mit denen viele Entwicklungsländer konfrontiert sind, die uneingeschränkt an den regionalen kartografischen Konferenzen für t teilnehmen sollten",
    "1c3e237b9b37204e246779ef9d601364"
  ],
  [
    "Es gibt ein absolut verwirrendes Verfahren, durch das die Geister die Menschen auf dieser Welt beeinflussen: Es beinhaltet das Internet, Telefonanrufe, ein Informatik-Experiment, einen verdächtigen Doktoranden, zurückgezogenes Verhalten, rote Räume, dunkle Flecken und _dann_ Selbstmorde.",
    "058f3e3d718ef214bc042b4baba317a9"
  ],
  [
    "Diese Show hat getan, was die ursprünglichen Grenzen und die Twilight Zone (neu und alt) nicht konnten.",
    "b92e82ea8fa92e40388bf4d5fa341db8"
  ],
  [
    "Die Statistical Division und UNICEF erwägen derzeit die Wiederholung dieser Studien in mehreren ostafrikanischen Ländern, darunter Kenia, Malawi, Sambia und die Vereinigte Republik Tansania.",
    "82f18a0d159f9076dce3c8a63810ad68"
  ],
  [
    "Myers starb im Alter von 84 Jahren in Carlisle, Pennsylvania.",
    "734090c3b56cb5d1cc783b9ce48107a6"
  ],
  [
    "Nur eine Frage... Wer KANN NICHT in 30 Minuten eine zusammengeschlagene Mahlzeit zubereiten, wenn alles, was Sie brauchen, zur Hand ist, bereits verpackt, manchmal vorgehackt und Sie nur sehr wenig anderes zu tun haben, als ein paar Grüns zu hacken.",
    "773b5793dc14970e4703ab8bc2be28ae"
  ],
  [
    "Ich habe es geliebt, es hat Spaß gemacht und war schnell bewegt, keine langweiligen, langwierigen Szenen.",
    "56dc30cf7943c7c9dd70cc68dcc9b5a7"
  ],
  [
    "Beide Dokumente enthielten klare Informationen über Gesetze und politische Maßnahmen im Zusammenhang mit der Umsetzung des Übereinkommens, obwohl im nachfolgenden Bericht konkretere Daten zur tatsächlichen Situation von Frauen sowie zu den Schwierigkeiten bei der Umsetzung gewünscht wurden.",
    "12b0aa3383628d622e8b191b06abf34e"
  ],
  [
    "Wenn Sie diesen Film jedoch nur kurz durchschauen würden, meine ich passiv, würde er als eine dieser melodramatischen und oft sinnlosen Romanzen erscheinen.",
    "ec40a759ee07293d0726cbefddbe6ccf"
  ],
  [
    "Ich präsentiere Ausstellung B, Glen oder Glenda.Nein, Ed Wood Jr. ist nicht der schlechteste Regisseur aller Zeiten.",
    "acb9d9b2394b87aac286ceed630da1f1"
  ],
  [
    "„Krieg“ hätte bedeutet, dass die Terroristen als legitime Feinde akzeptiert wurden, gewissermaßen als Gleichberechtigte in einem blutigen Wettbewerb, für den es anerkannte Einsatzregeln gibt.",
    "45a0a4f77bb48ad048236f5f577a30c9"
  ],
  [
    "Józef Milik und Matthew Black vertieften die Ansicht einer späten Textergänzung zu einem Text, der von einer post-exilischen, nicht-kanonischen Tradition abhängt, wie die Legende der Beobachter aus der pseudepigraphischen Version des Buches Henoch.",
    "d842ccfa7fa947fb89c535862e205325"
  ],
  [
    "betonend, dass alle Parteien in Somalia größtmögliche Zurückhaltung üben und auf eine nationale Aussöhnung hinarbeiten müssen,",
    "539905f78a9b7c81852ff285df5e6bf4"
  ],
  [
    "In den meisten Fällen funktionieren die Dinge, die eine Szene im Original großartig machen, in ihrer Kopie hier nicht.",
    "a8a0e011cb9267ffb4f0f967c169732d"
  ],
  [
    "Dieser Film ist einer der 10 schlechtesten Filme, die ich je gesehen habe.",
    "904b9490c50beb0cfd6c7ba493ce1cbf"
  ],
  [
    "Daher wurden sieben Ergebnisse neu formuliert, darunter der Jahresbericht über Probleme des Protektionismus und der Strukturanpassung.",
    "0a72c159303f9578d5d662f9dc577f30"
  ],
  [
    "Cody war Teilnehmer der Dokumentarserie Hollywood (1980), in der er über die Verwendung der indianischen Gebärdensprache des frühen westlichen Filmemachers William S. Hart diskutierte.",
    "c968a79af264cc9b5c432078ebae9057"
  ],
  [
    "Ich konnte nicht glauben, wie schlimm dieser Film war.",
    "4344b800a9fadc1c429634c1195bb538"
  ],
  [
    "Die Entscheidung für Bodenflüge beruhte auf der Ansicht, dass jede Menge Asche in der Atmosphäre ein gewisses Risiko für Flugzeuge darstellt und dass, egal wie gering dieses Risiko auch sein mag, die Aufgabe der Regierung darin bestand, wie der britische Premierminister Gordon Brown es ausdrückte, „sicherzustellen, dass die Sicherheit an erster Stelle steht“.",
    "ff68de2a9740cc00f366dcd6856b3ffe"
  ],
  [
    "Der Sicherheitsrat lehnt jeden Versuch ab, die Erhebung von Mautgebühren an der Donau aus welchem Grund auch immer zu rechtfertigen.",
    "a4b4fdbec96d01acd7065c371a2ad09d"
  ],
  [
    "Sound & Vision schrieb, dass das Album „die Begeisterung reitet, die [Goss] Queens of the Stone Age als Co-Produzent von Rated R gab“.",
    "506c9e52c771f616be883055a640835b"
  ],
  [
    "Ich meine ja, wenn man diesen Film mit The Godfather vergleicht, oder vielleicht einem etwas älteren Film wie Casablanca, oder vielleicht sogar einem etwas neueren Film wie The English Patient.",
    "a4b70470f1565f2d702f6affcc7587a1"
  ],
  [
    "Eine Schätzung von 14.600$ würde Beratungsleistungen im Zusammenhang mit der Vorbereitung von Studien und Veröffentlichungen vorsehen, die vom Ausschuss für die Ausübung der unveräußerlichen Rechte des palästinensischen Volkes zu Themen angefordert wurden, für die das Sekretariat und Sachverständige nicht über das erforderliche Fachwissen verfügt Unterstützung bei der Entwicklung des computergestützten Informationssystems zur Palästinafrage (UNISPAL).",
    "b52af25b4c17317d70dc6c431007d7fc"
  ],
  [
    "„Der Sicherheitsrat hat den Bericht des Generalsekretärs gemäß seiner Resolution 913 (1994) (S/1994/600) geprüft.",
    "1be458f0971e29bd0dd9fe0d13c0f96b"
  ],
  [
    "Was mit CURACAO los ist (auch bekannt als DEADLY CURRENTS, obwohl der Grund für die Namensänderung ist, dass ich keine Ahnung habe), kann wahrscheinlich zusammengefasst werden, wo eine Frau zu ihrem Geliebten sagt: Auch wenn Sie nicht neugierig auf Akzente oder Dialekte sind, müssen Sie wahrscheinlich sowieso aufgeben, der Aktion zu folgen, weil CURACAO es ist plotten weniger.",
    "c5998d947b36988cffe8ccbe8161ebd2"
  ],
  [
    "Die erfahrenen Diebe verwendeten Mini-Coopers für die Fluchtautos.",
    "4cf5c52b1b8ec2f4ccbe126f35e329b1"
  ],
  [
    "erneut erklärend, dass der derzeitige Status quo nicht akzeptabel ist, und besorgt darüber, dass die Vereinten Nationen keine unbefristeten friedenserhaltenden Verpflichtungen eingehen sollten,",
    "015c21b4b7cef4e127d28cd362400833"
  ],
  [
    "Seine produktivste Saison war 1939, als er Karriere-Zahlen in Spielen (130), Läufen (79), Homeruns (12) und RBI (56) verzeichnete und dabei 0,281 erreichte, ebenfalls ein Karriere-Hoch.",
    "7215b437cfdce56948b464faf40b94ef"
  ],
  [
    "Es ist auch eine klare Warnung an den Rest von uns, dass ein Kampf keine Truppen, Panzer und Raketen beinhalten muss, um einen hohen Preis zu erzielen.",
    "5fe345fc1c35f6067a9b3afe6c2a3dd6"
  ],
  [
    "Ich möchte diejenigen herzlich willkommen heißen, die Mitglieder dieses erhabenen Gremiums geworden sind, und ihnen dazu gratulieren, dass sie sich um eine Mitgliedschaft in dieser Bruderschaft der Nationen bemüht haben.",
    "0d91cb30c37070cd2bd53c4c621f0264"
  ],
  [
    "Nordamerika hat es jedoch nicht geschafft, die politischen Strukturen aufzubauen, die erforderlich sind, um die Hemisphäre auf die Probleme der Einwanderung, der grenzüberschreitenden Sicherheit, der Arbeitnehmerrechte und der Umweltzerstörung zu konzentrieren; oder indem es einen einheitlicheren Ansatz für starke wirtschaftliche Probleme ermöglicht.",
    "031989600efe7ebf370e1a642898d3ce"
  ],
  [
    "Bei den Präsidentschaftswahlen 2008 gab der Distrikt 52 Prozent seiner Stimmen an den demokratischen Kandidaten Barack Obama und 46 Prozent an den Kandidaten der Republikanischen Partei John McCain.",
    "e8a673c49543562b5d0029ee45b0a56f"
  ],
  [
    "Aber anscheinend war es die geniale Idee von jemandem, eine Fortsetzung von „All Dogs Go to Heaven“ zu machen, also verstehen wir das.",
    "b023234b6c022889efbab3992dac2739"
  ],
  [
    "(c) Die bestehende Anzahl von INSTRAW-Mitarbeitern, die in Forschung und Ausbildung tätig sind, ist zu gering und daher überlastet. Durch den Zusammenschluss sollten Ressourcen freigesetzt werden, um die Kapazität von INSTRAW zur Durchführung von Forschungs- und Ausbildungsprogrammen zu stärken.",
    "30a43b20a7ed4a6ee376a0ae6b95de1f"
  ],
  [
    "12A.36 Der Schwerpunkt wird auf der Förderung der Umweltgesundheit auf allen Ebenen und der Berücksichtigung von Umweltbelangen bei der Planung und Bewirtschaftung menschlicher Siedlungen liegen, um eine nachhaltige Entwicklung von Unterkünften und Infrastrukturen sicherzustellen.",
    "0d2c8eba1aa3c45d415ed1f9035d4cbb"
  ],
  [
    "Der Espace bietet einen verfeinerten Antrieb und einige raffinierte Motoren, aber einige Konkurrenten sind billiger und vielseitiger. '",
    "df248c19d2c91370127cb55df61821ef"
  ],
  [
    "Wenn Europa glaubwürdig Mittel bereitstellen würde, um alle griechischen Schulden zurückzukaufen, würde die griechische Risikoprämie verschwinden und private Investoren würden vollständig gerettet.",
    "29ffd3b0e487003d8063a7b6acae696a"
  ],
  [
    "OK, ich konnte nur drei Gründe finden, diesen Film angesichts des extrem niedrigen Budgets für lohnenswert zu halten..",
    "7ad87e97d37e3b083d8c2f19e6754beb"
  ],
  [
    "Untries und Tausende anderer Legalismen, hat es aber versäumt, der Menschheit die Sprache zu geben, um über unser eigenes Überleben zu diskutieren.",
    "79b8803515821d023e874c69925fcc9d"
  ],
  [
    "Ich schreibe Malcolm Jamal Warner (Win) und Challen Cates herausragende Leistungen zu.",
    "fdfecaa462260cd02bfb16034e4e347a"
  ],
  [
    "Sogar die brasilianische Mannschaft sieht aggressiver aus und trifft wahrscheinlich mit jungen Spielern wie Robinho und Juninho als mit ihren alternden Champions aus dem Jahr 2002.",
    "e76600151dbb23fd09a10b1bbf63f7d2"
  ],
  [
    "Und die Folgen, die ich gesehen habe, haben mir NICHT gefallen.",
    "b99179320538b86d2bbc859c946491ff"
  ],
  [
    "Darüber hinaus hängt jedes Wirtschaftswachstum, das einige dieser Länder irgendwann verzeichnen könnten, von politisch unpopulären Reformen ab, die nur in der EU funktionieren werden.",
    "74cdbed790d75db72014d2aa1c73a497"
  ],
  [
    "Im Laufe seiner Karriere spielte er für mehrere Vereine in Italien und verbrachte kurze Zeit in vielen italienischen Top-Clubs.",
    "e6d6360f8a86b8e41072f1673caf15d5"
  ],
  [
    "Ich wünschte, das könnte in Zukunft mit jemandem neu gemacht werden, der sich nicht so sehr anstrengt.",
    "5a71fb2abb72092d623240ef9808ef2d"
  ],
  [
    "Konkret würde der Gesamtanteil der Mittel, die den Regionalkommissionen im Rahmen der Vorschläge für 1994-1995 für Abschnitt 20 (Regelmäßiges Programm für technische Zusammenarbeit) zugewiesen wurden, von etwa 40 Prozent auf 65 Prozent oder von 16,6 Millionen Dollar in den Jahren 1992-1993 auf 26,2 Millionen Dol steigen.",
    "e3e35f5c0a87678281207ec53ef46a95"
  ],
  [
    "Zum einen hatte es nicht die kitschigen Spezialeffekte, die die Filme mit großem Budget haben.",
    "dcfb99ec27c3ba83b57935a4508a712c"
  ],
  [
    "Da sich die Anleger aufgrund der raschen fiskalischen Verschlechterung jetzt Sorgen über Kapitalverluste bei US-Staatsanleihen machen, würde eine Abwertung Ausländer zögerlicher machen, Amerikas Haushaltsdefizit zu finanzieren.",
    "da34a7cc06948a976282a6246a8c47a6"
  ],
  [
    "In Mosambik haben sich die Auswirkungen der Dürre durch den Abbau von Ackerland und das Straßennetz vervielfacht; in den Provinzen Sofala und Zambézia wurde die Lieferung von Nahrungsmittellieferungen an Bevölkerungsgruppen, die ihre abgebauten Felder nicht bewirtschaften können, b",
    "f37802a76be6cc2c2ce2128a513b03df"
  ],
  [
    "Wenn Kinder jung sind, entwickeln sie wirklich ihren Sinn für Werte, und ja, einer von ihnen muss sich um unsere Umwelt und all die Lebewesen kümmern, die darin leben.",
    "2ad2370eb976152c92c7006e7d4dc038"
  ],
  [
    "Darüber hinaus sind einige der Probleme, die die Verfasser des Übereinkommens motiviert haben, wie die Meeresverschmutzung und die Erschöpfung lebender Meeresressourcen, wohl schlimmer geworden, nicht besser geworden.",
    "cabd97b50e5d9f8a0ffe2020d38ad785"
  ],
  [
    "1. Der Irak verurteilt Terroranschläge grundsätzlich, und seine nationale Gesetzgebung sieht schwere Strafen für jeden vor, der solche Handlungen verübt oder daran beteiligt ist.",
    "c1873aee33bf879e0eedce4c324338d6"
  ],
  [
    "Beide Entscheidungen sind mit Gefahren behaftet: sie öffnen sich und schließen Menschen im saudischen öffentlichen Leben ein, die bisher als unwürdig angesehen wurden, entweder Ketzer (die Schiiten) oder unreines Blut (die Hejazis) oder zu primitiv (die Grenzstämme) zu sein.",
    "9bf0dd093857afb46ce92fc7c1215620"
  ],
  [
    "In Fällen, in denen der Sorgerechtsberechtigte und der Jugendliche, der das 15. Lebensjahr vollendet hat, sich einer Untersuchung des Kindes oder Jugendlichen widersetzen und die Umstände so schwerwiegend erscheinen, dass eine Untersuchung für notwendig erachtet werden muss, um zu entscheiden, ob ein offensichtliches Risiko einer schweren Verletzung besteht für die Gesundheit oder Entwicklung des Kindes kann nach den Bestimmungen des Sozialhilfegesetzes beschlossen werden, eine Untersuchung durchzuführen, indem das Kind oder der Jugendliche in ein Krankenhaus eingeliefert oder in eine Einrichtung gebracht wird.",
    "1aa5a742367763803172cd4af7b46f15"
  ],
  [
    "Da der größte Teil der ausstehenden Aktien in freundlichen Händen war und die Inhaber institutioneller Anleihen darauf drängten, ihre Positionen inmitten des Ausverkaufs von Lehman Brothers zu liquidieren, war die Operation ein Erfolg.",
    "a8b76eebbb166c1ca9e9e3e7c1514458"
  ],
  [
    "Tagores Darstellung des menschlichen Zustands trifft auf das Zelluloid, um dem Film ein interessantes Thema zu geben.",
    "ac84a6df4c7edf5b87ee9f78379fa28a"
  ],
  [
    "Von all den Hai-Filmen, die ich gesehen habe, nimmt dieser den Kuchen!",
    "040d11f15e3adc4ed638d46b79d01173"
  ],
  [
    "Auf internationaler Ebene bekräftigte er die Bedeutung einer Wiederaufnahme des inflationsfreien Wachstums in den Industrieländern und eines erfolgreichen und frühen Abschlusses der Uruguay-Runde.",
    "28cda870261bbd674ad904a3d54fd893"
  ],
  [
    "Der Film handelt von einer Gruppe von Cheerleadern und zwei Schlagköpfen, die für einen Wochenendausflug in eine trostlose Hütte im kalten Wald fliehen.",
    "d94c4c64fa826df8650683c791e40264"
  ],
  [
    "Es geht nicht so sehr um die Charaktere als vielmehr um den menschlichen Zustand.",
    "d8aba231d11c4de7285f28a1b42a5971"
  ],
  [
    "Seine Delegation war überzeugt, dass der Erwerb von Waffen weder das beste noch das wirksamste Mittel zur Gewährleistung der Sicherheit sei.",
    "6248548c66f7524dc2411bc2acd1c1c3"
  ],
  [
    "Ich bin selbst Animator und ein Allround-Fan des Mediums. Als ich diesen Film in einem $5-Behälter sah, dachte ich, dass es einen Versuch wert ist, ihn in meine Sammlung aufzunehmen.",
    "67dafd0625c53ff196156905e119e795"
  ],
  [
    "Der dadurch deutlich gewordene Trend zur Globalisierung der Probleme sollte beibehalten werden, damit die Staaten die Herausforderung annehmen können, den Frieden zu verteidigen, indem sie die Entwicklung der Menschenrechte fördern.",
    "f9019d6b1d385e438c4669cadf80b83e"
  ],
  [
    "unverzüglich die Bevölkerung Osttimors in enger Abstimmung mit Portugal als Verwaltungsmacht in ihren jeweiligen Zuständigkeitsbereichen zu unterstützen (Resolution 37/30).",
    "6269f681ff2b31d71e59e4652a846d85"
  ],
  [
    "1. Der Generalsekretär beehrt sich, der Statistischen Kommission die Mitteilung über die Grundprinzipien der amtlichen Statistik (siehe Anhang unten) zu übermitteln, die von der Arbeitsgruppe für Internationale Statistische Programme und Koordinierung der Statistischen Kommission auf ihrer sechzehnten Tagung geprüft wurde ( Genf, 13.-16. September 1993).",
    "b165e8a975cdc8bdcf61be855253ac89"
  ],
  [
    "Ich werde in dieser Show nicht allzu hart sein, weil ich die erste Staffel genossen habe, aber dann wurde es schlimmer.",
    "4b25a18c924da80e786420e091b82425"
  ],
  [
    "private Sektor- oder Marktprinzipien, einschließlich der Beschaffung von Risikokapital auf den Kapitalmärkten; Förderung eines wirksamen Systems der Unternehmensführung; Stärkung der Finanzmärkte und -institutionen; Schaffung eines Klimas für verstärkte private Investitionen im In- und Ausland, einschließlich Investitionen in Infrastruktureinrichtungen und Sicherstellung eines verbesserten Zugangs zu ausländischen Märkten, neuer Technologien und fortgeschrittener unternehmerischer Fähigkeiten sowie Erleichterung einer Partnerschaft zwischen in- und ausländischen Privatunternehmen.",
    "de488d7f8468a4f7232636d405fcb55c"
  ],
  [
    "Bis zu 64 taiwanesische Industrien und bis zu 80 chinesische Industrien werden eröffnet.",
    "3b0a7b5fb6d2c5ff0a85e1f040a7b3c4"
  ],
  [
    "Ed (Kel Mitchell) ist ein Teenager, der für seinen Job bei Good Burger lebt, einem kleinen, aber freundlichen Hamburgerstand in der Nachbarschaft, während sein Kumpel Dexter (Kennan Thompson) ebenfalls dort arbeitet, aber es fehlt Eds zielstrebige Hingabe an seinen Job, er ist da, weil er versehentlich das Auto seines Lehrers Mr. Wheat (Sinbad) zerstört hat und muss Geld sammeln, um den Schaden zu bezahlen.",
    "c8673b98379cb7638a251192134ae18c"
  ],
  [
    "In dieser Hinsicht kann das Prinzip „Verursacher zahlen“ geltend gemacht werden, und die Verursacher müssen die volle Verantwortung für die Kosten der von ihnen verursachten Umweltverschmutzung übernehmen.",
    "8caf5d924a300782715eaddf5c669364"
  ],
  [
    "3, Herr Tuan Afdal, Asst. Supt. für Kolonie Nr.",
    "1ae4f8551b05ee8378f5a794c95e5a84"
  ],
  [
    "Die meisten wurden jetzt im Fernsehen gesehen und ich muss zugeben, dass Lou wirklich Spaß macht und er das Mädchen auch bekommt.",
    "203f50c5b621bf1807b6c0017b232689"
  ],
  [
    "• GLI-GLI",
    "77f1cef499f19799fbe427c49bf1f7de"
  ],
  [
    "Die selbsternannte Rolle von Präsident Chirac als Experte für diplomatisches gutes Benehmen kann nicht ernst genommen werden, auch nicht von denen von uns, die Frankreich kennen (und lieben).",
    "a5e34fa526e94937c9ee0a26036444a4"
  ],
  [
    "Darüber hinaus üben viele von ihnen, selbst wenn die Todesstrafe von den Staaten in ihren Rechtsvorschriften beibehalten wird, sie in der Praxis nicht aus.",
    "e8213ac28b7ce2eca5a306df61ec28c6"
  ],
  [
    "Viel Spaß!",
    "ee40e852b9fa18652ea66e2eda1ecbd3"
  ],
  [
    "Herr CASSON (Australien) zeigte Interesse an dem Vorschlag der japanischen Delegation, wies jedoch darauf hin, dass für die Erstellung von Berichten ein integriertes Datenverarbeitungssystem erforderlich sei.",
    "ab714f5d554a6c3aa6b108511ed481f7"
  ],
  [
    "Der Motor ist ein 1,6-Liter-Dieselaggregat.",
    "8718adfa2e8283be3406818f43daa398"
  ],
  [
    "Es ist, als würde er endlich die Kraft der Geschichte ihre eigene Magie entfalten lassen, ohne razzle-blendende Verschönerung.",
    "b3e595b9e6620fecb594421278ddc2cf"
  ],
  [
    "Er war der zweite Sohn des Botanikers Jean-Louis-Auguste Loiseleur-Deslongchamps.",
    "11ef2c615b8ac322af120cba7e1afea9"
  ],
  [
    "Das wunderschön ansprechende Lied mit dem gleichen Namen wie der Film gewann 1955 den besten Song Oscar. Obwohl das Ende nicht erfreulich ist, ist dies immer noch eine der größten Romanzen, die jemals auf die Leinwand gebracht wurden.",
    "9c587f2890e8aed44a6d6104caa3525a"
  ],
  [
    "Abgesehen davon ist alles ein bisschen seilig in diesem dezenten Katastrophenfilm.",
    "1e8b08973a58a32dbe5a67873bba7fc4"
  ],
  [
    "Annette Benning ist eine großartige Schauspielerin, sie hat sich behauptet.",
    "e32a6b87afda5a204b0fb70a84439313"
  ],
  [
    "Dies ist heute nicht wirklich immer der Fall, es sei denn, jemand ist ein solider „Autor“ und die kreative Freiheit geht immer noch mit dem Vorbehalt einher, dass man Vertrieb in einer der unabhängigen Abteilungen großer Studios finden muss oder indem man irgendwie für einen Low-Level-Deal bei einem lohnenden Filmfestival abgeholt wird.",
    "5c7ed04ffd08bf6df08d1ed621177119"
  ],
  [
    "Wir drei arbeiten mit einer angesehenen Gruppe aus allen Ecken der euro-atlantischen Region zusammen, um diese und andere konkrete Schritte zu entwickeln, die für die Schaffung einer echten Sicherheitsgemeinschaft, einschließlich ihrer wirtschaftlichen, energiepolitischen und ökologischen Dimensionen, unerlässlich sind.",
    "58d707b5ecf942f19b263b1631e4e207"
  ],
  [
    "In Bezug auf die Fähigkeiten der Machtprojektionstruppen oder die Bandbreite der Militärbasen und Sicherheitsverbündeten in Asien wird im nächsten Vierteljahrhundert wahrscheinlich keine Macht oder Kombination von Kräften mit den USA mithalten können.",
    "3502be9ef437a5bd04edff74588e8107"
  ],
  [
    "7. Der geschätzte Bedarf von 98.100$ bezieht sich auf die Wartung von Büroautomation und anderen Datenverarbeitungsgeräten (91.600$), was einem Anstieg von 28.800$ entspricht; und auf die Kommunikation (6.500$).",
    "1927fb134d9c441b4d6e4c78803db0aa"
  ],
  [
    "Ich kann an den anderen Kommentaren erkennen, dass NIEMAND jemals dieses unbedeutende Stück Mist genießen könnte, genauso habe ich mich gefühlt.",
    "1170c8ee066c234b5ef83205031821d7"
  ],
  [
    "Wagon Master ist ein sehr einzigartiger Film unter John Fords Arbeit.",
    "819d89626f1462b79530db8e67fe01d3"
  ],
  [
    "unter Begrüßung der Fortschritte auf globaler Ebene bei der Förderung der Transparenz im militärischen Bereich als Eckpfeiler für die Vertrauensbildung durch das in Resolution 35/142 B vom 12. Dezember 1980 enthaltene System der Vereinten Nationen für die standardisierte Berichterstattung über Militärausgaben und die Billigung der Leitlinien und Empfehlungen für objektive Informationen über militärische Angelegenheiten, die in Resolution 47/54 B vom 9. Dezember 1992 enthalten sind, und die Einrichtung des Registers konventioneller Waffen gemäß Resolution 46/36 L vom 9. Dezember 1991,",
    "56428241f51d78eb076de18a1f75fe56"
  ],
  [
    "Die Herausforderung für Frankreich und Deutschland entsteht also nicht, weil Polen eine Art amerikanisches ``Trojanisches Pferd“ ist.",
    "389fbc72325fb3805fa9b795ab4e38ea"
  ],
  [
    "Der Schaden, den das Telekommunikationsnetz (Infrastruktur und Ausrüstung) erlitten hat, beläuft sich auf 2,4 Millionen US-Dollar.",
    "285d5101492a88285008a6207d0004ca"
  ],
  [
    "In dem Jahrzehnt, in dem Bertinoro so das Wohl der jüdischen Gemeinde in Jerusalem kontrollierte, kam es zu einer radikalen Veränderung für die Besseren.",
    "1ba13c695cc0f369598634d531850e4b"
  ],
  [
    "Das Unternehmen war ein wichtiger Arbeitgeber in der Region Pawcatuck-Westerly, Rhode Island, und das Werk wurde durch Eigentümerwechsel bis in die 1950er Jahre betrieben.",
    "4ddc5ff9efe336d5499896b999a83dd8"
  ],
  [
    "Aber eines Tages wird eine außerirdische Zivilisation auf der anderen Seite der Galaxie eine Übertragung dieses Films abfangen und entscheiden, dass wir uns eigentlich nicht mit uns anlegen dürfen.",
    "4439ff9c371eeb49ad6005bd4c7fc773"
  ],
  [
    "Ich fand Rachel York fantastisch als „Lucy“. Ich habe sie auch in „Kiss Me, Kate“ und „Victor/Victoria“ gesehen, und in jeder dieser Aufführungen hat sie sehr unterschiedliche und sehr reale Charakterisierungen entwickelt.",
    "e491c8a15f81649d3a2ab05f70c18c5b"
  ],
  [
    "5. Auf diesem dritten Gipfel führten unsere Unterscheidungsmerkmale zu einem breiten Gedankenaustausch zum Thema Entwicklung.",
    "d1f42f9589860dda16b20384359b33aa"
  ],
  [
    "Der Ausschuss ist besorgt über die ernste Situation von Kindern, die angesichts zunehmender Armut und Elend sowie von Situationen des Verlassens oder der Gewalt innerhalb der Familie gezwungen sind, bereits in einem frühen Stadium ihres Lebens auf der Straße zu leben und zu arbeiten.",
    "8e8baa4b994deaf131ec7a96608c297b"
  ],
  [
    "Ihr Team, das nach den Olympischen Spielen 2010 in den Ruhestand ging (obwohl sie selbst bis 2013 fortfuhr), gilt als eines der besten Frauen-Curling-Teams der Geschichte, und sie wird oft als eine der besten weiblichen Skips der Geschichte angesehen, insbesondere nachdem sie 2011 mit einem neuen jüngeren Team einen weiteren Weltmeistertitel hinzugefügt hatte.",
    "452b8a585d6206868b182ad91858e5eb"
  ],
  [
    "UNITAR wies auch darauf hin, dass es im Allgemeinen Zoll- und Handelsabkommen (GATT) einen Workshop über Verfahren zur Beilegung von Handelsstreitigkeiten organisiert habe.",
    "73b5709c8d1a2adbb7f25eff7b7f5574"
  ],
  [
    "Sie können Dr. Powells Theorie annehmen, dass Prot lediglich eine Person war, die Robert Porter aufgenommen hat, um sich mental vor der Realität zu verteidigen, aber das würde zu viele Handlungslöcher aufgeben.",
    "1c617cc6ac6e4703162a6549b6cc6c7d"
  ],
  [
    "Der Rückgang der US-Gesamtverschuldung und die Verringerung der Finanzierungslücke zwischen Gesamtverschuldung und inländischen Fonds führten 2008-2009 zu einer deutlichen Verbesserung des US-Leistungsbilanzdefizits und widerlegten damit die Behauptung des US-Notenbankvorstands Ben Bernanke, das Defizit sei durch eine globale „Sparflut“ verursacht worden.",
    "44fb69a4f4b0ba1710e8561db6de968f"
  ],
  [
    "Trotz neuer gemeinsamer Projekte in den Bereichen Energieeffizienz und Umweltschutz, in denen China Japan als die beste Leistung unter den Industrieländern einstuft, bleiben beide Seiten über diese Hoheitsgewässer, die ein enormes potenzielles Öl-, Gas- und andere Mineralvorkommen enthalten, bitter gespalten.",
    "f65dffef78d8f3567052266005b87456"
  ],
  [
    "Das Viertel Nob Hill besteht aus sechs einzelnen Unterteilungen.",
    "231b967c99585bb8785b73b2b33e2f29"
  ],
  [
    "Die Charaktere sind langweilig und sagen selten etwas Interessantes.",
    "eba2cb112346b27a19ac39774682fc84"
  ],
  [
    "Das ist eigentlich ausgezeichnet und die bestmögliche Filmversion, die gemacht werden könnte.",
    "efe5c43d98c684eb680633565076cc7f"
  ],
  [
    "Wenn für eine Anlage Basisdaten festgelegt worden waren, würde die Kommission über ein Programm für die laufende Überwachung oder Inspektion entscheiden (normalerweise mit einem, zwei oder drei Besuchen pro Jahr).",
    "b954e96079e53e8c03547d2b336068ff"
  ],
  [
    "All dies wird in dem Buch viel besser gehandhabt, mit dem Ergebnis, dass ich das Ende des Buches etwas berührender finde als das Ende des Films.",
    "ae729d34a44600bc0159147f863cf1f0"
  ],
  [
    "Gemäß der Haushaltsordnung 11.4 beehre ich mich, den Jahresabschluss des Instituts der Vereinten Nationen für Ausbildung und Forschung zum 31. Dezember 1993 vorzulegen.",
    "8b43c317f834a266ee70819ba8c59172"
  ],
  [
    "seine jüngsten Misserfolge und Unzulänglichkeiten und dass wir uns auf die wirksamsten Strukturen, Modalitäten und Verfahren einigen, um diese Mängel zu beheben.",
    "dd509ff431d290878c04d2fa4cb6ecd0"
  ],
  [
    "Nie waren die Worte „versteckter Edelstein“ so genau.",
    "064410b0d16aa274285bdea00f6b34e3"
  ],
  [
    "b) die wirksame Umsetzung der Menschenrechtsinstrumente der Vereinten Nationen und das effektive Funktionieren der auf der Grundlage solcher Instrumente geschaffenen Gremien.",
    "f0504216c1a5d1e34a28522162256bd8"
  ],
  [
    "Als die USS Indianapolis (CA-35) die Atombombe an Tinian 6th Brigade lieferte, luden Seabees die Komponenten aus, lagerten sie und stellten Wache.",
    "162aaced5a09d36031db7de4ddf784f6"
  ],
  [
    "83), dass die Herausforderung der zunehmenden Anzahl von Konferenzen mit Maßnahmen zur Steigerung der Produktivität der Konferenzdienste begegnet würde, hauptsächlich durch die Einführung fortschrittlicherer Technologien und die Abstimmung mit wichtigen Sekretariaten (siehe Kap.",
    "75e636907b709f640ebaa0688315dd24"
  ],
  [
    "Unter der Regie von Hannah Lux Davis ist es Aguileras erstes Musikvideo als Solist seit vier Jahren, und obwohl das Lied mehr als drei Minuten lang ist, ist das Video selbst 96 Sekunden lang.",
    "80fa73998f3c784eb1c39b9d29ae94ee"
  ],
  [
    "Ich habe die Grande Ecole bei ihrer Weltpremiere auf den Rotterdamer Filmfestspielen gesehen.",
    "c6d757502e78cc9f560dfc69e18f949e"
  ],
  [
    "Übrigens... erinnerst du dich, was ein anderer Charakter (JACK BARNES) gesagt hat: „Nichts ist so einfach...“",
    "04cb7656e7335a6e6257bccc1104f394"
  ],
  [
    "Die Gesamtausgaben unter diesem Posten beliefen sich auf 457.200$, wovon 46.600$ auf die nächste Mandatsperiode verschoben wurden.",
    "0098d223590a0698899adafda4951bcd"
  ],
  [
    "Zum Glück hört der Film nach 90 Minuten auf, sonst hätte das Publikum ein Antivirenprogramm gegen den Schlaf nehmen sollen.",
    "35ce7a798b7a7c472cbc8671d55d5eaa"
  ],
  [
    "Manchmal sogar mehr als er. Ich gebe diesem Film einen 9/10.",
    "623176c4943a0adeeef1255e3e5a90d1"
  ],
  [
    "Das Interesse der Empfängerregierungen an der Erstellung einer länderspezifischen Strategieerklärung wird von den ansässigen Koordinatoren ermittelt.",
    "c58c6ddc7238df067274a9173170b82b"
  ],
  [
    "Das Cover sah ziemlich gut aus (in Farbe), aber der Film ist S/W (ich wünschte, sie würden nicht versuchen, uns mit farbigen Covers von Schwarzweißfilmen in eine Falle zu locken, aber es ist eine übliche Sache, auf die man achten sollte!). Insgesamt ist dieser Film nicht schlecht für eine Klasse B und aus nostalgischer Sicht sicherlich die zwei Dollar wert.",
    "4f4347a33d01593bc1d33df164be29de"
  ],
  [
    "g) Bekanntmachung der Menschenrechte und Bemühungen zur Bekämpfung aller Formen von Diskriminierung, insbesondere Rassendiskriminierung, durch Sensibilisierung der Öffentlichkeit, insbesondere durch Information und Aufklärung und Nutzung aller Presseorgane.",
    "8eb1694ea408f171dd2502f03ee294f6"
  ],
  [
    "Nationale Ansätze zur Bekämpfung der organisierten grenzüberschreitenden Kriminalität sollten die heutigen Gegebenheiten berücksichtigen.",
    "a9886fd224cde622ed1b3c84e200e4d1"
  ],
  [
    "Die Erwachsenen sind alle lächerlich und schwachsinnig.",
    "7172a05bdae2051c4e4bea25a045d99d"
  ],
  [
    "Allerdings bin ich diese Woche arbeitslos, sodass ich genügend Zeit habe, mich in bedeutungslosen Kleinigkeiten zu suhlen.",
    "c25d0e0935266e1ec969c84127d109be"
  ],
  [
    "Es beginnt vielversprechend genug, mit einem gewissen oberflächlichen Verständnis der Werte und Eigenheiten des Lebens in Großbritannien.",
    "f5252d916b6fca5d6e8bda149360ee8b"
  ],
  [
    "Ich hatte die Gelegenheit, diesen Abend bei einem lokalen Filmfestival zu sehen.",
    "d3cd68f1df2c2d24d9363f02af530555"
  ],
  [
    "Die UNESCO wird auch Aktivitäten fördern, um Planer für die Notwendigkeit von Schulungsprogrammen für Frauen im informellen Sektor zu sensibilisieren.",
    "5539ead68c9d27f415cc1b0dcce41ec1"
  ],
  [
    "Ja, ich verstehe, dass das Budget für den direkten Videofilm nicht dasselbe ist, aber diese Filme versuchen es nicht einmal.",
    "1cb9252305781864d7cd0f5966dad9f5"
  ],
  [
    "Es hätte mehr sein können, aber keine Vorstellungskraft scheint in das Drehbuch oder die Richtung geflossen zu sein.",
    "b57121f84305a1e2d7d9ffe5d80cbdda"
  ],
  [
    "und vor allem die Vereinbarung von Standards für ein offenes, partizipatives und transparentes Verfahren zur Wahl seiner Richter.",
    "93e2bb880152802fb2998b72ef21da96"
  ],
  [
    "3. 5. bekräftigt, dass die Folgen der „ethnischen Säuberung“ von der internationalen Gemeinschaft nicht akzeptiert werden und dass diejenigen, die durch „ethnische Säuberungen“ und unter Anwendung von Gewalt Land beschlagnahmt haben, diese Länder im Einklang mit den Normen des Völkerrechts aufgeben müssen;",
    "c751614082500295cdc8ee01636a1c28"
  ],
  [
    "Ihm folgte der Demokrat David Curson.",
    "6935cd4d7006db5e36f4868c24d55898"
  ],
  [
    "5. Eine Delegation wies darauf hin, dass der Ausschuss lediglich die Auswahl des 1996 zu bewertenden Programms bestehe und dass für die folgenden Jahre eine vorläufige Liste erstellt werden könne, wobei die endgültige Entscheidung den nachfolgenden Tagungen vorbehalten sei.",
    "33faf3b18c1eb6d0a10b8b5d4ae08072"
  ],
  [
    "de Association (NAFTA), die Elemente der sozialen und politischen Fusion mit seinen nordamerikanischen Amtskollegen umfasst, wurde durch die Terroranschläge vom 11. September 2001 und durch die jüngsten Erfolge seiner politischen Rivalen bei den Umfragen abgelenkt.",
    "09e598466ea48082e8b7900dd0a9a683"
  ],
  [
    "Hayford war von 1973 bis 1974 Lehrer an der Achimota School, wo er Englische Sprache, Literatur und allgemeine Arbeiten unterrichtete.",
    "82eb90b18409199ccdf20622cd1b8c83"
  ],
  [
    "Diese Funktion wird keine angenehmen Erinnerungen an „Bowery Boys“ wecken und sollte am besten Monogram-Fanatikern überlassen werden.",
    "7ebaf357580347ec2ad5ba711853727a"
  ],
  [
    "Dieser Ausschuss wird sich aus Personen zusammensetzen, die für ihre Handlungen oder Schriften zur Unterstützung von Toleranz und Gewaltfreiheit bekannt sind.",
    "aeeaf59b2235a6f322c10b46d602f629"
  ],
  [
    "Das an der Stätte von Gournia ausgegrabene Material wurde zwischen dem Archäologischen Museum von Heraklion auf Kreta und dem Museum für Archäologie und Anthropologie der University of Pennsylvania aufgeteilt, das ihre Ausgrabungen unterstützte.",
    "3b7eaecde98266b0444a74ffa3f9e8aa"
  ],
  [
    "Er selbst hatte seinerzeit darauf hingewiesen, dass dieses Verfahren die Aufgabe der Précis-Autoren und der für die Ausarbeitung des Berichts des Ausschusses Verantwortlichen erschweren würde.",
    "b6d747c397b97b8d7c909ef2bd0ef795"
  ],
  [
    "Costas ist ein nationales Vorstandsmitglied von A Better Chance, das sich auf die Unterstützung der Hochschulbildung von Studenten aus Minderheiten konzentriert.",
    "37cb9eddeeee2da3dc80302d8cade91d"
  ],
  [
    "Lassen Sie mich nur sagen, dass es ein Wohlfühlfilm mit wunderschönen Drehorten, exquisiter afrikanischer Kleidung (es lohnt sich, den Film nur wegen der farbenfrohen afrikanischen Kleidung und Kopfbedeckungen der Frauen zu sehen) und insgesamt sympathischen Charakteren ist.",
    "9f0c3491d5ff1464b8030fc5ae85d9d1"
  ],
  [
    "Der vorliegende Bericht soll den Rat im Einklang mit Ziffer 5 der Resolution 795 (1992) über den Einsatz und die Aktivitäten der UNPROFOR in der ehemaligen jugoslawischen Republik Mazedonien vor dieser Erweiterung informieren.",
    "00a19dd3e0db8015fc3d80760bd13203"
  ],
  [
    "Ich kann es mir nicht noch einmal ansehen, weil ich mich bei der ersten Wache eingeschlafen gefühlt habe.",
    "07b3bfaff697ac0238949d4b5a499901"
  ],
  [
    "Die Mission des Programms, den politischen, sozialen und wirtschaftlichen Wandel der Nachbarstaaten zu leiten, ist nicht von Natur aus problematisch. Das Problem liegt in der",
    "9acf52f92eb3c86a80a68f0d85b36a16"
  ],
  [
    "Habitat befasst sich direkt mit der dringenden Notwendigkeit, dass Habitat frühzeitig einen Beitrag zum Kontinuum der Hilfs-, Rehabilitations- und Entwicklungsaktivitäten des Systems der Vereinten Nationen leisten muss, und spielt eine führende Rolle beim Wiederaufbau und der Rehabilitation menschlicher Siedlungen in Afghanistan.",
    "4dae7459b2229edfad4ef4fec33b569a"
  ],
  [
    "Die „Handlung“ handelt von einem amerikanischen Söldner, gespielt von Reb Brown (in dem Film wird er „Militärberater“ genannt, aber es ist nicht wirklich klar, ob er beim amerikanischen Militär ist oder nicht), der der Armee eines lateinamerikanischen Landes hilft, Guerillakämpfer zu bekämpfen, die sich den Guerillas anschließen, wenn die Regierung ihn anmacht. sperrt ihn ein und foltert ihn.",
    "2c00c36c2ba103b3573bed5c8f8f4115"
  ],
  [
    "Die Focal Point, unterstützt von der Abteilung für Wahlunterstützung der Abteilung für Friedenssicherungseinsätze, ist für alle Entscheidungen im Zusammenhang mit der Bereitstellung von Wahlunterstützung durch die Vereinten Nationen verantwortlich.",
    "502ac3adc7d6eb674f25e3796af57cb6"
  ],
  [
    "Musik ist auch in Ordnung, denn Herr Lewis selbst singt.",
    "beec50c27bdec5a851bb00c82bbf8a5a"
  ],
  [
    "Beide Seiten waren nie in Gefahr, in den Krieg zu ziehen, aber chinesische Beamte ließen zu, dass sich nationalistische Proteste zu Boykotten japanischer Produkte und Vandalismus gegen japanische Unternehmen entwickelten.",
    "0e3aa655b3f2927c68d76b4d0eaa6e57"
  ],
  [
    "Nach den negativen Referendum-Abstimmungen in Frankreich, den Niederlanden und Irland über die europäische Verfassungsreform ist es fast unvorstellbar, dass die Regierungschefs der EU zustimmen würden, diesen Weg erneut einzuschlagen.",
    "1cd8b58a02b193b7a05367bfb5fe28eb"
  ],
  [
    "Durch ATAS werden nationale und regionale Workshops organisiert, um bestimmte Technologien zu bewerten und diese Bewertungen in den Mainstream der Entwicklungsplanung und -entscheidung einzubeziehen.",
    "6ef2d3856ef4cb94a0ddfb0973effa65"
  ],
  [
    "Der Generalsekretär nimmt auch zur Kenntnis, dass der Präsident des Rates auf bestimmte Probleme hingewiesen hat, mit denen sich der Rat in Zukunft befassen müsste.",
    "6951bd65e0e3b0783032659db1c0884c"
  ],
  [
    "Als Kind hat mich dieser Film grün erschreckt.",
    "4abc920a2b3e54140c6ffb3dc6e4a418"
  ],
  [
    "Während Chinas Machthaber danach streben, ein chinesisch zentriertes Asien zu gestalten, machen ihre Bemühungen, kleinere Nachbarn einzuschüchtern, China kaum zu einem glaubwürdigen Kandidaten für die asiatische Führung.",
    "06bdb8a2bc782ecacc22b816d6b57e64"
  ],
  [
    "Diese Bestimmungen spiegeln die einschlägigen Beschlüsse und zugehörigen Verfahren zur Bestimmung der Höhe der Vergütung und Rentenbeiträge wider, die oben zitiert wurden.",
    "1bacfc8940fcc0ff683bea0cb9ab4432"
  ],
  [
    "Wenn Sie müssen, leihen Sie The Filth and The Fury und genießen Sie das Scheitern der Musik als weltverändernde Polemik.",
    "319ed8421454e17284676c7a22d86a52"
  ],
  [
    "Genau das passiert in diesem Fall.",
    "ef0da28dd49438a4acca63c1d7ab4982"
  ],
  [
    "Ein Projekt zur Entwicklung von Methoden und Strategien zur nachhaltigen Bewirtschaftung feuchter Tropenwälder in Kamerun wird vom Fonds in Zusammenarbeit mit anderen Gebern unterstützt.",
    "d4fcf95dbb2047353eb5e8906640b4ad"
  ],
  [
    "Dieser Film forderte Platz #1 auf der Liste der „schlechtesten Filme aller Zeiten“ von mir und meinen Brüdern heraus, nur gefolgt von „Fantasy Mission Force“ - schau dir das auch nicht an.",
    "cf572d39c076ebd257de57a9269c48b5"
  ],
  [
    "Der Resolutionsentwurf wurde vom Vertreter Neuseelands auf der 13. Sitzung am 4. November vorgestellt.",
    "4c716862f1e2f00b135e5fb0d33b15d1"
  ],
  [
    "Wenn beispielsweise N = 2 ist, sind die Achsen ungerichtete Linien durch den Ursprung in der Ebene.",
    "28d3b29baa71f67d1bd9ad6f8ff2b7a5"
  ],
  [
    "Ba River kann sich auf mehrere Flüsse beziehen:",
    "1d0e8ffad92f533aa3a9c9db0add639d"
  ],
  [
    "Das war ein großartiger Anime.",
    "24d4b289af326b516f148aa16c75ec5e"
  ],
  [
    "Bei der Einleitung seines Berichts wies der Sonderberichterstatter darauf hin, dass das Problem der extremen Armut zwar traditionell im Hinblick auf die Verwirklichung wirtschaftlicher, sozialer und kultureller Rechte angegangen wurde, die Menschenrechtsorganisationen jedoch in den letzten Jahren begonnen hatten, es als eigenständiges Thema zu betrachten, das im weiteren Sinne betrachtet werden sollte Kontext aller Menschenrechte und Grundfreiheiten.",
    "d40cb28ef27eb1af68dfb201b0c12b75"
  ],
  [
    "Überzeugt von der Relevanz des UNITAR-Mandats und der Qualität seiner Leistung könnten die Mitgliedstaaten eine solche spezifische, einfache und kostengünstige Maßnahme als Beitrag zur Lösung des Problems der langfristigen Finanzierung des Instituts betrachten.",
    "16199e039dcd26e667e192fc132ffd93"
  ],
  [
    "Es gibt ein Zwischenspiel und dann beginnt die Show wieder mit der Musik von I Love New York und Ray of Light. Dieser Teil der Show ist einer meiner Favoriten, wenn die Tänzer dort lustige Handbewegungen ausführen.",
    "61bf3f53ed6fa1c01ca1bfa884b443e7"
  ],
  [
    "perts haben die Kosten des Embargos berechnet, seit es einseitig von den Vereinigten Staaten verhängt wurde, und sind zu einem vorläufigen Wert von 40,8 Milliarden US-Dollar gelangt, von denen 31,5 Milliarden US-Dollar direkte Kosten und 9,3 Milliarden US-Dollar darstellen, Kosten, die als indirekt bezeichnet werden könnten.",
    "1f0f4ba814fb2a49b1e5dbb417848e33"
  ],
  [
    "als schrecklicher Schock, der hohe soziale Kosten mit sich brachte, aber es änderte die Mentalität Russlands, nicht nur den Wechselkurs.",
    "f9190c9742a5b44e0462ca834b1abc08"
  ],
  [
    "Mit Beginn des Putsches musste General Nicolau Fico, der Befehlshaber der Armee in Brasilia, wählen, ob er den Kongress besetzt und die Stadt kontrolliert, wie es Auro wünschte, oder ob er diese Unterstützung nicht anbieten wollte, wie es Goulart und Darcy Ribeiro, die Leiterin des brasilianischen Zivilkabinetts des Präsidenten, wollten.",
    "264c5a6c2e85b85f027fbb7a98ce04fa"
  ],
  [
    "Es ist ziemlich langweilig und voller sinnloser lächerlicher Sachen.",
    "48e84111217ee73a4d0168d39e0e72c5"
  ],
  [
    "Sie verheißen Gutes für die Zukunft der Menschheit und für die Ordnung in den Ozeanen und ermöglichen es den Staaten, sich wirtschaftlich in einer stabilen und friedlichen rechtlichen und politischen Ordnung zu entwickeln.",
    "9042d82048a9ee28d41a93a454bcbe6b"
  ],
  [
    "Die gegenwärtigen sozialen Veränderungen bedrohen ihre Lebensweise, zu der auch die Diskriminierung von Frauen und ein Verbot moderner Bildung gehören.",
    "93e06e2131f1098774c7e936e42872d9"
  ],
  [
    "Der Regisseur und die Autoren von „The Comebacks“ vergessen irgendwie, kreativ zu werden.",
    "bba97d2da0bb3fc3932dcddf6ea03765"
  ],
  [
    "Die Geschichte von der Katze und dem Mond braucht eigentlich keine Zusammenfassung, denn das ist es, was es ist... die Katze, die den Mond jagt, zu einem spanischen Gedicht.",
    "2a1450d6deef0af12398caa2ce23004e"
  ],
  [
    "Die Kameras rollten, die Inder lächelten und Frankreich würde mit einem Bollywood-Spektakel verwöhnt werden, das über seine wildesten Träume hinausgeht.",
    "0c43cd5a8a9f5c722093ff72be94371f"
  ],
  [
    "Die offizielle Entwicklungshilfe von Ländern, die Mitglieder des Ausschusses für Entwicklungshilfe der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) sind, belief sich 1992 auf rund 60 Milliarden US-Dollar.",
    "d38f76ed76b0007b9dcd1c110bef9f87"
  ],
  [
    "bedingungslose Gleichheit aller Nicaraguaner bei der Wahrnehmung und Ausübung ihrer politischen Rechte und bei der Erfüllung ihrer Pflichten und Pflichten (es besteht völlige Gleichheit zwischen Männern und Frauen); sowie die Verpflichtung des Staates, Hindernisse aus dem Weg zu räumen, die eine effektive Beteiligung behindern, indem Nicaraguaner im politischen, wirtschaftlichen und sozialen Leben Nicaraguas.",
    "396d3b921ddd658c0b2aaab7e3b0a80e"
  ],
  [
    "Kleine Einkäufe zu aktuellen Panikpreisen im Geierfonds-Stil sind immer möglich, versprechen aber keine Subs",
    "2a5292e6c39f18a84386690637eebf23"
  ],
  [
    "Mit Schreiben vom 15. April 1993 an den Generalsekretär übermittelte der Ständige Vertreter Zyperns das Angebot seiner Regierung, kontinuierlich ein Drittel der jährlichen Kosten der UNFICYP (S/25647) beizutragen.",
    "72a45e2e4584d95d723186b9cbc79247"
  ],
  [
    "Nina Edith Coote wurde am 23. September 1883 in Tunbridge Wells, Kent, England geboren.",
    "85ab85215578634e0daeabcb87d9da18"
  ],
  [
    "Schuldenabschreibungen und Garantien werden die deutsche Staatsverschuldung unweigerlich aufblähen, da die Behörden gezwungen sind, deutsche Banken (und wahrscheinlich die Banken einiger Nachbarländer) zu retten.",
    "bbcce387c07f757b3f363cfad14c8e92"
  ],
  [
    "Es gibt einige humorvolle Teile in „Strangeland“ und sie sind sehr lustig.",
    "a4240d0867399947b35035fb58d30986"
  ],
  [
    "Dieser Film ist der letzte Strohhalm in einer Liste von Filmen, die ich diese Woche gesehen habe und die mich gezwungen haben, der IMDb beizutreten und eine Warnung an die Öffentlichkeit zu verbreiten.",
    "8b2e3199914f4e00cb2d5a8139472593"
  ],
  [
    "Während Pierre nach der Wahrheit sucht und denkt, sie zu finden, werden wir immer unsicherer, was und wem wir glauben sollen.",
    "e9891a24d7c09b17cc36fb9f0523190d"
  ],
  [
    "In diesem Zusammenhang wurde dem Ausschuss mitgeteilt, dass die früheren Schätzungen auf den tatsächlichen Ausgaben der United Nations Disengagement Observer Force und der United Nations Interim Force in Libanon beruhten, die in Gebieten operieren, in denen die Fahrbedingungen besser sind und in denen es keine feindlichen Aktionen gegen die Fahrzeuge.",
    "7105f360d31606f8b505b76c25e60293"
  ],
  [
    "• Damalasak",
    "045960cf28cc90afd2260094ffd7f7c9"
  ],
  [
    "Lloyd hat zu viele andere gute Dinge getan, um auch nur 25 Minuten mit diesem zu verschwenden.",
    "2520dadcdca30359391892ce26c045a0"
  ],
  [
    "Als Araber, einschließlich Saudis, Mitte der 1980er Jahre zum ersten Mal in Afghanistan kämpften, war ihre Kampagne politisch und r",
    "fdc014b199150b3227dd7229e28f7ba9"
  ],
  [
    "Kurz gesagt, die Strategie von Lissabon könnte Europa in den kommenden Jahrzehnten zu einer echten Macht werden lassen, oder sie könnte die weitere Zunahme des Euroskeptizismus befeuern.",
    "a7d2347e4f40725fcc6f0c2746427be7"
  ],
  [
    "Kein Wunder, dass viele Leute behaupten, Sex sei überbewertet, Sie haben wahrscheinlich zu viele dieser Filme auf Late-Night-Kabelstationen gesehen",
    "8dc23495da63565781dd5f5b784ca110"
  ],
  [
    "So wurden „viele Anträge auf Erlaubnis zur Berufung beim Supreme Court of Canada“ abgewiesen, und ein Antrag auf Erlaubnis zur Berufung beim Justizausschuss des Privy Council [sic] wurde „illegal ignoriert“.",
    "263f12e548a5f846c8a855b7cfe0743f"
  ],
  [
    "Costas schloss 1979 sein Studium an der University of Delaware mit einem Abschluss in Politikwissenschaft ab und erhielt 1981 seinen MBA von der Tuck School of Business am Dartmouth College mit Schwerpunkt Finanzen.",
    "70f1f265e2c85094150dd6849b9351fd"
  ],
  [
    "Sicherlich sind sie interessanter als der Bösewicht in dieser Geschichte!",
    "c088761b06a54a19c2080443f1014497"
  ],
  [
    "In der Vergangenheit haben Jets, die von Vulkanen in den USA, Indonesien, den Philippinen und Mexiko in Asche geflogen sind, vorübergehend die Motorleistung verloren und in einem Fall Tausende von Fuß gefallen, obwohl alle sicher landen konnten.",
    "05a5f43f713189a818a0ed46da2d6952"
  ],
  [
    "3.3 Der Autor macht geltend, dass gegen die Abschnitte 122 (a) und (c) sowie 123 keine wirksamen Abhilfemaßnahmen verfügbar sind.",
    "ba5f9aa45cfa29abae2679c9e10cea59"
  ],
  [
    "Jim Barcia, ein ehemaliger US-Vertreter, und Kevin Elsenheimer, der Vorsitzende der Republikanischen Partei im Repräsentantenhaus, sagten beide im April 2010, dass sie nicht kandidieren würden.",
    "5f44666cb677ebac8bb2b991e9d74991"
  ],
  [
    "Ich werde nicht noch einmal für diesen Film wach bleiben.",
    "50db23c8299f4509d7060d3c92a19d7b"
  ],
  [
    "unter Hinweis auf ihre Resolution 47/69 C vom 14. Dezember 1992 und alle ihre früheren Resolutionen zu dieser Frage,",
    "efd478a366f35394894930cb1b1b182c"
  ],
  [
    "Er ist eigentlich nur ein normaler Mensch. Also, wie Comic Book Guy sagt... „Die schlimmste Folge aller Zeiten!“",
    "38b001159dfdad1cec4914d0b82d1be2"
  ],
  [
    "Von fliegenden Nonnen bis hin zu trainierenden Mönchen hat dieser Film Top-Kungfu-Stile und eine gute Handlung.",
    "0ee8d69f801f0e6fbfe078ddf6413555"
  ],
  [
    "Die richtige Erhaltung und Bewirtschaftung gebietsübergreifender Fischbestände und weit wandernder Fischbestände erfordert die Verfügbarkeit relevanter Fischereidaten aus dem gesamten Bestand.",
    "3317428e37bcf3f3f76210d5fadf588f"
  ],
  [
    "Wenn Sie darüber nachdenken, ob Sie es sich ansehen sollen, sollte die Antwort Ja lauten.",
    "27aece60ebfbb9ee3ac05fbb54987e72"
  ],
  [
    "Der Gerichtshof zitierte nicht nur die verfassungsmäßigen Bestimmungen zu den Umweltrechten und -pflichten der Bürger, sondern zitierte auch ausführlich aus der Stockholmer Erklärung.",
    "49a85f9ad48b26e456d3722b03860364"
  ],
  [
    "In derselben Stichprobe führte Schauer Rooney um 39 Prozent auf 31 Prozent.",
    "95ba5fd3ee031d7dd91104ebd19621b8"
  ],
  [
    "Nach Behandlung des Jahresberichts der Abrüstungskommission, Official Records of the General Assembly, Neunundvierzigste Tagung, Beilage Nr.",
    "7ed3fecad78642f860a011d4b6c68e2c"
  ],
  [
    "Ich hoffe nur, dass er die großartige Arbeit fortsetzt und der Bollywood-isation nicht nachgibt!",
    "aebcf4e66014b9812a01f9aae18b74de"
  ],
  [
    "Es ist wichtig, dass die Stimmen der indigenen Völker weiterhin Gehör finden, und ihr Recht auf Selbstbestimmung, ihr Recht, ihre Gemeinschaften in Würde und Wahlfreiheit wieder aufzubauen, muss weiterhin die volle Unterstützung der Vereinten Nationen erhalten.",
    "9f070b6fff21d47ecaa2afd579b43860"
  ],
  [
    "alle Formalitäten erledigt, sogar bis zu dem Punkt, an dem ihr Lebensmittelbuch abgegeben wurde und ihre Mädchen nach Bedarf von der Schule zurückziehen mussten.",
    "b8ca8e225f04ef9e20d5a2bee72e6f39"
  ],
  [
    "Oder wie ein Kommentator sagte, die Handlung sei zusammenhängender als die meisten anderen.",
    "ac288ec8013d527d7aa15eb92987adf2"
  ],
  [
    "1990 ernannte die Menschenrechtskommission einen Sonderberichterstatter für Fragen des Verkaufs von Kindern, der Kinderprostitution und der Kinderpornografie.",
    "6ef8df46b7fc06e3b208ced649167753"
  ],
  [
    "Terry Gilliam, Tom Stoppard und Charles McKEOWN — Brasilien 3.",
    "18147f005486c7b378aad93d7837a024"
  ],
  [
    "Es ist, als würde Michael Moore versuchen, seinen Kuchen zu essen und ihn auch zu essen (oder in seinem Fall 1500 Kuchen), indem er seine besondere Scharlatan-Marke von „Doku-Komödien“ herstellt: Sie sollen ach so urkomisch und verrückt sein, und doch soll man sie auch als wahrheitsbasierte, weltbewegende, schlagkräftige Dokumentarfilme behandeln.",
    "ace12349c3f1dbb8b3c96ebf6908deb4"
  ],
  [
    "Im Falle der Handelsliberalisierung zwischen der EU und Mexiko hat das Wachstum der Importe aus der EU das Wachstum der Exporte nach Europa überschritten, was zu einem zunehmenden mexikanischen Handelsdefizit gegenüber der EU geführt hat.",
    "b511b19364cba580d986e5ed8889abd8"
  ],
  [
    "Sie würdigte die Bemühungen des Instituts, eine enge Zusammenarbeit mit dem Schwerpunkt aufrechtzuerhalten, und äußerte die Hoffnung, dass dies in Zukunft zu effektiveren Kooperationsprogrammen führen würde.",
    "7eb064b03cd0df2871f188b753fc365d"
  ],
  [
    "Laut der Gruppe handelt es sich um „kein offizielles RNC-Komitee“.",
    "fabe66390eac1a34beec40433c254a78"
  ],
  [
    "Die Landschaft hat sich von den Stränden Kaliforniens bis zu den griechischen Inseln geändert, und die einzigen zurückkehrenden Darsteller des ersten Films sind Sorrells Pickard (der bärtige Typ) und Roberta Collins (die irgendwann in eine Schlammgrube fällt und Erinnerungen an ihren klassischen Catfight mit Pam Grier in „The Big Doll House“ weckt). ).",
    "55c54c20be822226f195afd3fd37a112"
  ],
  [
    "Kenntnis nehmend von dem Bericht des Generalsekretärs über institutionelle Entwicklungen im Zusammenhang mit der Stärkung internationaler Organisationen im Bereich des multilateralen Handels, 17/",
    "d3d85fb2ed0d9e7ac17f766e84a3f44b"
  ],
  [
    "Dies ist ein Film, der mir den Atem raubte... ich wollte mehr über die afghanische Geschichte und Traditionen erfahren.",
    "404cf8eb601213fcb32cf77d5709951f"
  ],
  [
    "Aber wenn man über den Versuch, das Auftreten von Erdbeben vorherzusagen, hinaus das Ausmaß des Schadens vorhersagen würde, könnte man sich sicherlich eine lange Liste von Faktoren ausdenken, die dazu beitragen - einschließlich politischer, finanzieller und versicherungstechnischer Faktoren -, die der Liste der Faktoren ähneln, die die globale Wirtschaftskrise verursacht haben.",
    "9904e8f0e365ec6d74023e92575547b3"
  ],
  [
    "4. 4. fordert die Regierung außerdem auf, sicherzustellen, dass die Beschäftigung von Expatriates in den Arbeitskräften des Territoriums die Einstellung angemessen qualifizierter und verfügbarer Inselbewohner nicht beeinträchtigt;",
    "e0b0d26f82780c3bbad447990f831cb2"
  ],
  [
    "Seine einzige Art, Ptyoptila matutinella, wurde 1864 von Francis Walker beschrieben.",
    "cac534596ba21e512a3c33605db3e1c1"
  ],
  [
    "Er ist ein selbstsüchtiger, lügender Kinderschänder - und einer, der damit durchkommt - nicht der Typ Mann, über den ich einen Film sehen möchte.",
    "31a7f51270eded38d51ea9fe1bb23c6c"
  ],
  [
    "Dieser Film war klatschig, langsam, langweilig, unoriginell, hölzern und habe ich gesagt langweilig? Und warum zum Teufel bringen sie britische Schauspieler immer dazu, beschissene Akzente zu setzen - sie werden gecastet, weil sie berühmt sind, und jeder weiß, dass sie Briten sind, gerade weil sie berühmt sind!",
    "f8b40af0eead9eaad48d76ca2ff5bb28"
  ],
  [
    "„Genug ist genug“, äußerte ein nordkoreanischer Regierungsbeamter auf mittlerer Ebene kürzlich in einem privaten Gespräch mit einem südkoreanischen Besucher in Pjöngjang über die wahrscheinliche Nachfolge von Kim Jong-eun.",
    "e94cfbdcd443d3cb50a1449326e1be4d"
  ],
  [
    "So leitete sie beispielsweise zusammen mit Polen den Versuch der EU, einen koordinierten Ansatz gegenüber Russland zu entwickeln, und sie hat ihre Muskeln auf Serbien gerichtet.",
    "334c8f37ab70a632467f8fcbcd206667"
  ],
  [
    "Wie Sie wahrscheinlich wissen, haben die bosnisch-serbischen Streitkräfte, die am Südufer des Flusses Sava stationiert sind, formell auf dem Gebiet der Republik Bosnien und Herzegowina, zahlreiche kroatische Städte und Dörfer in der Region Županja ständig bombardiert und belästigt.",
    "a42b94144fe69c8d74cd8982a10c390c"
  ],
  [
    "Der 67th Fighter Wing war zwischen 1946 und 1950 vier Jahre lang eine Einheit der United States Air Force.",
    "4a3416329f3d134f193fa129392f2f27"
  ],
  [
    "6. 5. ersucht die Kommission für die Rechtsstellung der Frau, in ihrer Aussprache über die Vorbereitung der Vierten Weltfrauenkonferenz auf ihrer achtunddreißigsten Tagung die Empfehlungen der Agenda 21 in Bezug auf Frauen zu prüfen, um",
    "fb2744cffb65df595a2ed1d7e34ef342"
  ],
  [
    "Jeff Wincel, der Eigentümer eines Beratungsunternehmens, bemühte sich um die Nominierung der Republikaner, beendete seine Kampagne jedoch im April 2010.",
    "2a401be7262f87c3a6e883eb08290006"
  ],
  [
    "Ziel des Seminars war es, die Teilnehmer auf die Konventionen aufmerksam zu machen, über die Kambodscha Bericht erstatten muss, und über den internationalen Berichterstattungsprozess im Allgemeinen; die Teilnehmer sollten allgemein auf das technische Hilfsprogramm des Zentrums für Menschenrechte und das Programm von UNICEF in Bezug auf die Konvention aufmerksam gemacht werden. über die Rechte des Kindes; und die Bildung eines interministeriellen Ausschusses zu koordinieren und einen Termin für die erste Sitzung eines solchen Ausschusses festzulegen.",
    "44245e16377a1cc101967fe6c6ef303c"
  ],
  [
    "2.2 In seinem Bericht an die Generalversammlung über die alle drei Jahre stattfindende Überprüfung der operativen Tätigkeiten des Systems der Vereinten Nationen (A/47/419/Add.3) wies der Generalsekretär auf die Bedeutung hin, die er und die Organisationen des Systems der Vereinten Nationen einem integrierten Ansatz beimessen, und Präsenz in, der Region.",
    "625f5c92c342e29f8bcef998a95ea7dc"
  ],
  [
    "In diesem Film spielt Gary Oldman einen Verteidiger, der früher Staatsanwalt war.",
    "1ca020fa7f9ffa9104d6cebbfbfcf6bf"
  ],
  [
    "„Uzumaki“ findet in einer kleinen japanischen ländlichen Stadt statt, in der Menschen verrückt werden. Sie werden verrückt nach Wirbeln und Spiralen.",
    "e8218fb2e16fcdc83a556262e9d5da1e"
  ],
  [
    "Zu den Aktivitäten von TRAINMAR gehört auch die Koordination von Gruppentrainings, die von Mitarbeitern auf lokaler und regionaler Ebene durchgeführt werden.",
    "c50a29317fde5f87f3d58dac096890ea"
  ],
  [
    "Obwohl sie 1945 starb, prägte ihre Arbeit an der Ausgrabungsstätte von Gournia die historischen Aufzeichnungen nachhaltig, indem sie mit der Ausgrabung der alten minoischen Gemeinde an der Nordostküste der Insel Kreta begann.",
    "4a0a12a356ced8bd79a4bbdfacfe0b8b"
  ],
  [
    "Unterhaltung in den dreißiger Jahren ist im Allgemeinen eine Ansammlung von Irritationen.",
    "4d54f829922f6c3124941e8816767e92"
  ],
  [
    "Zusammen mit dem Umweltprogramm der Vereinten Nationen und der Weltbank verwaltet das UNDP die 1,3 Milliarden US-Dollar schwere Global Environment Facility (GEF) und übernimmt die Verantwortung für den Kapazitätsaufbau und gezielte Forschungsprojekte, Vorinvestitionsaktivitäten, das GEF-Programm für kleine Zuschüsse für Nichtregierungsorganisationen und Erleichterung der Koordinierung und Verbreitung von Informationen im Land.",
    "66ad6e51e470bce920bf5d8f4ba9b486"
  ],
  [
    "George Clooney ist definitiv ein Fisch außerhalb des Wassers, wenn es um Comedy geht (es sei denn, Sie beziehen sich auf seine Politik).",
    "f37d226ad53f9a9cd5d036b96a5c2418"
  ],
  [
    "Es erreicht in 99% der Fälle die Marke.",
    "7c674c45cbabb7a89276fae20abe736a"
  ],
  [
    "Unter Berücksichtigung all dieser Faktoren, die sich auf die Gesellschaft auswirken - und meine Liste ist möglicherweise nicht vollständig -, kann es eine valide interdisziplinäre Analyse geben, um zu verstehen, was auf der Welt vor sich geht.",
    "d5e9d52e86d5aee5a08a903572183a7a"
  ],
  [
    "ich würde diesem Film eine 8,5 oder eine 9 geben.",
    "11b01ae3f3b2a0cf2e496380174373c0"
  ],
  [
    "Eine Frau, die es wagte, die brutalen Morde russischer Truppen in Tschetschenien aufzudecken, ist der endgültige Beweis dafür, dass Präsident Putin nichts weiter als eine gewöhnliche Diktatur mit der üblichen Missachtung des Gesetzes geliefert hat.",
    "e2a56f3226e29fa5f544c735bcf338c8"
  ],
  [
    "(2) Die Beschaffungsstelle veröffentlicht in einer Zeitung mit breiter internationaler Auflage oder in einer einschlägigen Fachzeitschrift oder Fachzeitschrift mit breiter internationaler Verbreitung eine Mitteilung, in der sie um Interessenbekundung für die Einreichung eines Vorschlags bittet, es sei denn, die Beschaffungsstelle hat aus Gründen der Wirtschaftlichkeit oder Effizienz hält es für nicht wünschenswert, eine solche Mitteilung zu veröffentlichen; die Mitteilung gewährt Lieferanten oder Auftragnehmern keinerlei Rechte, einschließlich des Rechts auf Bewertung eines Vorschlags.",
    "cad233ddaf3642d9a67124597b0527d4"
  ],
  [
    "Der Ausschuss stellt ferner fest, dass die genehmigte Personalliste der UNTAC für den Zeitraum vom 1. Mai bis 31. Juli 1993 und vom 1. bis 31. August 1993 nicht zur Prüfung zur Verfügung stand.",
    "2539749c3fe9010ba5e74c90acd74cc4"
  ],
  [
    "Jetzt, da Putins Volk die neoliberalen Ideen seiner Vorgänger hinter sich gelassen hat und sich gegenüber der ehemaligen KGB-Clique ernüchtert fühlt, besteht die Aufgabe darin, eine allgegenwärtige politische Partei wieder aufzubauen, die die Sicherheitsdienste, die Verwaltung, die Wirtschaft und vieles mehr kontrolliert.",
    "9748d5f6c62c5bfb948c36a27fa8f5cd"
  ],
  [
    "Berühmte Orte oder Wahrzeichen in der Gegend.",
    "f35eb84eddcb289543739b6f2d1727f4"
  ],
  [
    "Wenn du dich entschieden hast, dann triff es",
    "eacf4a24fe283cbf0f5b47732bcf67a1"
  ],
  [
    "Abseits der Autobahn",
    "56290c3a6b104e35b65e6d335910712c"
  ],
  [
    "Ohne dich hier Schatz bin ich eine Melodie",
    "76726620493e3b5c9c0925c672ad9695"
  ],
  [
    "Aus dem Lateinischen für „zusammen laufen“ bedeutet es, gleichzeitig oder nebeneinander zu existieren",
    "28c9f60a6ee40ac238224777ec427659"
  ],
  [
    "Sie können Ihren Daumen sanft über ihren Haaransatz führen, wenn Ihr Arm bereits um ihre Schultern liegt, oder ihr anbieten, ihr eine Nackenmassage zu geben.",
    "e5b5c282caee8ecf54496fa629341253"
  ],
  [
    "Offen für Grove und South Miami",
    "a14d69f940fb4d357c6fd8c71ce55b37"
  ],
  [
    "Ja, Loretta Lynns Lincoln",
    "f15271c93f94c3f16bd4b8f4df283450"
  ],
  [
    "Teilen Sie mit Ihrem Partner einen peinlichen Moment in Ihrem Leben.",
    "0e3e659be956c92b48a09d57ab66ef8e"
  ],
  [
    "Wer ist das Letzte, woran ich denke.",
    "7e2a46437df167f5c5762595bda5b7c3"
  ],
  [
    "Und schmecken Sie, wenn Sie sich langweilen",
    "8c43f5408b7e1e0eb7b48eaaca480845"
  ],
  [
    "Bobs Bücher beinhalten „Geständnisse einer Nutte: Meine lebenslange Liebesbeziehung mit“",
    "d372ba86977b561fcb6b9bda5af5ad9b"
  ],
  [
    "Nur ein komm abgewickelt",
    "08413c9a84af0165a60bdaf0698b254f"
  ],
  [
    "Holen Sie sich Hilfe bei der Suche nach",
    "9e93e50f052498f4d50b719b1636b0de"
  ],
  [
    "Sie hatte eine Longneck-Flasche",
    "e52eee297562607e629936ca27575be8"
  ],
  [
    "Was ist dein Ausweis, ich fange ein Spiel mit dir an.“",
    "c202c1a25b26cafbb0c0ae90a40eb65c"
  ],
  [
    "Es wird viel mehr als Coupons brauchen, um uns zu retten",
    "9e3bac426e6d51301e3a47b6dead13e8"
  ],
  [
    "Wenn körperliche Gewalt jeglicher Art angewendet wurde, um Sie zum Sex zu bewegen, dann wird dies als Vergewaltigung angesehen.",
    "9860c006499346f5fb4383a39d40de9c"
  ],
  [
    "Jeder in meiner Crew, wir sind verdammt großartig",
    "8478198250e6f4e9d1a77530eba653eb"
  ],
  [
    "Halte die Sitzungen kurz.",
    "f0b68363d9c7d58ccc45860eb8ca2b58"
  ],
  [
    "Leute die wir nicht kennen",
    "b04083242fd2f9527a898aff07fb37f2"
  ],
  [
    "Zu den Säften, die in diesem Organ natürlich vorkommen, gehören Salzsäure und Pepsin, aber keine Orange",
    "8d605423b0402bb74524d81108e7ef32"
  ],
  [
    "Sprechen Sie über Ihre gemeinsamen Interessen oder die Dinge, von denen Sie wissen, dass sie sie mag.",
    "72237eb22d4a90bac2be1bbeeb1e6931"
  ],
  [
    "Irgendwo auf dem Weg",
    "3840c71b429e4dab268e1c1e5ce80537"
  ],
  [
    "Ignoriere ihn nur ein paar Mal; das Risiko besteht darin, dass es auf lange Sicht Probleme geben wird, wenn du ihn zu sehr ignorierst.",
    "4ea5296a52feb61be416f949b76f668f"
  ],
  [
    "Es war eine lange Nacht",
    "7a2e718c1a59b5de6c0973f3d10a628d"
  ],
  [
    "Sperrt uns in den L.A. County Zoo ein",
    "6f9cf5ae37b9610ad4f4dc6873dfb8e5"
  ],
  [
    "Ja, du hattest mein Herz vor langer, langer Zeit",
    "09afc39bd46717f419a916a3968112ff"
  ],
  [
    "Der Francis Marion National Forest enthält viele dieser durchnässten Gebiete, die in Marions Spitznamen zu finden sind",
    "98d152490f432534278f8509baa567ec"
  ],
  [
    "Aber das Gefühl ist überwältigend, es ist viel zu stark",
    "2d3c25fb30f0567afc3785b7c6642d18"
  ],
  [
    "Es gibt einmal im Leben",
    "e1fd4596a058d5038e650d710f1dc304"
  ],
  [
    "Und wenn ich sehe, wie mein Baby erwachsen wird",
    "ae0fd41a8776b4785c64ea3e79d95f9d"
  ],
  [
    "Und du sagst mir, dass du Zeit brauchst, aber du hast mich weggestoßen",
    "7ad09b792904eda0da173b17ef66f878"
  ],
  [
    "Wenn sie sagt, dass sie Reality-TV mag, frag sie, ob sie lieber zu Hause ist und The Bachelor guckt.",
    "da6d1cadb46919340b47c9c35b3b3fcb"
  ],
  [
    "Dieses Wort mit 5 Buchstaben stammt aus dem altenglischen „Seofon“",
    "a6a5898185ee52dddaa78eedbdd6019d"
  ],
  [
    "Verwenden Sie idealerweise einen Ausfall-Kappzaum.",
    "62a93e4c561d7371830d2f9b0ca29ea9"
  ],
  [
    "Diese Marke von Baseballschlägern wurde 1884 von einem Lehrling in Kentucky erfunden",
    "679e19ee8b3214cf2fe3e9704ddebea4"
  ],
  [
    "Jetzt ist es an der Zeit, noch einen Schritt weiter zu gehen und ihr wirklich zu zeigen, worum es in deinem Spiel geht.",
    "bf7cce842b1c103b8145cde87c43a103"
  ],
  [
    "Möchte ich, dass meine Beziehung exklusiv ist?",
    "38e262a346e44ee11ff66153b10e596c"
  ],
  [
    "Ich wurde nüchtern und musste nachdenken",
    "a1993b157ba12880c8a6f36e267564b2"
  ],
  [
    "Fragen Sie nach jedem Schritt.",
    "6c7867fe8dd2120c915ee232127bd39b"
  ],
  [
    "Es spielt keine Rolle, wie lange es schon her ist",
    "599db48c0af227ed7957cf3579709218"
  ],
  [
    "Oh, oh, ich habe dich gefährlich geliebt",
    "6443ce7ca0bb40dd791451fb75319409"
  ],
  [
    "Es ist, als ob du allergisch gegen deine Medikamente bist",
    "94075e497214ce1931cd9f6deaba1efe"
  ],
  [
    "Konzentrieren Sie sich auf leichte Dinge.",
    "c2e0aae3fbbe37574da0f0231608540a"
  ],
  [
    "Ich bin bereit, diesen Berg im Inneren zu besteigen",
    "9ebe882f2ccd3821b11ba3e84f780af9"
  ],
  [
    "Sie träumt von dem Mädchen, das sie sein wird",
    "75ad04998ccaf7cbdee418ddccb10971"
  ],
  [
    "Zu den Werken dieses Meisters gehören die florentinische Pieta, die Peters-Pieta und die Rondanini Pieta",
    "3e2bca8f2f106e5b0098a76e491d7526"
  ],
  [
    "Respektiere alle Frauen.",
    "d5378135cc66e223887b56a65ce86f81"
  ],
  [
    "Dreh die Stimme in meinem Kopf leiser",
    "031ce86bb2c9c431c0e8766f6e2c704b"
  ],
  [
    "Für mich ging es immer um diese Songs",
    "8d578cee6a9bff5ccd8cef8cc2342218"
  ],
  [
    "Die ersten Waschmaschinen dieser Firma waren „So einfach, ein Kind könnte es schaffen“",
    "5d98c114d00c879902ce54e6343766c9"
  ],
  [
    "Es ist das F in AFL-CIO sowie im Stallone-Film „F.I.S.T.“",
    "3b887a2efac7f9ae13ab7d37a673a7d7"
  ],
  [
    "Abgesehen davon sind leichte Parfums am besten geeignet, wenn Sie etwas tragen möchten.",
    "5139d6cfe77092f80b590c30b010c0b9"
  ],
  [
    "essen gehen",
    "51e0455506d9334d7d1e5f1a20cb3163"
  ],
  [
    "Gib ihnen mehr Mann, mehr",
    "05d1bb3b4b535abba4cce771cde5cf6f"
  ],
  [
    "Und wir wissen, dass manchmal alles ein bisschen zu viel wird, ja.",
    "d98a264dea68650e571202853e2417a5"
  ],
  [
    "Vermeiden Sie es, auf den Altersunterschied hinzuweisen.",
    "89f64a0c8d208ea11eb6db0d34d32aa7"
  ],
  [
    "Baby, ich könnte dich nie beurteilen",
    "1fb26a3f6861c7f2f0c3e15faead978b"
  ],
  [
    "Die Legende besagt, dass Götter Steine vom Himmel fallen ließen und den Garten der Götter auf dieser hawaiianischen Insel gründeten",
    "dd3df47b723c1cc4dcb5fe59f8604f37"
  ],
  [
    "Hast du die Zeit?",
    "674b3a7dcd5f5209fc36e7c2ffd41f44"
  ],
  [
    "1982 flog Prinz Andrew während eines Krieges gegen dieses Land Hubschrauber.",
    "4d72f95ce94e3173c658384c2fcc1d6c"
  ],
  [
    "Die einmal wöchentliche Peeling-Gesichtswäsche ist eine großartige Möglichkeit, abgestorbene Haut zu entfernen und Ihre Haut strahlender und hübscher zu machen.",
    "305871b5615c6e777602dc0265d3ec95"
  ],
  [
    "Uns wird nie gesagt, was dieser „gute Junge“ mit seinem Daumen oder der Pflaume gemacht hat, als er sie aus dem Kuchen gezogen hat",
    "38a3644b883b7f40dfdc737099250181"
  ],
  [
    "Alle sagten, dass wir für immer zusammen sein werden",
    "364aceb3107cbc214d21008fe68b13dc"
  ],
  [
    "Wenn er dich so fest festhält (Oh)",
    "2ca8fc283b0c468380cbedbe09c019bc"
  ],
  [
    "Eine Liste von drei Erfolgen könnte sein „den ersten Platz im lokalen Poety-Jam gewonnen, einen großartigen neuen Job bekommen, den Highscore bei meinem Lieblings-Arcade-Spiel verdient“.",
    "792ee130a077b965dbf0aa7d69ddc7ae"
  ],
  [
    "Sie müssen keine große Geste machen, um Ihre besonderen Fähigkeiten hervorzuheben.",
    "8f514dd6d16473b2cc7f3ef14a1e1911"
  ],
  [
    "Ich werde dich nicht vergessen",
    "9b45992bbc65b92919b42491b7cb87ce"
  ],
  [
    "Schau in den Spiegel Ich weiß du willst ich sein",
    "1973bdcfb7a186d6b70d89c0ecfd1a83"
  ],
  [
    "Beach House... das EP",
    "a3b8503303e07289cc630cbd01301eae"
  ],
  [
    "Auch hier ist es wichtig, ihn nicht zu erschrecken.",
    "cb227074b080a1fc25db6a20ae66902b"
  ],
  [
    "Ich sage dir, es gibt nichts, was deinen Glauben auf die Probe stellen könnte",
    "01090e1b67edb42d779c0afbe36afda9"
  ],
  [
    "Und mir gehen die Warteschlangen aus",
    "17d13c386c3bda74a63796180acbf442"
  ],
  [
    "(Verdammt, Baby)",
    "f7048920ea4c99a798c61f3f0bfa0eb8"
  ],
  [
    "Tränen berühren meine Augen denn ich habe gefunden",
    "a9d242039cc8d087938a3a9b07f6642b"
  ],
  [
    "Trotzdem beuge ich mich und grinse, trotzdem habe ich Zug im Club",
    "cf338212bb7bd59e0241cf564e322c20"
  ],
  [
    "Fragen Sie nach ihren Hobbys, Interessen, Lieblingsfilmen, Lieblingsfernsehsendungen und so weiter.",
    "aa8949178334041e209e07d7993c7bdc"
  ],
  [
    "Die langen, grauen fadenförmigen Stängel dieses „Mooses“ wiegen sich von Eichen in der Küstenbrise.",
    "662c19565f3ce73064ceb2212cf5dc3a"
  ],
  [
    "Als es 1919 ein Nationalpark wurde, erhielt es diesen Namen, der von den Einheimischen verwendet wurde, weil es wie der Himmel auf Erden schien",
    "de3aeed5751c444fb212d565ebbb368a"
  ],
  [
    "Wenn Remus nur nicht über eine Mauer auf dem Palatin gesprungen wäre; vielleicht hat ihn dieses Geschwister deshalb getötet",
    "9b1e0be4298cdc6f147671e020a77824"
  ],
  [
    "Oh, sei kein Narr, ja",
    "2cf8d0ccce7a8eba98e204e2b66e8c0c"
  ],
  [
    "Erinnern Sie ihn kurz daran, dass sich seine Eroberung lohnt und dass er nicht nur seine Zeit damit verschwendet, den falschen Baum anzubellen.",
    "143a6ead33a099c335284962425f3403"
  ],
  [
    "Menschen reagieren am besten auf diejenigen, die ihnen ähnlich sind.",
    "5ba79f436488581d50a8f04098ae7bff"
  ],
  [
    "So kann ich Ex-Mädchen wie Möwen mit besseren Egos bei der Arbeit füttern",
    "2495bf9f72dcdc6cfbe0136e155dbd9a"
  ],
  [
    "Wenn du bereit für einen weiteren Schatten bist ",
    "f77d5488b7de85e0f68a37175cc70c4a"
  ],
  [
    "Die Verwendung von elektrischen Haarschneidemaschinen, um Ihr Haar bis zur Kopfhaut zu kürzen, führt zu einem von diesen",
    "83e155272c819b2fc75e9ad6d16114ff"
  ],
  [
    "Weil sie diese Qualität haben, werden die Krallen von Katzen beim Gehen nicht abgenutzt wie die von Hunden",
    "e1f9acb921ae694be7d2bfc1c2ae6a06"
  ],
  [
    "Sein „Tagebuch“, das am 1. Januar 1660 begann, enthielt spannende Berichte über die Pest und das große Feuer von London",
    "6ffca400064b5ff9aa00dc4583b14c45"
  ],
  [
    "Du bist immer da, wenn ich meine Augen schließe",
    "c73458c84c24f6431e6bbc7806ca2c17"
  ],
  [
    "Dieser Schritt ist optional, aber Sie können ihn ausführen, wenn Sie möchten.",
    "5826dba66055f45aed5e557ca347d9b9"
  ],
  [
    "Diese Firma, deren Mitglieder ihren Vornamen verwenden, steht für normale Menschen auf der Straße.",
    "826729bd72262ccb98506738f1ae2755"
  ],
  [
    "Ich sage du bist mein Lois Lane Schatz Ich werde dein Superman sein,",
    "ecd2ee1ec31b0af0a4771668e368aa6f"
  ],
  [
    "Denken Sie an Ihre Garderobe.",
    "72a26e4cc0c4c99c401ed5b5248e418d"
  ],
  [
    "Rationalisieren Sie keine schlechte Behandlung.",
    "961d79a1b3477105ca5893367fb07693"
  ],
  [
    "Dies zeigt potenziellen Freundinnen, dass Sie sich so sehr um sich selbst kümmern, dass Sie Ihren Körper gut behandeln.",
    "282d728528f6884f392978adb6ca2739"
  ],
  [
    "Die Basilika Sacre-Couer steht auf einem Hügel in dieser Gegend von Paris",
    "dce4320275032185edd6da160d8d7807"
  ],
  [
    "Halte die Dinge interessant.",
    "fae12031cb6a9c62ed2132e74f259eae"
  ],
  [
    "Oh, oh Baby, ich habe dich gefährlich geliebt",
    "11ab7381e3dba88567bd6becff8760ea"
  ],
  [
    "Ich weiß, dass ich das Unmögliche verlange",
    "a99e9e102cc2721130b9909e0c7c89c2"
  ],
  [
    "Vielleicht bin ich einfach verliebt, wenn du mich aufweckst",
    "ad07f8b841939a988471948dfba2c40f"
  ],
  [
    "Gehen Sie den kleinen Scherz nicht zu weit, Sie möchten nicht den Eindruck erwecken, dass Sie oberflächlich oder unfreundlich sind.",
    "987f18bc9d73059286d5e1b4dc5da537"
  ],
  [
    "Ein überschwänglicher Zwerg oder einer von Ken Keseys „Scherzen“",
    "e9d4dd33198ccbf49c015ac5ad0833bf"
  ],
  [
    "Ich sage, Baby, bitte",
    "fa1f474ad56c55f2ad503e91067c041b"
  ],
  [
    "1933 wurde Otto Dix von dieser politischen Partei wegen Obszönität angeklagt; später wurde er eingezogen, um für sie zu kämpfen",
    "8f80fa82ae14e65276319fc85004aeda"
  ],
  [
    "Am 20. Januar wurde er als Präsident der Vereinigten Staaten vereidigt.",
    "09d34ef3d48bee1bd060b64ff4c4053a"
  ],
  [
    "Im Golf von St. Lawrence und Firth of Forth gibt es reichlich Tölpel, das sind diese",
    "33c86d8442202085dc3c286d7c0ddadf"
  ],
  [
    "Lesen Sie Bücher, die zu Filmen gemacht wurden, und nehmen Sie sich einen besonderen Abend vor, um die Filme gemeinsam anzusehen, nachdem Sie das Buch fertiggestellt haben.",
    "6e5a23e4869ed7fc962955f0be9b7276"
  ],
  [
    "Der Versuch, sich zu schnell zu bewegen, kann ihn erschrecken und dazu führen, dass er weniger offen um Sie herum ist.",
    "3dfe5390a0a5d801630a69ed58681a09"
  ],
  [
    "Vineyard Sound trennt Martha's Vineyard vom südlichsten Teil dieses Kaps",
    "c664ba457f094dcaafde265d5776f36f"
  ],
  [
    "Du bist skizzenhafter als Zeichnungen",
    "806a16cf9b272fff4d949e7a0c279575"
  ],
  [
    "Wir folgten dem Fluss so weit wie er geht.",
    "60489feeceee1c5f5fcbf2f8c241f074"
  ],
  [
    "Alle Längengrade werden östlich oder westlich dieser Linie gemessen",
    "68aeefa130862ca9ddd9945b23a5b394"
  ],
  [
    "Und ich kann mich jetzt nicht einmal erinnern",
    "2ce2a31d98240e4adb9754d883aa2376"
  ],
  [
    "Ich habe ein kleines Mädchen, das aussieht wie ihre Mama",
    "4c8d34612e252ce76c87ba5a15dc2d57"
  ],
  [
    "Tragen Sie eine Vergewaltigungspfeife und Pfefferspray auf Ihrem Schlüsselbund, falls die Person, die Sie wegstoßen, Ihre Entscheidung nicht respektiert.",
    "0e986d940c8f0b24978842544b292f6c"
  ],
  [
    "{Und so schnüren wir den Game Nigger}",
    "6f14f6258d031e03110008786abf13bd"
  ],
  [
    "Und ich habe meinen Entschluss gefasst, dieses Mal",
    "fa74652c68342808636da6dbf8f945c4"
  ],
  [
    "Bitten Sie einen vertrauenswürdigen Freund oder Erwachsenen, Ihre E-Mails durchzulesen, um weitere Unterstützung und möglicherweise gute Ratschläge zu erhalten.",
    "f1c68892539e076c470d340b507b94a3"
  ],
  [
    "Bevor die Feds uns diese Tage geben und unser tägliches Brot nehmen",
    "77d89c44b2e423e4e0ed6047f7b83bf7"
  ],
  [
    "Seien Sie kulturell bewusst und interessant.",
    "15e7ff0910cc1b50f4d859fe96ede8f2"
  ],
  [
    "In einer am Montag eingereichten neuen Aktionärsklage wurde Dynegy in die Liste der Angeklagten aufgenommen. ",
    "1c599527cfcd4c7f9beac03b5bd4f9c9"
  ],
  [
    "Wenn es auf 3 folgt, bedeutet dieser Buchstabe Länge, Breite und Tiefe",
    "1087e63ae78b78147069d19f3fb88334"
  ],
  [
    "Bei seiner Eroberung Ägyptens 1798 brachte dieser Mann viele Gelehrte dazu, seine Altertümer zu studieren",
    "cc68266cb4c59ca8d7c3c0f4489fe4d9"
  ],
  [
    "Für die meisten Chinesen ist er als Chang-Jiang oder „langer Fluss“ bekannt",
    "ab3961b222e2a09d758be478fd975cb5"
  ],
  [
    "Viele Jungen finden es äußerst reizvoll, wenn ein Mädchen sie anlächelt.",
    "b8bbcd5d4fc17d8df9ca703108e0cfd8"
  ],
  [
    "Geh wie ein Champion, rede wie ein Champion,",
    "5363a032825f5a8b8eef15c1446cf437"
  ],
  [
    "Sag mir, dass ich sie vermisse ja ich sollte sie anrufen",
    "d70a612898f406cb6d70fea573458f09"
  ],
  [
    "Er brachte mich zurück nach East Atlanta, na-na-na",
    "fd8bf14faf1f071cec605d6548105089"
  ],
  [
    "Wenn das Leben trostlos ist, werden wir nicht lachen, egal was passiert.",
    "415b15792a4707753d33231bd4323a67"
  ],
  [
    "Dieser gescheiterte Präsidentschaftskandidat von 2004 erhielt einmal ein „A“ -Rating von der NRA",
    "3e3af71309912f0c9ab73dc8b7e4e82c"
  ],
  [
    "In China war es einst beliebt bei Männern, ihre Vorderhaare zu rasieren und die hinteren Haare zu diesem langen Zopf zu kämmen",
    "646a6fa85ddcf036a114e30cfc005bc7"
  ],
  [
    "Selbst wenn sie leicht auf ihre Hand tippt, wenn sie dir eine sensible Geschichte erzählt, reicht das aus.",
    "14181b63cf1891701452a56bd04e695e"
  ],
  [
    "Der Albumtitel „Satch Plays Fats“ bezieht sich auf diese 2 Musiker, einer ein Trompeter, der andere ein Pianist",
    "48c6b7da41f68332e9e60da11fd498a8"
  ],
  [
    "Sie hat keine Ahnung, was sie im College macht",
    "e5c2e7640b7aba3d6cddb29f72c8a45f"
  ],
  [
    "Amarillo ist wo ich sein werde",
    "42614ff0b181564d7ad84d6b4223f9fc"
  ],
  [
    "Erfahre alles über das Pferd, das du trainierst.",
    "eb52bfb89cdf9ae6fe367629e9012f49"
  ],
  [
    "In den 1960er Jahren führte ihn eine Fehde mit Bruder Peter dazu, sein eigenes Weingut im Napa Valley zu gründen",
    "35d21bb7181740e2732b0a2517bc54dc"
  ],
  [
    "Sie werden auf dich zulaufen, auf dich,",
    "8046a3a81b2eab11afd77c683b956088"
  ],
  [
    "Versuche nicht übermäßig wütend oder verärgert zu werden, wenn die Dinge nicht in deine Richtung laufen.",
    "484aa8fc9b35a284383d9fdd9fc380bf"
  ],
  [
    "Und wird für dich da sein",
    "d717ac6347b00e5d64fb6658ac09fa0b"
  ],
  [
    "Warum willst du nie meine Tür öffnen?",
    "379bd4f0959ccff8c783544ee92a176f"
  ],
  [
    "Lachend, mit deinen Haaren spielen",
    "b2d8c56baba3dcc322cd06192033a1ca"
  ],
  [
    "Berichterstattung von Kims Corner Store",
    "a6b891fe4249451f1b5cec9922b8cfa0"
  ],
  [
    "Diese Leute könnten dein nächster Schwarm sein.",
    "0d3e129e6e7dd6ea77fcac4b202a8281"
  ],
  [
    "Was sie nicht wussten ist, dass sie kaum weitermachen konnte,",
    "f889814b4e674672a89d0561dc7e5583"
  ],
  [
    "Folge der Goldenen Regel.",
    "c7460593896312f7289472155d0372af"
  ],
  [
    "Ja, in Hick Town.",
    "f127c89e0a665d3431e8504f6637864a"
  ],
  [
    "Also lass deine Haare unten und mach es zu mir",
    "307cf0ea599e963f7c0fdea058777f93"
  ],
  [
    "Seien Sie stolz darauf, wie sauber Sie sind und dass Sie gut riechen.",
    "43e313ebb5724a41791989dadcdfcf79"
  ],
  [
    "Lass sie immer vor dir laufen.",
    "e12c3a21dba87a1bc175500dd015aba7"
  ],
  [
    "Versuche aus deiner Hülle herauszukommen.",
    "7c95a08b60192342c272008506b56be4"
  ],
  [
    "Enron hat letzte Woche die Gewinne für vier Jahre angepasst, um Verluste aus drei verbundenen Partnerschaften einzubeziehen, wodurch der Gewinn um 586 Millionen US-Dollar gesenkt wurde. ",
    "6e8696df3d120df64e3d2d13893bdc8e"
  ],
  [
    "Ich mache mir keine Sorgen darüber, was ich nicht bin",
    "b235c7d86398b8e18ca924884cffc9a7"
  ],
  [
    "Wenn deine erste soziale Ouvertüre nicht funktioniert, lass dich davon nicht stören.",
    "3a4ba224c617409241ad2bbe4fc62b4c"
  ],
  [
    "1967 wurde er wegen verwerflichem Verhalten aus dem Repräsentantenhaus geworfen.",
    "929dae22978804fde029d4089a8ffdae"
  ],
  [
    "Mädchen, du musst zuhören",
    "2704d7129daafbddff28566a73c62491"
  ],
  [
    "Versuche in der Nähe vieler Prominenter zu leben.",
    "d32dafb7d1008f90572556cf157f89b5"
  ],
  [
    "Während Prinz von Nowgorod im 13. Jahrhundert wurde er sein Held",
    "b694d35eaf9ced4b3d289c26dcf81708"
  ],
  [
    "Viola Fields, Mama von J. Los Verlobter",
    "70f480f1c6e13143140340a18daa3658"
  ],
  [
    "Zeig, dass du mit dem Scherz weitermachen kannst.",
    "66660ad2967a10e76dfc098f94d366b3"
  ],
  [
    "Dann geh schnell weg, als wärst du wirklich beschäftigt.",
    "712876c0105be9850661a165222a8576"
  ],
  [
    "„New Hampshire“, ein Gedicht mit Noten & Gnadennotizen, brachte diesem Dichter den ersten seiner vier Pulitzer ein",
    "e715ef2ab99ed8d70d5d4e85f0e82c96"
  ],
  [
    "Aber es ist alles in der Einstellung.",
    "191f38362ba70fdf2766e87c23555caa"
  ],
  [
    "Deine Stimme überall",
    "722a99bed8c2398bb8ee6e774a1eb5bb"
  ],
  [
    "Eines wird verstanden",
    "a7e7c2dea0b26753b32d99ab9f2afee9"
  ],
  [
    "Ich denke nicht wirklich",
    "fb41155e57f6bbb8441eb769fb1b9bb1"
  ],
  [
    "Und nein wir werden es nicht vergessen, ja",
    "d72cd24091d548902f56fe310d605149"
  ],
  [
    "Beantworten Sie die letzten zwölf Fragen.",
    "f8960999ebcb2ef58bb510741ba37a77"
  ],
  [
    "Ich hebe deine Füße vom Boden und lasse dich niemals im Stich",
    "015a06dd0eff7417ba906fbb6d29d08a"
  ],
  [
    "In der Musik wird es auch Achtel genannt",
    "d5d96de36f7bd0490c723b3ca6affb63"
  ],
  [
    "Zeigen Sie ihr, dass Sie erkennen, was sie einzigartig macht und dass Sie sich um sie als Person kümmern, nicht nur als Armbonbons.",
    "acc778a96b1676edce4e27356cab7dde"
  ],
  [
    "Und all die Gründe, die es so einfach machen, dich zu lieben,",
    "8a1b8fcc923ee5617013e25cae60ba75"
  ],
  [
    "Nein, ich schwöre es",
    "347e3611542802d371253819c9f063b1"
  ],
  [
    "Und es hätte sowieso nie geklappt",
    "8f67d6036b759686d1ab40a8c036cc27"
  ],
  [
    "Der Vater dieses Gesetzlosen, ein Minister, gab ihm seinen Vor- und zweiten Vornamen nach einem englischen Geistlichen aus dem 18. Jahrhundert",
    "6defbb5e97df6bf28e423dfccd8e53dd"
  ],
  [
    "Sie hat eine Möglichkeit, den Mann in mir zum Vorschein zu bringen",
    "f5c4b99bc18785232b6161c6c85b661e"
  ],
  [
    "Wählen Sie eine, die Ihnen einen energischen Spaziergang oder einen langsamen und sexy Schritt ermöglicht.",
    "e308295d02995420bcf183ac6017b95b"
  ],
  [
    "Ich breitete mich so dünn aus, dass ich gerade noch durchhalte.",
    "d69c1c36d564118d26f8967648408c45"
  ],
  [
    "Brassica oleracea italica, es wurde einst aus der Küche des Weißen Hauses „verbannt“",
    "ef03e01a05e711f28d2307e2089b40c9"
  ],
  [
    "Es sollte auf Gegenseitigkeit beruhen.",
    "77edcdf344048f62e04c36cb2c5100f3"
  ],
  [
    "Richten Sie Ihren Körper zur Person hin.",
    "625876ab761afa5a4777f8b158e1f463"
  ],
  [
    "Oh, hast du jemals angerufen",
    "3f21611ed50e24dd1874b2240c605e1b"
  ],
  [
    "Sei einfach kein Narr, ja",
    "f8ca59a42e23b83a3fe3e52e2aaef28e"
  ],
  [
    "Ich habe gespart für,",
    "3bce833458e266d0f40c0470cc9dcd86"
  ],
  [
    "Experten können Walarten anhand der Form und Höhe des durch diese Öffnungen ausgestoßenen Wasserdampfs identifizieren",
    "0a9435fc8a9bb22e68562cc2fa678829"
  ],
  [
    "Natürlich, Wie Sie schreiben, liegt bei Ihnen, Aber Sie können ihn überraschen, indem Sie diese Art von Texten im Voraus senden.",
    "e19d1ffcf633322f4dc8f63229597a92"
  ],
  [
    "Sie haben den Teller passiert",
    "3abbefdbb051febbcf57f27d124123b9"
  ],
  [
    "Merikantos „Juha“ wurde 1958 im Radio Helsinki uraufgeführt und ist eine der besten Opern des Landes",
    "a008477a68ee659fc9081ce673a3c7e7"
  ],
  [
    "Troja konnte nicht fallen, solange es das Palladium enthielt, ein Bild dieser Göttin",
    "54e0251e6ecea95910189e2ae32000ec"
  ],
  [
    "Scheint so klein",
    "e65e6cfb6a493d1698056f7d89ef6062"
  ],
  [
    "Ich warte darauf, dass du mich aus der Kälte herbringst",
    "d6b62ab9ba7919d0cbc160c20ec80f23"
  ],
  [
    "Rock Hudson & Susan St. James",
    "312c883c875c8c70db80ea21372b1144"
  ],
  [
    "Du machst es schwer, einfach durchzuhalten",
    "3b86a740b0a5b768f016ebe09b304db2"
  ],
  [
    "Sprich mit ihr über gemeinsame Interessen.",
    "f135afb072034ecc7b685ad4bc296077"
  ],
  [
    "Der Name dieses Landes bedeutet „schlicht“ und seine Flachheit war hilfreich für die Nazi-Kriegsmaschine",
    "fc55a594004fd928ccfc48ff6c36d6c5"
  ],
  [
    "Wenn er Kunst mag, zeigen Sie ihm Ihre Zeichnungen oder suchen Sie nach Kunstausstellungen in Ihrer Gemeinde und bitten Sie ihn, mit Ihnen und einigen anderen Freunden mitzukommen.",
    "85081ceaac5ff8232b842d8b2cc1c99f"
  ],
  [
    "Gleich neben deiner linken Gehirnhälfte, direkt neben dem Tin Man.",
    "9f4f8459156bbca3ca765112cbdb70d2"
  ],
  [
    "Dieser Pudding wird in Großbritannien oft mit Roastbeef serviert",
    "f8a09249be886f64c31c45c0d3cb8ff0"
  ],
  [
    "Junge, du überspringst meinen Herzschlag",
    "a9e409285a7329e6d7c8516ca8455e76"
  ],
  [
    "Wir sitzen nur schweigend da und warten auf ein Zeichen.",
    "1bf33a5afb1567bf40da9eca25a6b9a7"
  ],
  [
    "Er ist der hier gesehene Hunkpapa-Anführer, der sein Volk vor dem Little Big Horn inspiriert hat",
    "b430ceee11f2b4310b68dca4020bac6f"
  ],
  [
    "Aber du kannst mir nicht die Schuld geben, denn es ist klar zu sehen",
    "cbb4bce5c69c575b064148f7a9097127"
  ],
  [
    "Wenn ich nicht der Richtige bin, dann bin ich der beste Fehler, den du je hattest.",
    "634f561d7584b1b152c63147b7b08300"
  ],
  [
    "Die rote Mitteilung besagte, dass sie ihr Telefon ausgeschaltet haben",
    "4e2049c1bbdb6e0ae872bef2a03330a6"
  ],
  [
    "Wenn du sie nach einem Date fragst und sie dich ablehnt, weil sie sich immer noch unwohl fühlt, gib ihr mehr Zeit, wenn du wirklich an ihr interessiert bist.",
    "6f23fcb9b47d7353e2d5030ce8a63c8a"
  ],
  [
    "Dieser französische Führer war das Ziel von 31 erfolglosen Attentaten.",
    "f8534b0d906e3bb6d80166c0099b72ad"
  ],
  [
    "Ich verliere den Verstand, oh mein Verstand",
    "2028beb7237df5720bbf1870b6123341"
  ],
  [
    "Und wenn du aus der Reihe kommst, erwartet sie es nicht",
    "bdc390b09820f0fc906becf3247e4aec"
  ],
  [
    "Je bitterer das Ende",
    "54df400ad98834ab66cf2a795b33808d"
  ],
  [
    "Natürlich, wenn er persönliche Meinungen hat, die Sie als anstößig empfinden, zögern Sie nicht, ihm ein Ohr zu geben und wegzugehen.",
    "be03cbbfbb19c9998dc8ad9da9c195a6"
  ],
  [
    "Habe ich Talent?",
    "609ffc716ebb8c2e9e44fe573e4cf92e"
  ],
  [
    "Eine 80-proof-Flasche mit Tear-Stopper wird den Schmerz wegnehmen",
    "ac66f722b4381dec7ea9d1e1fc806f4f"
  ],
  [
    "Die Olympischen Spiele dieser Stadt fanden genau 200 Jahre nach dem Tod des britischen Kabinettssekretärs statt, nach dem sie benannt wurde",
    "4648e2ec6cdf430d5c5939ab9acb0331"
  ],
  [
    "Baby du machst mich verrückt",
    "5fbda5663e443c1197dcf15294eb7b7c"
  ],
  [
    "Entscheide, ob du Kinder haben willst oder nicht.",
    "32a6032ad01476a5024afb28257f3e61"
  ],
  [
    "Nirgendwo zu finden",
    "ca86c49589a1ac49f716ddcf3696bfd2"
  ],
  [
    "Raumschiffe heben sich von einer sterbenden Welt ab",
    "5c1b1d5597c976e6b675d2aac3fb3608"
  ],
  [
    "Die Maoris verwenden diesen vertrauten religiösen Begriff für Verbote an bestimmten Objekten, Personen oder Orten",
    "fad4063d8d47d742109ce0e8fffc1dfa"
  ],
  [
    "Sei nicht immer für ihn verfügbar.",
    "8a9221d5028782f61652e9e4432c2d2e"
  ],
  [
    "Dieser Kanarienvogel mit weitäugigen Augen ist ständig in Alarmbereitschaft für Sylvester the Cat",
    "8b1827dedfe6161525bed7da755c2ee4"
  ],
  [
    "Hier gesehen, reist es nicht mehr",
    "3c5ae6952e4099e25366af47bbbe74e5"
  ],
  [
    "Seine ersten Millionen von Standard Oil stammten aus Öl, das hauptsächlich in Petroleumlampen verwendet wurde",
    "ac522395f9d80bbd3987562fbdf5edcc"
  ],
  [
    "Eine Art von Terrier wurde speziell in England gezüchtet, um dieses andere Mitglied der Hundefamilie zu jagen.",
    "07af053d95db064e0a1e8261ba06eafc"
  ],
  [
    "Forgiatos auf der Peitsche, die hübsch sitzen",
    "c5c5efb108ce20562f61708ef9d18e07"
  ],
  [
    "Habe sexy Verstärkungen.",
    "ae99548ce705e6de96e17d4758209b9d"
  ],
  [
    "Gott segne dieses Element, das 1944 entdeckt und nach unserem Land benannt wurde",
    "f738654238a61c50227f53cc930edc95"
  ],
  [
    "Schritte zurückverfolgen, nirgendwohin kommen",
    "bf8c163394e9f3d063d93b373d099bad"
  ],
  [
    "Wenn er herzlich reagiert, mach einfach weiter.",
    "665ec2d33812bda57bb0e8975c57e223"
  ],
  [
    "„Diana“, eine Geschichte auf Spanisch von Jorge de Montemayer, ist eine Quelle für diese Komödie über ein veronesisches Duo",
    "e2398c213ec5b51a251c6af8c393d16f"
  ],
  [
    "Denk an ihren Namen.",
    "66e3cfe5ba426d122277736fbd670c30"
  ],
  [
    "Denken Sie daran, dass bestimmte Gewohnheiten in dieser neuen Beziehung NICHT fortgesetzt werden dürfen.",
    "58a57adb1055f67e7cbe31087eb3823f"
  ],
  [
    "Oh hab Erbarmen",
    "e85f9fe7acd4d5cc1d61a712d43a94d9"
  ],
  [
    "Aber wenn einsam ein Verbrechen ist oh, ich bin schuldig wie die Sünde",
    "1fa92854a895b02df20abad344638133"
  ],
  [
    "Möglicherweise müssen Sie Ihre Hände und Füße auf dem Brett dieses Spiels lassen, um Sie zu Knoten zu binden",
    "91483a53e0efb1b0b4e8b2a19ae8e594"
  ],
  [
    "Es ist wie ein Fluss, der so breit ist ",
    "de86307daa66aa3f1adad8274f322636"
  ],
  [
    "Die beiden besten Belletristikverkäufer von 1926 waren John Epskines „Das Privatleben der Helen von Troja“ und dieses Anita Loos-Buch",
    "835b778b2f4c1fa03c0b220d2cd18151"
  ],
  [
    "Diese Stadt schläft niemals",
    "b23dbc9b78c0146a106fb4de3962eac0"
  ],
  [
    "Rauchen Sie nicht vor oder während eines Dates.",
    "21c2cd5c0c9d88391d2f39c916f43240"
  ],
  [
    "Das brauche dich zurück kommt über mich",
    "80c08cd35b0283572ad20273fb5f392a"
  ],
  [
    "Sei locker, aber höflich.",
    "27119fffdddf16c206ecb439f6111750"
  ],
  [
    "Das Wasser stimmt",
    "7c1617d031b31455d340628bddf88f87"
  ],
  [
    "„Acceptez-vous les cartes de credit?“ bedeutet „akzeptierst du“ diese",
    "7c701dbde60e47d493871f19125bee3e"
  ],
  [
    "Wir holen Kieselsteine, vielleicht ein paar Bam Bam Bams",
    "fce9fde866202b458fe3a95877c457cf"
  ],
  [
    "Er sagte: „Allah hu akbar.“",
    "15250b63b07195bae81960da647994e6"
  ],
  [
    "Im Allgemeinen wird eine Person eher versuchen, Sie zu küssen, wenn sie denkt, dass Sie geküsst werden möchten.",
    "894dccc15b8149f88b04cc18fb3e305e"
  ],
  [
    "Sag „Bitte“ und „Danke“. Grundlegende Manieren zeigen viel Respekt.",
    "400c856327104cb499880b09677bb1df"
  ],
  [
    "Sechs Wochen später war sie drei Wochen zu spät",
    "0a9b94d2417b49436c8f96652f0b5879"
  ],
  [
    "Du weißt, wir haben es ihnen allen gezeigt",
    "b148baa8166d2f9a731c165ba7ba91e2"
  ],
  [
    "Ist es zu weit links?",
    "1906fd1b638a272fa500f22fcc40192f"
  ],
  [
    "Was ich versuche zu sagen",
    "0ba9acb8b81afd92420190222b28ba7e"
  ],
  [
    "Am Tag des zweihundertjährigen Bestehens sagte dieser Präsident: „Wir führen, weil unsere gesamte Geschichte besagt, dass wir es müssen.“",
    "ad625ea0b26ee6b56b968b7c093d39e8"
  ],
  [
    "Ein Meisterwerk von Cellini zeigt diesen griechischen Helden, der den Kopf der Medusa hält",
    "85baec052b2afef429d7ae39158be7ac"
  ],
  [
    "Und es hält mich auf dem Laufenden",
    "008c425ddf6ce78f3066b5213a9a6260"
  ],
  [
    "Mr. Mulder von „The X-Files“ und der Terror der Familie Baskerville",
    "7db5a384b4b926420a2f8825bcc6d2fd"
  ],
  [
    "Eine solche Beziehung wäre nur eine, die später ins Stocken geraten und verblassen würde.",
    "69ba961460d623fcdd6ab0603eae5e04"
  ],
  [
    "Zeig ihm wer du bist.",
    "ef62362fd92566137aa82fc9125e4082"
  ],
  [
    "(Chor 2X: Krayzie Bone)",
    "234aab8d34ea1a93e520a6709d5fb49b"
  ],
  [
    "Eine neuere Theorie gibt Mutterkorn, einem dieser Organismen, der auf Getreide wächst und Halluzinationen verursacht, teilweise die Schuld",
    "282b980b9b978a8f7184d9e6d2f9b1b5"
  ],
  [
    "Der „originale Melonenlikör“ von Suntory; er wird dich vor Neid erblassen",
    "12c91a98ede856b274fcae48adf7adc7"
  ],
  [
    "Grünpflanzen nutzen die Sonnenstrahlen, um Wasser und dieses Gas in Kohlenhydrate umzuwandeln",
    "f1139bb5d247e2ee3082a410a91487d1"
  ],
  [
    "Im besten Fall ist es ein Computer-Enthusiast; im schlimmsten Fall ist es einer, der illegal auf Ihren Computer greift",
    "6f35b28638a599513d9888f8662e5b54"
  ],
  [
    "Ein Lächeln ist das universelle Zeichen des Glücks.",
    "adc0f5202480c4d8483f87fd9c13cc11"
  ],
  [
    "Das Anwesen von Palm Beach, Mar-a-Lago, war die Heimat dieser Getreideerbin.",
    "2ee671a18022949f23fe303f49b73cf6"
  ],
  [
    "Als Abel Tasman 1642 diese Insel entdeckte, nannte er sie Van Diemens Land",
    "753290d0d55f656915ac436517304400"
  ],
  [
    "Die Tage vergingen langsam, verloren und tief",
    "2920cb7ac66836b3680ee8848f41c1f6"
  ],
  [
    "Mädchen verbringen viel Zeit damit, sich selbst gut aussehen zu lassen.",
    "42b9917f1f4b1d0868d4697172c09d35"
  ],
  [
    "Wenn Sie etwas finden, das Sie beide gemeinsam haben, können Sie mit ihr darüber sprechen.",
    "cabcca2677cab84ce32715dc2349ba1d"
  ],
  [
    "Weil wir Rennen mit Bentleys fahren, die nicht anders sind als bei Grand Prix",
    "5253da40d6d46f1a2d9bf12f2a20d506"
  ],
  [
    "W-H-I-T-E, es wird spät mami",
    "0de416fee3cb6257002c2391e7f9e528"
  ],
  [
    "Dieser Senator und Sohn eines Präsidenten aus Ohio war als „Mr. Republican“ bekannt",
    "b1b1631e57ec77e48fb5cf1ffe915d36"
  ],
  [
    "Verzichte auf starke emotionale Sprache, wenn du noch nicht da bist.",
    "fc01f21f5e427c7772efe3b5ca144aed"
  ],
  [
    "Seitdem leitete die Securities and Exchange Commission eine Untersuchung gegen Enron ein, eine Reihe von Aktionärsklagen wurden eingereicht und der Aktienkurs von Enron sank. ",
    "2dc810cbd68190b002db303ce3f1a8d9"
  ],
  [
    "Wir würden hundert Meilen fahren",
    "8da124b79e8b3a4b13319fc719844758"
  ],
  [
    "J.R.R. Tolkien beschrieb diese elfenen Körperteile als „blattförmig“",
    "314770752b065d5dc0e9c4ef1c41b979"
  ],
  [
    "Und Twista liebt Dollar, aber ich gebe zu.",
    "b34597bf7c8a659d4df1c6db2dd4a3a1"
  ],
  [
    "Hier jede Nacht, damit es ihn mehr zum Narren halten kann",
    "a93825430c17bd50a51c8a4cebec013e"
  ],
  [
    "Für die Leitung des Watergate-Einbruchs erhielt er eine Strafe von 2 1/2 bis 8 Jahren, verbüßte jedoch nur 32 Monate",
    "ccc77e69629293ad53bbe1fa8cdf6661"
  ],
  [
    "Fünf Uhr Flugverspätung",
    "e40540bb465a599047ecf328b7d8647d"
  ],
  [
    "An einer belebten Straße, in einem überfüllten Raum",
    "a51d52d1038394257578104e46611eef"
  ],
  [
    "(Mädchen du musst mich wissen lassen, wo ich das bewältigen kann, wie viel kostet das?)",
    "2ffc49b16b111f4865ad433699fb5252"
  ],
  [
    "Die Route zum Gipfel dieses 12.388 Fuß großen japanischen Gipfels umfasst 10 Etappen, die als Gome bezeichnet werden",
    "68c521b8f2f22f28a82a69c810d4492f"
  ],
  [
    "Wenn ich mich mit Freunden entscheide, versuche ich, dich da draußen zu halten, Mädchen,",
    "9b5f4b398e5993934e6e0dcc151bfd41"
  ],
  [
    "Fahren Sie Autobahnen und Nebenstraßen, um bei Ihnen zu sein",
    "16432f5e83c71ce291735d019acaed74"
  ],
  [
    "Dieses Kabinettsmitglied von George W. Bush verlor sein Rennen im Senat 2000 gegen einen Mann, der einen Monat vor den Wahlen starb",
    "3b547aacee615c6135405d822b93aa19"
  ],
  [
    "„Lied des Flohs“ und „Lied der Ratte“ finden sich in Berlioz' Arbeit über die „Verdammnis“ dieses Mannes",
    "b2cb5790cfbbd3b3ba6523a50b37355e"
  ],
  [
    "Wie Lakeshore Drive, Die Familie Grammy",
    "2792d436ccf0a168b4aacd378d6dc405"
  ],
  [
    "Passenderweise wurden die Schulen am 5. April 2009, dem heutigen „und gemeinsamen Tag, USA“, nicht geschlossen.",
    "3c93a09c2c688cb980d53a302849e97e"
  ],
  [
    "Wenn ihre Freunde dich hoch schätzen, Die Chancen stehen gut, dass sie es auch tun wird.",
    "e705a136138a7e8c27cfd45017b4640a"
  ],
  [
    "Aber nicht alleine",
    "26010205a3e8e0a900f26eaaf793bc27"
  ],
  [
    "Verwandeln Sie Ihren Chat in ein Gespräch.",
    "dd3aabfb9b19a8b21a9dfbf48257fe17"
  ],
  [
    "Lass mich nicht hier, ganz allein",
    "8661bc40360bb707418fc69d52b85b8a"
  ],
  [
    "Fragen Sie Freunde und Nachbarn.",
    "d61a0f2ed39110ba96d74d07d757af7a"
  ],
  [
    "Ein Leptocephalus oder Larvenmuräne frisst und driftet kilometerweit mit diesen Organismen, zu denen Protozoen und Kieselalgen gehören",
    "57466816a78a439b6c8a59a21c1f6912"
  ],
  [
    "Beachten Sie die Nähe, wenn Sie nebeneinander sitzen.",
    "efba990c1436b8ccbf7b47f94345feb7"
  ],
  [
    "Aber heute hat sie mich an der Tür getroffen",
    "41738f38400ae2d8d6c18d756523de69"
  ],
  [
    "Schüchterne Menschen möchten vielleicht privater sein, als Sie es gewohnt sind.",
    "e574a770603019a63a0bf9b0e5216f35"
  ],
  [
    "Behandle die Person nett mit dem Respekt, den sie verdient, und vergiss nicht, mit ihr zu tanzen.",
    "d2d87a387c3052a16fad960f2df519ba"
  ],
  [
    "Nach einer Weile, wenn Ihr Pferd gerade anfängt zu kommen, hören Sie auf, Leckerlis mitzubringen.",
    "7e502a2a00a3dc455eb7d3fab6e5f50f"
  ],
  [
    "Ich liebe deine Dämonen, wie es die Teufel können",
    "73b8298427cef29adde8d5d918ae609f"
  ],
  [
    "Diese Wohnung in der Innenstadt lässt mich mein Zuhause vermissen",
    "fc634c84cfa911f888895d983f481ddd"
  ],
  [
    "Und vielleicht solltest du lernen, sie zu lieben,",
    "369cdbe8dd0bdf350e9c75af1901bd4c"
  ],
  [
    "Von den über 120 Charakteren, die John Wayne gespielt hat, war der einzige, den wir kennen, mongolisch",
    "f72c65428b5bed209bdf473a720c8bb8"
  ],
  [
    "Sie muss sehen, dass du dich anders verhältst, als du normalerweise mit ihr handelst.",
    "a515de16b5267c4e5c8bb0b40faafd72"
  ],
  [
    "Das ist es, das ist es, das ist es, das ist es",
    "cc72b465644f133df277868b475fd387"
  ],
  [
    "Diese afrikanische Nation mit 150 Millionen ist das einzige Mitglied der OPEC, das auch Mitglied des britischen Commonwealth ist",
    "a3048bb2be1ae0e8ebf108b44403145d"
  ],
  [
    "Mutiger als Denver, ich bin kein Madd Rapper, nur ein emcee mit Temperament",
    "0a4ebc194fdf8d9c3d18aa8352bc8023"
  ],
  [
    "Das könnte die Sache bei Mitarbeitergesprächen unangenehm machen.",
    "feb66ad371303a675191ccda5540741a"
  ],
  [
    "Aber sieh nach den Benjamins Ich habe meine Shotta",
    "094edbbe8fcc27a66aa53c26b31512cf"
  ],
  [
    "Oscar Wildes berichtete letzte Worte, „Einer von uns muss gehen“, bedeuteten ihn oder das",
    "9d959e9fcb77e33f674efe2298aeacd0"
  ],
  [
    "Wenn jemand in Ihrem Zuhause diese Art von „Affe“ ist, müssen Sie ihn möglicherweise mit Talkumpuder aus der Kleidung entfernen",
    "736d09759f83993d9384d900d6477cae"
  ],
  [
    "Es ist für niemanden einfach, Zukunftspläne aufzustellen, aber es ist noch schwieriger, wenn die andere Person nicht vollständig reagiert.",
    "b63788de61b16f469bc4c4d1d94ecc7f"
  ],
  [
    "Die richtige Frau zum Sprechen zu finden, könnte der schwierigste Teil des gesamten Prozesses sein, aber versuche, die Dinge nicht zu überdenken.",
    "4e892f637659dcdf359fe1da9a7ed47f"
  ],
  [
    "2 Jahre nachdem er mit William Clark den Nordwesten erkundet hatte, wurde er zum Gouverneur des Louisiana-Territoriums ernannt",
    "3e2d97be1083a6d6a66693f9d8fefe07"
  ],
  [
    "Oh, wir fühlen uns beide genauso",
    "550972374fb8f1d0c817d859d958db1d"
  ],
  [
    "Sinbad der Seemann hatte Probleme mit einem einäugigen Riesen, ähnlich dem, den Ulysses ihn nannte",
    "d23857172e6db0a2ef21183dcbf3ca8a"
  ],
  [
    "Und das macht mich mehr falsch als ich sage",
    "61071df1d247c2cc73f8a43d42a832b2"
  ],
  [
    "Wir winken unser Leben weg",
    "3bfbc1dd61f26c30f92ceb689cec0b7a"
  ],
  [
    "David & Elizabeth Emanuel erhielten am 29. Juli 1981 den Auftrag, dies für Prinzessin Diana zu entwerfen",
    "62bc86a19b71ffe12e7b9a24c7a10a0e"
  ],
  [
    "Los geht's wieder, wir haben gerade hundert von diesem braunen Papier ausgegeben.",
    "04defc82c66b13a41ff850b4e85fae74"
  ],
  [
    "Zu viel Köln kann zu einem genervten oder keuchenden Mädchen führen - nicht gut!",
    "7e0300d3f1f3248fa6979bc0ff550ac5"
  ],
  [
    "Er ging von der Arbeit in einer Kohlemine, arbeitete auf und wurde von 1920 bis 1960 UMW-Präsident",
    "a9894689c8d7015463e8ba171218c2cb"
  ],
  [
    "Ja, das ist aus zweiter Hand, verlangsamt sich einfach weiter.",
    "3c47432fc07b0f76e7f1c94c94cb1127"
  ],
  [
    "Playin 'One Night Roadhouse-Stände",
    "a2a730c9288b6092e65e01914952164f"
  ],
  [
    "Als 4. Monarch Englands im 20. Jahrhundert starb er 1972",
    "d48cd08b8e7922bdd9e9b282c6bd49e0"
  ],
  [
    "Während neu Dating ist sicherlich riskant, Betrachten Sie es als Gelegenheit zur Selbstfindung.",
    "23884a8f00e7335f09d40f56ad266ca0"
  ],
  [
    "Ich und meine Niggas und meine Kubaner und meine Haitianer sie",
    "e212278b171e355a7878b136a1cfee05"
  ],
  [
    "Nachdem Ihr Name zum ersten Mal bei „The Price Is Right“ aufgerufen wurde, werden Sie aufgefordert, dies zu tun",
    "f3d3b90ecb75a1fc0a2939d592d525ee"
  ],
  [
    "Du hoffst, dass ich es tue",
    "3dfffd8c71e7eb114d53f992c16a503b"
  ],
  [
    "Diese Hauptstadt der Tschechischen Republik ist bekannt als „Stadt der 100 Türme“",
    "5c727da43fbfc35e6c03b05b3f161fbe"
  ],
  [
    "Und der Laden auf der anderen Straßenseite",
    "9cf83d0c90cdd65661d8bad44956581b"
  ],
  [
    "Stellen Sie fest, ob Sie bereit sind.",
    "02f4c2129ebe6d072902734db40d3018"
  ],
  [
    "Sehen Sie nach, ob Sie gemeinsame Freunde haben.",
    "3c09a03a1dea6a2295e9da708d71ff28"
  ],
  [
    "My, my-y, my, my-y, gib mir Liebe",
    "54e639334e8c3f350ed3cbbceab35a14"
  ],
  [
    "Finden Sie einen Online-Chatraum für Singles, die flirten oder eine Beziehung finden möchten.",
    "1e4d7c74a30d0faa0fa4cce51484cd40"
  ],
  [
    "Genau da wo du bist, du bist jeder Grund warum",
    "65f6c9735dcc1a7fb2b597701e988388"
  ],
  [
    "Von jeder Veränderung hat mich das Leben geworfen",
    "ff4f8ecc42611b617b85ca73672a907e"
  ],
  [
    "Lassen Sie sich nicht von seinem Jurastudium einschüchtern, wenn Sie in einer Debatte sind.",
    "968a9517a024adeafcc0d5cfe2d8ec35"
  ],
  [
    "Ich muss hier raus, Mann.",
    "6da30d3205b5b2d9e0e2d9282e70a498"
  ],
  [
    "Die Römer nannten es Mare Nostrum, „Unser Meer“",
    "139444a55a27e8bca88bdee8efe0f47c"
  ],
  [
    "Es gibt keine Möglichkeit, dies genau zu sagen, aber denken Sie an diese Hinweise:",
    "a5b3b836c63f3dddc64a39691883b244"
  ],
  [
    "Du siehst heute so gut aus.",
    "7c73b0631e02143aeb147e875730d351"
  ],
  [
    "Ich bin ratlos, hätte wissen müssen, dass es so sein würde",
    "20ce7d0b19d87c8a364482249dfdf1db"
  ],
  [
    "Bringen Sie eine Gruppe von Freunden mit.",
    "ce402bddce1bea85d85c212850091691"
  ],
  [
    "Wenn ich sterbe halleluja tschüss und tschüss",
    "5d0e3df90374f657a24b40615425a561"
  ],
  [
    "Zieht ihr Parfüm auf und dreht das Bett um",
    "1dfd2b86a07fe5b50176a8c11d3ec1cc"
  ],
  [
    "Er war viereinhalb Jahre alt, als er 1950 Schwedens Kronprinz wurde; jetzt ist er König von Schweden",
    "01e355a9aaee77b490b411163ae314b8"
  ],
  [
    "Unerbittlich in seinem Streben nach konservativen Idealen wurde er 1995 zum Mann des Jahres der Zeit ernannt",
    "e4ed105c371a619c00222929dad37d69"
  ],
  [
    "Mutha Fucka Ich bin das Herz und die Sohle davon,",
    "7f7006eac64df51a2742b9952b1b22dd"
  ],
  [
    "Ich fange an, diese Schmetterlinge zu spüren",
    "2580bc8082fb7bcc86af8511a3185ec9"
  ],
  [
    "Berühmter Walzer spielte hier mit „eisiger“ Gelassenheit",
    "def9a971276a60daa0b28fd45a28982c"
  ],
  [
    "Um mich zu halten, mich zu halten, mich zu halten",
    "aaa4b13f43b30acbc22076c6f18c9725"
  ],
  [
    "Ich muss schnell zurück",
    "00e077ac0a971f086a24a9e317ffdfad"
  ],
  [
    "Grönland hat zwei offizielle Sprachen: Grönländisch & dies",
    "fcff858ee67b0a6ee83bfa2b23afdb88"
  ],
  [
    "Mache Bodenarbeit mit deinem Pferd.",
    "891d8c384d20ba2f79f838ba7b301268"
  ],
  [
    "Schauen Sie zusammen fern und achten Sie auf die Shows, die sie mag.",
    "834a032a96b1f7015077550c84f9e653"
  ],
  [
    "Lass sie es jeden Tag hören.",
    "6376e0d9702b2fd1266aaa8ce1af7d3e"
  ],
  [
    "Das Gesicht und der Hals eines Mädchens sind intime Orte zum Streicheln, aber ein Mädchen an diesen Orten zu berühren, ist ein guter Ort, um mit dem Streicheln zu beginnen.",
    "11c4ca244a5f99bff7683d7f2bae9528"
  ],
  [
    "Ein intimes Restaurant",
    "23230f2daa4e1ff20e5ca15b6ede0f13"
  ],
  [
    "Ich kann gehen, ohne durch die Hölle zu gehen ",
    "33de154b078ff71f1e61a737578977b8"
  ],
  [
    "Versuchen Sie, intellektuelle Themen anzusprechen und Ihren größeren Wortschatz zu verwenden (wenn Sie sich normalerweise zurückhalten).",
    "88b2b6d8d91920492e23e35756ab0dc5"
  ],
  [
    "Wenn es einen Drink bräuchte, würde ich einen zurückwerfen",
    "ed2b8c383284458ccce6694fc5c37907"
  ],
  [
    "Du wirst nicht da sein, du hättest mich warnen können",
    "04d4df771c2bd6e10a5a110e58991abd"
  ],
  [
    "Stellen Sie eine Verbindung her.",
    "a4053884630e552936a974e8f861e230"
  ],
  [
    "Die Hacken sind scheiße, sie können auch keinen Mann behalten",
    "2d2e53dfcec5df34f8b5a7e13398dca9"
  ],
  [
    "Meistens haben sie es schon einmal gehört und es wird weder lustig noch charmant sein.",
    "6117d7049e094ad1f62c3f3104f6899e"
  ],
  [
    "Ein kalifornischer Nationalpark ist nach diesen höchsten lebenden Bäumen benannt",
    "7d9a14545a373ac33b5406734a106793"
  ],
  [
    "Wir sind müde, wir können es nicht mehr aushalten",
    "f45036ed7b1e3bc5dcc5a88f4a6eed8f"
  ],
  [
    "Schauen Sie den Menschen in die Augen und geben Sie ihnen das Gefühl, sie gesehen zu haben, dass sie für Sie nicht unsichtbar sind.",
    "5d910c4c1a8da134a1d8484199fb5a5a"
  ],
  [
    "Mit Bilstein, einem führenden Hersteller von Gasdrucktypen, werden Sie keinen schlechten Sprung bekommen",
    "2aa7bc16efef63c055e40d68a0999764"
  ],
  [
    "Also würde ich sie nicht ändern, sie ist zu gut. ",
    "e1f4a6813f742de822da1aa1fc2cf101"
  ],
  [
    "Wenn er es nicht ist...",
    "b86bf623e60e9faa888c6f32dc2fe190"
  ],
  [
    "Wenn mein Manager mich erneut beleidigt, werde ich ihn angreifen",
    "6d1eb4ab76b569aa30db1a5ddfea6f87"
  ],
  [
    "Weil wir übernehmen, eine Stadt nach der anderen",
    "d1c66b37ecde8757c994033bad85aba8"
  ],
  [
    "Der Puma wird auch Berglöwe genannt, der Panther, der Catamount & das, wie ein Trackschuh",
    "80e0544f24288891968f1cfdf363dca3"
  ],
  [
    "In diesem Sommer so viel entbeint, hat er sogar ein Baby bekommen",
    "0cc9f25e6e99040e147df255328ee302"
  ],
  [
    "Willst du es nicht zu mir sagen?",
    "3aaa2a99eba2114068229e2a4d5cbd93"
  ],
  [
    "{Wir vi Leute nigger}",
    "785db7b724fb1849cdb551973f3a78d0"
  ],
  [
    "Du zählst grün in der Nacht, aber Segnungen wirst du niemals finden",
    "b3c866a42814223bfdef85bdbd681261"
  ],
  [
    "Während der Besteigung des Mount Everest im April 1953 rettete Tenzing Norgay diesen Mann, der in eine Gletscherspalte gefallen war",
    "e3fd4e2c947435533303cc131f4a11d7"
  ],
  [
    "Ich habe diesen schwarzen Anzug an",
    "1155b4013ccea9012d64658f7bb7529c"
  ],
  [
    "„'Ich gehe auf die Rennstrecke",
    "8c3d0d77fa24e106ba60c49efcc34112"
  ],
  [
    "Ja, alles ist in Ordnung geworden. ",
    "56320e82de98f18375ebd100aa55e0db"
  ],
  [
    "Tragen Sie im Fitnessstudio kurze, schmeichelhafte Shorts.",
    "79533cb26a8f84c109e91dd408242beb"
  ],
  [
    "Nach dem Namen einer Königin ist es der allgemeine Begriff für englische und amerikanische Möbel aus der Zeit von 1840-1900",
    "c76c907f145b8037f8b1c2c448191453"
  ],
  [
    "Wissen Sie, wann Sie das Gespräch beenden müssen.",
    "58925e722d370bd585c7131c3f0a43e0"
  ],
  [
    "Aus dem Griechischen für „Flow“ ist diese Art von Arthritis durch schmerzhafte Gelenkschwellungen gekennzeichnet",
    "7a4a3cf7fd3e962858e3a25292cf987c"
  ],
  [
    "Das gilt auch für seine Freunde.",
    "7798a9d63802fb4171836e3dc246c2a6"
  ],
  [
    "Frag sie, wann du sie wiedersiehst.",
    "6c0ac40502276925bfdc741d4b50a2b4"
  ],
  [
    "Und unterschätzen Sie nicht die spontane Umarmung, den Kuss oder das Kompliment.",
    "72aa17df1b3670ef01f73230e14d671f"
  ],
  [
    "Bitten Sie eine Gruppe von Menschen, nach der Arbeit etwas zu trinken oder irgendwo etwas zu essen.",
    "443d2ae4c7c5e16862ca02f37f6399c2"
  ],
  [
    "Versuche sie ein bisschen besser kennenzulernen, bevor du versuchst, scherzhaft zu sein (bestimmte Witze für dich sind vielleicht nicht lustig für sie).",
    "507ddd42f3c79e68a03b18a67e8faf03"
  ],
  [
    "Ay, was ist los, Mädchen?",
    "6b503753d7394397461c521a66d09cf1"
  ],
  [
    "Vermeiden Sie Aktionen, die Sie nicht zurücknehmen können.",
    "6d4851d0f4b5d1181515707993d0450a"
  ],
  [
    "Legal in 4 Staaten, es ist das jüngste angegebene Alter, in dem eine Frau mit Zustimmung der Eltern verheiratet werden kann",
    "97a45dee58348edf657063f9d62b4731"
  ],
  [
    "Ich gehe weiter von meinen Fehlern,",
    "304e950d3cb46503f924f2c6f7bf287b"
  ],
  [
    "Ich habe die guten Zeiten hier geliebt, ich habe unsere guten Zeiten hier geliebt",
    "6ac983e7da0d3ce113008b4d777cf75f"
  ],
  [
    "Akzeptiere, dass seine oder ihre Bandkollegen enge Freunde sein werden.",
    "5146b3e2c12457cecd22ae3e732bfaae"
  ],
  [
    "Diese Poe-Pest „hatte das Land lange verwüstet. Keine Pest war jemals so tödlich gewesen“",
    "3ff67c7b2833978f89f5edb0218ed33f"
  ],
  [
    "Lass dich den Raum zerreißen",
    "127497c54a716f18ab53b07205c8e10f"
  ],
  [
    "Öffne deine Augen und Ohren und es ist ziemlich einfach zu sagen, wer wer ist.",
    "49988d17c63dc67189b063e851c88e8e"
  ],
  [
    "Es hält mich nachts wach, hmm",
    "ef549de7138a46266deae2beb1d21a10"
  ],
  [
    "Finden Sie heraus, ob es Ihnen immer noch genauso geht.",
    "8a282245d9ebca924af996d52bf200aa"
  ],
  [
    "20 Jahre Schulden",
    "6f88f772a454a2336433372d4d342c1f"
  ],
  [
    "Mädchen mögen einen Mann, der sich sicher und wohl in seiner Haut fühlt.",
    "ddf8d0e0554a9ede87a603df6fc99738"
  ],
  [
    "Niemand wusste jemals, dass sich in den Bergen Kohle befindet ",
    "309715ddcbd227593e841e2d93ab237f"
  ],
  [
    "Dem mexikanischen Revolutionär Emiliano Zapata zugeschrieben: „Es ist besser, auf den Beinen zu sterben als davon zu leben“",
    "a28118537d3b3be3000764e5f1237e44"
  ],
  [
    "Eine der 2 Substanzen, in denen Propan auf natürliche Weise vorkommt",
    "7e75ea346d94e4262c5fc0b0cfa14eca"
  ],
  [
    "Man könnte CP Scott, der 57 Jahre lang Manchesters führende Zeitung herausgegeben hat, diese Art von „Engel“ nennen",
    "a9073e11d8da508ecaa6afcb8ba7c689"
  ],
  [
    "Ihr Zuhause sollte präsentabel sein, damit sich Ihr Mädchen ins Schlafzimmer wagen möchte.",
    "81d8a74770bf373a3d5c433ec4d2d611"
  ],
  [
    "Bestimme deine Liebessprachen und Werte.",
    "404c7a8fe02213b7664ca7e7464feab6"
  ],
  [
    "Es war das bittere Ende für diese künstlichen Süßstoffe, an die man sich erinnert, nachdem sie mit Krebs bei Ratten in Verbindung gebracht wurden",
    "3d303882e8e477f37cb5f2a795d9d08d"
  ],
  [
    "Halte die Dinge aufregend.",
    "40258a11b3c24d0ccaf47c8bf20c0c19"
  ],
  [
    "Wenn das Leben schwer wird",
    "821ed4ae2b381a32a5fbc62319630556"
  ],
  [
    "Stelle durchdachte und anregende Fragen.",
    "0dcace4a0c0286be89fe3e632270be18"
  ],
  [
    "Wenn sie Teile von sich selbst gezeigt hat, die verwundbar sind, haben Sie keine Angst, ihren kleinen Teilen von sich selbst zu zeigen, für die Sie auch verwundbar sind.",
    "ce1b526d80a3e021b43ddadc9acc6f23"
  ],
  [
    "Zögere nicht, mit deiner Freundin zu flirten.",
    "af5eac3d1aef94742ab2fa733040908c"
  ],
  [
    "Wenn Sie an einem Ort arbeiten, an dem es Büros, Schreibtische oder Kabinen gibt, werfen Sie einen Blick auf ihren, während Sie vorbeigehen, und sehen Sie, welche Art von Nippes sie hat.",
    "d75e2c66f6fc49bccfb3d61716d87f11"
  ],
  [
    "Mit den größten, bösesten Joes",
    "71ea624c117e819737659a92b36fb190"
  ],
  [
    "Da niemand mich festhält,",
    "ee2837cd282b9c3d64a1404b96079e03"
  ],
  [
    "Machen Sie einen Plan, um daran zu arbeiten, diese Eigenschaften nach und nach zu verbessern.",
    "89cacb21d22fbda9fd805ef044497d97"
  ],
  [
    "Wie hast du so viel über das Thema gelernt?“",
    "b936e9b5a241543e7c583c432da765ff"
  ],
  [
    "Nobelpreisträger Anatole",
    "f958bc690eb2bf764886da69b23c262e"
  ],
  [
    "Möglicherweise können Sie ihr Gewissen erreichen, indem Sie sie bitten, die Situation von Ihrer Position aus zu sehen.",
    "4ac3d91fc92a961c872cf4228b859d4c"
  ],
  [
    "Die Sache mit einem letzten Kuss",
    "b875fa18fdd17cc3667043b062b12955"
  ],
  [
    "Hab keine Angst, ein bisschen näher heranzukommen",
    "513570168c2b0452341a3827448b6368"
  ],
  [
    "Ich kann kein Bild auf dem Fernsehbildschirm sehen",
    "d26a2a1b2bdb9a20982f9702be484133"
  ],
  [
    "Warten Sie geduldig, bis Sie die Worte hören, die Sie nie gesagt haben",
    "b04547c5aba417b6ea92d2ee2afba141"
  ],
  [
    "Du kannst im Bac sein und sagen (gib mir, gib mir, gib mir)",
    "be339ba9287371580598631937ddb1c8"
  ],
  [
    "Und das werde ich wahrscheinlich nie",
    "b4784851a343d57686143f77ed6d459a"
  ],
  [
    "Finden Sie Aktivitäten, die Sie beide gemeinsam genießen.",
    "e676fc7846efa743011e8344cc4a5245"
  ],
  [
    "Wenn Sie beide einen freien Tag haben, an dem nichts geplant ist, tun Sie gemeinsam etwas Abenteuerliches und Unerwartetes.",
    "10a586c5f50094047789bdb043ab1f33"
  ],
  [
    "Dementsprechend sollte er immer ehrlich zu dir und zu anderen Menschen in seinem Leben sein.",
    "45bf82c521c11ee6447fc4525a09e396"
  ],
  [
    "Und ich kann es nicht vergessen",
    "d74a4b229a164ebe71a2fbd86ddef72a"
  ],
  [
    "Gerade meinen Abschluss gemacht, frisch auf dem Campus, mmm",
    "68fb3a5b58c44d1720657200375718bb"
  ],
  [
    "Danke an mich und meine große Klappe",
    "f685c11b4b453e6bc9540958c6540ee2"
  ],
  [
    "Joe Arpaio, Sheriff von Maricopa County in diesem Bundesstaat, ist dafür bekannt, Insassen dazu zu bringen, Rosa zu tragen",
    "0739f34093a37a9a6a8e896580d9f293"
  ],
  [
    "Der Mathematiker Ian Malcolm konfrontiert in dieser Fortsetzung von Michael Crichton von 1995 weitere Dinosaurier",
    "ecbba61323875109f40b85ca8ec24135"
  ],
  [
    "Piercing deine Ohren, falls sie es nicht schon sind.",
    "8c47139f48f9ab7fa72920019e439dc7"
  ],
  [
    "Auf einer Flasche Champagner bedeutet dieses Wort, dass es sehr trocken ist; wie wild!",
    "f3ff7714017017e05124f93616474f94"
  ],
  [
    "Ich jage Licht im Indigo",
    "2e37674840017fa1348713849c7ac9e4"
  ],
  [
    "Halte dich nicht zurück",
    "466d56026d427b95516cb1034ee87622"
  ],
  [
    "Ich höre nichts als Damen rufen",
    "fc49015337deca998711e2e043966e86"
  ],
  [
    "Doc, Sie fragen sich wahrscheinlich, warum es mir egal ist",
    "6d945f61037eb48c7063d06c60028670"
  ],
  [
    "Bring sie weg von der Gruppe.",
    "f11b6aec53eadf55315a2e0eaa598c36"
  ],
  [
    "Eine Münze zu tragen, auf der dieses Jahr gestempelt ist, soll Ihnen viel Glück bringen.",
    "5092483acfca282171e9bb323451dd50"
  ],
  [
    "Nennen Sie mir den Namen von Paris Hiltons Schwester und ich sage Ihnen, dass es auch eine „winzige“ Adam-Sandler-Rolle war",
    "43998a38897010102d2284fd26b707eb"
  ],
  [
    "Wähle einen guten Zeitpunkt zum Reden",
    "b0abd8bd8c41a2c4597e7f0fbe5635b8"
  ],
  [
    "Ich fühle mich als wäre ich der Einzige, der es nie gelesen hat.",
    "07bac6cc4418ed0605c007f044334e44"
  ],
  [
    "Gott, lass mich das den 80% widmen, die niemals nach Hause kommen",
    "e6da0ed12d415abcf4feafd7e1594450"
  ],
  [
    "Wenn er ja sagt, ist das eine tolle Idee, gut gemacht!",
    "32da549d0ec03056cb62f4278da4338e"
  ],
  [
    "Eveleth, Minnesota & Toronto, Kanada, haben jeweils Ruhmeshallen, die diesem Sport gewidmet sind",
    "ae74559959db9626b2b8a12abca98e6c"
  ],
  [
    "In seiner Farbcodierung sprechen",
    "75330d8c05207f6138fd1cc29a92406e"
  ],
  [
    "Lass ihn deine Gefühle wissen.",
    "4f99595b0df312161ecb02a58483e2cb"
  ],
  [
    "Und wenn Sie Ihre Sachen kennen, können Sie sie mit einer neuen Person teilen.",
    "c795ff4d07561881dc0c66ea34c0ba80"
  ],
  [
    "Stürze dich nicht zum Sex.",
    "4eefcfa74e791acb7907c370e7618890"
  ],
  [
    "Ich gebe es ihr, ich habe es zuerst",
    "07f786e5a12153bcb9c4b66f1e94169a"
  ],
  [
    "NFL All-Pro Yelberton Abraham...",
    "fd8e73e03ef671c43a0ec4c76e31d6c0"
  ],
  [
    "Wir reden nicht mehr",
    "a455fd1901780f77f6af7064bbb9481c"
  ],
  [
    "Pass auf, wenn er mit zu dir gerichteten Beinen sitzt.",
    "a49cfd08be09c5decee7bfd2fe44d8f2"
  ],
  [
    "Beurteilen Sie ihren Reifegrad.",
    "8e50f82a875955dec9f61d424d581cef"
  ],
  [
    "Zum Beispiel ist das Berühren des Arms eines Mannes verspielt und kokett, aber ziemlich sicher.",
    "2d0bbdfacc2b538d963457a9519c2ed8"
  ],
  [
    "Oder wir lassen Harlan niemals am Leben ",
    "4d2da5a5285f37e47f047be7527b4a42"
  ],
  [
    "{Und keine Schlange wartet Nigger}",
    "478ffed99eb9d180a327bfee7c37d8b5"
  ],
  [
    "Arthur Mitchell & Karel Shook waren Mitbegründer des Tanztheaters dieses Ortes",
    "35b0bab90119127e4382fb7e7356f9ad"
  ],
  [
    "1956 wurde das erste transatlantische Telefonkabel zwischen Oban, Schottland und Clarenville in dieser kanadischen Provinz verlegt",
    "c5ccf0da75a28e6f899cf57672b78db5"
  ],
  [
    "J. Wellington Wimpy sagte oft: „Ich bezahle Ihnen heute gerne“ diesen Tag „für einen Hamburger“",
    "a0bc94ffc61b76ea21ffb84c6a9d8cdf"
  ],
  [
    "1924 gewann dieser New Englander für „New Hampshire: Ein Gedicht mit Noten und Gnadennotizen“",
    "5cd3aee86c9b20659c69b65f67e942de"
  ],
  [
    "Üben überspringen, nur um mehr Zeit mit ihr zu verbringen",
    "4cb1b9c828e1db71106f2b86dbb5c5be"
  ],
  [
    "Nur ein gruseliger",
    "3230f0296b7401ae19c46850c970c1d7"
  ],
  [
    "Würdest du mir sagen, dass du mich auch vermisst hast und dass du so einsam warst",
    "02aeda6ae9ff355612e5224e8eb38568"
  ],
  [
    "Kuschel mich rein",
    "c98452a4fd6a411b26c1ba5a3135d829"
  ],
  [
    "In Anspielung auf die Hexenvergangenheit der Stadt zeigt das Logo der Polizeiabteilung von Salem eine Hexe, die auf einer von ihnen reitet",
    "21d2bef7c79ea725a1d393a7cc30cc14"
  ],
  [
    "Ich werde diese Fußsohlen von meinen beiden Füßen laufen lassen",
    "de192a6ce6cb470f751e803c98150b8e"
  ],
  [
    "Die Klage eines Mannes in Virginia gegen diese Sportorganisation sagte, es habe ihn „dazu gebracht, zu beschleunigen“, 135 Meilen pro Stunde zu machen und Tickets zu bekommen“",
    "c0b9318af07788c6927838f40bbd965b"
  ],
  [
    "Aber es endet immer auf die gleiche Weise",
    "f07e8bc8d7d1be3e650025bd36782e7b"
  ],
  [
    "Aus dem Lateinischen für „Schlaf“ ist es ein Gebäude an einem College für die Unterbringung von Studenten",
    "7943f874689521e573a496c620c29d51"
  ],
  [
    "Erst Aaliyah, jetzt muss Romeo sterben.",
    "b0f6e340ec30ce9aa23e38f9a16de31a"
  ],
  [
    "Wir sind gestolpert, wir waren so high",
    "542d730dade19e09a9aea97b7b2302ca"
  ],
  [
    "Erzähle ihnen kleine Dinge, in denen du gut bist.",
    "e764fd6b0db24535b744da523fe0cfb7"
  ],
  [
    "Eine ausgestopfte Ente mit Brille und Schnurrbart würde herunterfallen, wenn jemand in dieser Serie das „geheime Wort“ aussprach",
    "32ff312c9c04cf8f46df076d14be2ca5"
  ],
  [
    "Oh ja, ja, ja, ja, ja (das stimmt)",
    "c25d99e9c950a6ac6769bfc7fdc521c8"
  ],
  [
    "Die anderen Mädchen sagen:",
    "a3fe5e626d4e248be9f565e65fd56917"
  ],
  [
    "Sei cool, wenn sie nein sagt.",
    "866a9fc78ce65bfea86ea4ed6b6c664f"
  ],
  [
    "Ihr Niggas kennt mich nicht, kennt meinen Namen nicht",
    "d546e3d0f7028d162c1227a944739913"
  ],
  [
    "Watson bekräftigt, dass das neue Unternehmen in Zukunft mit einem Schwerpunkt auf einer transparenten und klaren Finanzstruktur und Offenlegung geführt wird, mit einer deutlichen Reduzierung der bilanzwirksamen und außerbilanziellen Hebelwirkung.",
    "a56978bba0e8f5519e0276b7605d4e76"
  ],
  [
    "Setzen Sie sich zum Beispiel bei einer Sportveranstaltung oder einem Schultanz direkt unter ihn.",
    "878474244056ab1c7a923354c5e9849d"
  ],
  [
    "Sag etwas wie: „Mary, hast du Joe getroffen?",
    "43ead16f7d07faa024837a43525d233a"
  ],
  [
    "Illustratorin von Flowers & Fungi, schrieb sie auch Kindergeschichten wie „Peter Rabbit“",
    "e61650d1ba62a90c360d55f35088ccb1"
  ],
  [
    "Mach deinem Schwarm ein Kompliment.",
    "4435aa693d20f89372b8f5dbafeb58b1"
  ],
  [
    "Es ist meine Liste der Firmenverträge von TW, in der ich ROFR verfolge. ",
    "a54876fcbd2cca566b04234e416ea170"
  ],
  [
    "Wenn ich in der Dunkelheit gefangen bin",
    "266d9de713e7fbfc97097b6101aeb9da"
  ],
  [
    "Und habe es reingezogen",
    "0d1fdc8ed118908bccfb62bcb2fa9851"
  ],
  [
    "Ich bin fertig mit deiner Front, gib mir einfach deine Dollars, ich will nicht brüllen",
    "4e617a38c41711b084378e65fb5c3dfb"
  ],
  [
    "1966 war ein blutiges Jahr mit Capotes „In Cold Blood“ und dieser Asimov-Geschichte von einer Reise durch den Blutkreislauf",
    "00ad52decd7a2f114ca7ca36ac1eb2cf"
  ],
  [
    "Es ist eine subtile Art, ihr und den Menschen um sie herum zu sagen, dass du auf sie stehst und es macht wirklich den Unterschied.",
    "7d093b6da9f129d291af7d9bfd961e5d"
  ],
  [
    "Ich brauche kein weiteres Geschenk",
    "4bd8e36e5ab1d77bf68f3262f9c16115"
  ],
  [
    "Französin, deren immer schicker Anzug eine kastenförmige Jacke mit einer gewichteten Metallkette hat, die im inneren Saum eingenäht ist",
    "0fcff3fcb87e3293bcafcc01777999bd"
  ],
  [
    "Wähle Farben, die dir schmeicheln.",
    "88079c5efa3f15b58843fd7150519703"
  ],
  [
    "Ich gab dir alles, und jetzt habe ich ehrlich gesagt nichts mehr übrig",
    "8b6d64354d21f71bc8b993de33e49c13"
  ],
  [
    "Sie sollten Ihren Partner unterstützen, wenn er nur mit seinen Freunden ausgehen möchte, anstatt zu versuchen, sich einzumischen.",
    "53065f109e6b9cc2da949d5ccba11984"
  ],
  [
    "1996 führte dieser beliebte Star Regie bei seinem ersten Spielfilm „That Thing You Do!“",
    "5b574ac66dbd1dd4b24cf525fe810cb7"
  ],
  [
    "Wenn Sie ihre Begeisterung erwidern, werden Sie zeigen, wie begeistert Sie von Ihrer gemeinsamen Zukunft sind!",
    "8a7fdd86bc70c3b22443c8548e6f8a17"
  ],
  [
    "Dieser Autor ist berühmt dafür, den Lesern „Gänsehaut“ zu geben und sie in die „Fear Street“ zu führen",
    "45f5ce7c0530dc9f9e78ac59ea86b9b8"
  ],
  [
    "Weil ich zu viele Nächte auf dreckigen Badezimmerböden verbracht habe",
    "5d1d5be958eec202e96a72e76a535f2e"
  ],
  [
    "Die indische Art dieses Kobra-Killers kann in jungen Jahren gezähmt werden",
    "bccd7ffe48b2cb8a1107d0fa0a18181d"
  ],
  [
    "In Kombination mit Chlor macht dieses Element etwa 80% der gelösten Bestandteile des Meerwassers aus",
    "3c4ba0ecbef2d21d47481c1a2eb543d4"
  ],
  [
    "Öffne deinen Geist für neue Erfahrungen.",
    "d6ffd62d66356429072b42603662ad7e"
  ],
  [
    "Dünnere Teile üben in einem konzentrierten Bereich mehr Druck aus, was zu Beschwerden führt.",
    "d9d157814750899fe656067467e4b14a"
  ],
  [
    "Müde von all diesen blinkenden Kameras",
    "c418d66e5ded125dd3f954d87acbd923"
  ],
  [
    "Aber Ihr Mann oder Ihr Mädchen schätzt es wahrscheinlich nicht, dass Sie sich mit seinem Doppelgänger auseinandersetzen und es beäugen.",
    "b9e9ea4e25ba4807853a49a64b5ab6b9"
  ],
  [
    "Freundlich und höflich zu Servern, Freunden und Fremden zu sein, zeigt, dass Sie eine respektvolle Person sind und dass Sie nicht nur für die Frau handeln.",
    "8c037117eb9e8cef3be1daba7742e02c"
  ],
  [
    "Ich möchte tanzen, wenn ich dieses Geräusch höre",
    "fd1bcca122ba94f444bec031096fbc7a"
  ],
  [
    "Aber sei du selbst",
    "677754e81c963c6c7ba68e084fecdc9c"
  ],
  [
    "Zu den Hits dieses Aussie gehören „Delta Dawn“, „Ich bin eine Frau“ und „Angie Baby“",
    "8c7f087a15733dd2e0b5bdcea24c01d5"
  ],
  [
    "Da ist sie - ich muss sie aufhalten.",
    "b0c66196f2574e3a809360e7f36ef0ba"
  ],
  [
    "Verdammtes Mädchen hat meine Flamme in Brand gesetzt",
    "7a811822bd702f4304e12e70abd4047d"
  ],
  [
    "Und auf der Vorderseite werden die Batterien aufgeladen",
    "780d9db55932595e804c02f15890c674"
  ],
  [
    "Versuchen Sie es mit Nudismus.",
    "40304edb7737c8672d99bf920191446d"
  ],
  [
    "Du sagst du tanzt nicht wirklich",
    "4aa152848009100796099073074f49c1"
  ],
  [
    "Zähneputzen und bei Bedarf Pfefferminzbonbons oder Kaugummi verwenden, um den Atem zu erfrischen",
    "cd899a124d3f6b7442f4a2961b310a31"
  ],
  [
    "Achten Sie auf eine positive Körpersprache, z. B. sich Ihnen gegenüber stellen, Augenkontakt herstellen, lächeln usw.",
    "5bd5958882d2dd3a1ce4a850897b55c8"
  ],
  [
    "Schneiden Sie Bart, Schnurrbart, Ziegenbart usw. ab.",
    "66e0d21d8b1f06733df1c67a28a0ca98"
  ],
  [
    "Wenn Sie keinen Mut haben, senden Sie ihr eine E-Mail oder MSN ihr.",
    "baaf763d0fb65714ef6dcb5093eb909d"
  ],
  [
    "Wenn sie wieder mein Herz stiehlt",
    "046959394ec9045609afb7c0131bd38d"
  ],
  [
    "Aber ich verspreche, ich versuche es",
    "08a1613da8eaf40909101d7ba82c0072"
  ],
  [
    "Nutzen Sie diese Gelegenheit, um Fragen zu stellen oder einfach nur Augenkontakt herzustellen und sie anzulächeln.",
    "e8c3d59b2e5b68f2b03a5c280d6ea4d0"
  ],
  [
    "2004 kündigte dieses Unternehmen, zu dem auch 20th Century Fox gehört, Pläne zur Wiedereingliederung in den USA an.",
    "1aaf5d383c6f7065232c28eb6adae2d9"
  ],
  [
    "Aber ich wette, ich könnte das ganze Kleingeld in deinem Geldbeutel zusammenzählen, ",
    "70b4af7cda3a8eecfdec4b2d0329830b"
  ],
  [
    "Als ich fiel",
    "dc0e65cf682ba9b4f198f86053631cb8"
  ],
  [
    "Er scheint dich mehr anzugreifen.",
    "8c5f5cf9ee42250a0875f8427caa4ef4"
  ],
  [
    "Dies ist eine einfache Möglichkeit, Ihre Gesundheit und Flexibilität zu verbessern und sich dennoch einer weniger gesunden Aktivität hinzugeben.",
    "530118988251427bc0401cf7f11e389b"
  ],
  [
    "Manche Wege hätte ich niemals nehmen sollen",
    "4bb9c81dda5b0115cd3d3543c101ea5f"
  ],
  [
    "Schau, ob dein Schwarm dich anlächelt.",
    "6690f51167cece29c5bacfe54de55cda"
  ],
  [
    "Es wird geschätzt, dass von 6.000 in der heutigen Welt die Hälfte in den nächsten 100 Jahren verschwinden wird, einschließlich Jingulu & Chamicuro",
    "2007197dcd7589919ce4e5e5f6cd589d"
  ],
  [
    "Informieren Sie sich über Ihre Unternehmensrichtlinien in Bezug auf Büroromantik (falls vorhanden).",
    "54f6cfe5ef4c852976bdf355fd19d750"
  ],
  [
    "Aber es gibt nichts mehr für dich zu sagen...",
    "3e161e57717984c49cd32a3f9c568034"
  ],
  [
    "Sei einfach du selbst. ;",
    "8349863fc0ab3c733d30678feb4a855c"
  ],
  [
    "Selbst wenn ich es ohne dich an meiner Seite versuchen würde, würde ich mit offenen Augen träumen",
    "ee7f2da9caaa50a422de9510405aeccc"
  ],
  [
    "Um 5000 v. Chr. wurden Kanäle entlang des Nils für diesen landwirtschaftlichen Zweck gegraben.",
    "dbab688b3ed9ac069390007966d00173"
  ],
  [
    "Sie hatte solche Angst",
    "05eb97df81bb2f4b6c2287a8f8965224"
  ],
  [
    "Das bringt dich dazu zu tanzen - willst du nicht tanzen?",
    "d32d87b22d287efea7d1d4d052c9dbd7"
  ],
  [
    "Diese Wurst klingt nach einer großen Sache, und in Frankreich ist sie als Fromage de Tete bekannt",
    "e308a7de518c18f26253ddfe245adbf1"
  ],
  [
    "Ein Kurzlaufgewehr für den Einsatz durch Kavallerie",
    "0dd0ca5fce1650904e3ecef4b5b729af"
  ],
  [
    "Und dann eines Abends",
    "f1f55886d9ee5b5daeafb487e81a70ba"
  ],
  [
    "Es wird keinen Moment geben, in dem mein Herz nicht dasselbe fühlt",
    "73231ea3352c0d03b5aae3054bf68d20"
  ],
  [
    "Wenn Sie sie fragen, wen sie mögen, versuchen Sie vielleicht, um den heißen Brei herumzureden.",
    "5139fe553580c3418a5dd8b183713a24"
  ],
  [
    "Charles Stone IIIs Kurzfilm „True“ war die Inspiration für die Serie der Bud Spots mit diesem Schlagwort",
    "0ea08acef150084faa6f90d911ab620b"
  ],
  [
    "Ermutigen Sie sie, über sich selbst zu sprechen.",
    "3012273731bd51383da547e4888e14d7"
  ],
  [
    "Eine Inderin in den 90ern, die 1884 starb, behauptete, diese berühmte Dolmetscherin zu sein",
    "ea3a8880aa7e221acae625c8d484fb78"
  ],
  [
    "Jedes Mal, wenn wir so nah dran sind",
    "86fec6b89902ef0a6c534e5a788194e6"
  ],
  [
    "Tragen Sie kein Ballkleid zum Reiten und keinen Bikini zum Schlittschuhlaufen.",
    "dcbd3809f6a2c3b097f547afcfb8124f"
  ],
  [
    "Wir kaufen viele Klamotten, aber wir brauchen sie nicht wirklich",
    "964fff411b859ae1e2c28dd928b6fcbc"
  ],
  [
    "Leiten Sie alle Einladungen ab, um Kaffee oder Mittagessen zu holen.",
    "f657c391e1494fc0be9628981cb364c0"
  ],
  [
    "Links, rechts, links, rechts, links",
    "736c03705d289319386a67bc6c884778"
  ],
  [
    "Der Name eines Beuteltierfreunds von Winnie-The Pooh",
    "65cdba30cfeb0a193b01414f6484ae64"
  ],
  [
    "Ich bin der Neid all meiner Freunde",
    "d9a86464a0945d440fd2054ea962901a"
  ],
  [
    "Hey Mädel, was ist los?",
    "e078bfdfe60c7211aa7579774ca59f7f"
  ],
  [
    "Und du bist so schwer zu finden",
    "cc3fa59bccbfff08eb4866c3abef1a58"
  ],
  [
    "Halte deine Körpersprache ruhig und entspannt.",
    "7c911a247d9b3721087f5c559a53b6d8"
  ],
  [
    "Wir spielen mit der Hand, die uns in diesem Spiel ausgeteilt wurde.",
    "607ca9959a4deac977f51d18f78510af"
  ],
  [
    "Der Hillary Step, ein 40 Fuß langer Schnee- und Eissporn, ist das letzte Hindernis, das Sie überwinden müssen, bevor Sie seinen Gipfel erreichen",
    "b9e425c4348958aafa324b5b0efe8b87"
  ],
  [
    "Ein gebürtiger New Englander, ein Unionssoldat oder Derek Jeter",
    "e6324e00ea85c0b5475b437f9d5f2022"
  ],
  [
    "Wenn ja, frag sie, ob sie gerne mit ihnen kuschelt.",
    "f13c5dbfc24f41685c47f2848a38f9f6"
  ],
  [
    "Bevor die Bank endlich ein Pfandrecht an die Farm legt.",
    "bd8a0d4d57090fe2a545d066f396bb91"
  ],
  [
    "Willst du sagen, dass du dein hübsches Gesicht nicht so verschwenden solltest wie ich?",
    "cdb55820b9e3b87579340f5646527ff3"
  ],
  [
    "Vom lateinischen Wort für „Peitsche“ sind es die peitschenartigen Teile, durch die sich bestimmte Protozoen bewegen",
    "703a731217ddcd9356cf3dfa4b952d5b"
  ],
  [
    "Dieser Nationalpark im Südwesten von Texas ist nach einem Merkmal des Rio Grande Platzes benannt",
    "6ad2554748809b28fa3813cba1fbfd4c"
  ],
  [
    "Wie du denkst, dass es am besten wäre",
    "cc2f5a741d7d6e08ce20fef6e3e127b9"
  ],
  [
    "Der Name dieses Nagetiers ist deutsch für „Hamsterer“, da er Futter in seinen Wangen hortet",
    "3bea5daa54f6cb549453a914ef3e1ac3"
  ],
  [
    "Denken sie, bevor Vögel in Düsentriebwerke gesaugt werden, ist das Rod Stewart in der ersten Klasse?",
    "5a12a6ae8b1195883ae22690047f2953"
  ],
  [
    "Darlin' sag mir, möchtest du tanzen?",
    "7a627c739e12cbec02edeb7575a90609"
  ],
  [
    "Wenn es ihnen nicht gefällt, wissen Sie, dass es zu früh ist, sich an den Händen zu halten.",
    "f85ef2d0c1a73fd64a5cf9bdb14caa7f"
  ],
  [
    "Atme mich ein, atme mich aus",
    "1a656a593c0bad329341d3b72d88f4fa"
  ],
  [
    "Ich bin kein selbstloser Mann",
    "37f76a33dc66246cd7cee3396b99f648"
  ],
  [
    "Ich dachte ich wäre fertig, ich wurde von der Sonne verwüstet",
    "082bbe1870bee80478e28c5f90ebe5a8"
  ],
  [
    "Ich weiß, du konntest es nicht aushalten, alleine hier zu sein",
    "1b342788b24e8b3dcb7d1d653a01458e"
  ],
  [
    "Sprechen Sie mit ihm in einem leisen, ruhigen Ton und winken Sie langsam mit der Peitsche herum, bis sie still steht, und loben Sie sie dann.",
    "80263f9e0ae4d47d2c5ad836aaa9990f"
  ],
  [
    "Und wo auch immer du hingehst, ich werde dich für immer festhalten",
    "0f1e4dac3813825a0e5037392feddf0b"
  ],
  [
    "Ah yo ihr alle niggaz bleibt konzentriert! Behalte deine Augen und Ohren dabei",
    "c5e8c561c95a66599aa2f762fbdaa0dc"
  ],
  [
    "Wo wären wir alle ohne die",
    "54a60e86062d9ab735c6a1c49bfea3bc"
  ],
  [
    "Es gibt viele Mädchen ",
    "a19085ee5cc43214b658585ea242c4d2"
  ],
  [
    "Online-Dating-Dienste bieten normalerweise Matchmaking-Dienste an, wie das Abgleichen von Personen nach Interessen, akzeptable Eigenschaften bei einem Partner, etc.",
    "9f5262aeacc86e124b9112c66b93d754"
  ],
  [
    "Wählen Sie einen guten Zeitpunkt für Ihren ersten Text.",
    "3d2717c00f26956d9e6c7ad9fcf9cff9"
  ],
  [
    "Kann ich dich halten, ich kann nicht einmal sprechen",
    "783b7ce8b065f3aad6680e4bcd4920f2"
  ],
  [
    "Machen Sie sanft und deutlich deutlich, dass Sie nur Freunde bleiben möchten.",
    "303f7cd5b2426b4f5f0d8248809b3391"
  ],
  [
    "Maximilian, der 1864 Kaiser von Mexiko wurde, war der Bruder dieses österreichischen Kaisers",
    "ca3cbdcbbf9244432195e7ceb8cf9b67"
  ],
  [
    "Er teilte 1936 demütig mit den Briten: „Vor ein paar Stunden habe ich meine letzte Pflicht als König erfüllt...“ yada yada",
    "d8183d07787c224268d94ad937b91b1a"
  ],
  [
    "Danke, dass du diesen Punkt in umgekehrter Richtung am Ende des Hakens von meinem Arm genommen hast - bist du ein Chirurg?",
    "6bb171dc1f1b4966ef5cd282e1feda1f"
  ],
  [
    "Ich lerne, wie man es Tag für Tag auf meiner Autobahn nimmt,",
    "1667f89b1300bae479616ab208792d0a"
  ],
  [
    "Mach' Donuts in meiner Kapuze und holen Papiertüten...",
    "2121aac67d8cb228247dc5229dd08fb3"
  ],
  [
    "Ich habe ein Mädchen in meinem Wagen mitgenommen",
    "7a51bf27d8102ec3d1294d3861cad6e0"
  ],
  [
    "Wenn du immer am selben Tisch isst und sie immer anlächelst, ist sie vielleicht gruselig.",
    "53d7ba3db1ed2231a0a4f84fafb95c4d"
  ],
  [
    "Wenn du wirklich nervös bist und es schmerzlich offensichtlich ist, kannst du einen kleinen Witz darüber machen, um die Stimmung aufzuhellen.",
    "7d73e201a38f63c83b7b1ea76268b36a"
  ],
  [
    "Es ist der Kartensatz, der einer Person in einer Runde eines Kartenspiels ausgeteilt wird.",
    "1468f1b94566ce5b66b9a921ef5e77cc"
  ],
  [
    "Ich erzähle dir lieber, wie ich mich fühle, Junge,",
    "b9a8eb00fbe768f8c86703135963850b"
  ],
  [
    "Ich will voll und ganz meine mentalen Produzenten",
    "d5d1bc905c17f8af8be8aa801cd0765c"
  ],
  [
    "Rode kam stundenlang an deinem Haus vorbei, nur um dich nahe zu fühlen...",
    "f97b70b98cb1fc25aac06d2fa73ebe4f"
  ],
  [
    "Mit einer großen Sonne am blauen Himmel",
    "066e869f44f4d6fe0c00662c73474bd5"
  ],
  [
    "Bis in die 60er Jahre war Französisch die offizielle Sprache dieser britischen Insel im Ärmelkanal",
    "6fb1e4e925af99c9ae860a6a166b0abb"
  ],
  [
    "Wenn Sie die Arme verschränken, entsteht möglicherweise der Eindruck, dass Sie keine Konversation suchen.",
    "c23f529c5a96edac6787b9237210d335"
  ],
  [
    "Nathans düstere Geschichte über ein geschlachtetes Lamm ließ diesen König sich schlecht fühlen für den Tod von Uriah",
    "6ab340b673c2761fd8e7a24b834bc09e"
  ],
  [
    "Und ich werde high, werde high",
    "ea459d1fa86843c09ade9e068045b841"
  ],
  [
    "Ein Mann hält seinen Oberkörper auf das Wichtigste im Raum gerichtet.",
    "b681e12a37eddac7f6fc017812ae0547"
  ],
  [
    "Wenn Ihr Ziel erkennen kann, dass Sie Stunden damit verbracht haben, die perfekte Öffnung herzustellen, lohnt es sich nicht.",
    "0145fb9f9aa107bd0b4b389d5371274c"
  ],
  [
    "Sie mag es vielleicht, mit engen Gruppen von Freunden Kontakte zu knüpfen, aber das bedeutet nicht unbedingt, dass sie es genießen wird, in einen vollgepackten Club voller Fremder zu gehen.",
    "cadb2b1509f39be5a6fe20730d00f9a2"
  ],
  [
    "Sie sieht jeden, wer sie wirklich sind",
    "319eae949be337a1d3df6789acfb2bf4"
  ],
  [
    "Diese prominente Interviewerin wuchs mit Prominenten auf; ihr Vater besaß den Nachtclub Latin Quarter in NYC.",
    "a68a029a74f0e3f061ba6ca01e340fcd"
  ],
  [
    "Verschuldung und Eigenkapital des zusammengeschlossenen Unternehmens werden voraussichtlich < 45% betragen.",
    "51d8b3ab0f78eb56867016b986e41633"
  ],
  [
    "Er wird süchtig sein.",
    "84547ab34f4bc3d59b2a4d174003416f"
  ],
  [
    "Du gibst mir Liebe wie kein anderer",
    "1b0ad2389b3dda62d5adf617e0c09bf0"
  ],
  [
    "Berühren und halten Sie dann ihre Hand.",
    "4089e596763e65b77d7ae1e93e33dc0b"
  ],
  [
    "Wie sehe ich aus, dass du hier bei mir bleibst oh Baby",
    "738725b04c701e8c4f13108a32c1c60e"
  ],
  [
    "Ich bin nicht der Junge, den du wolltest",
    "ce7739da0cc664cdf7c28b49c8946d0f"
  ],
  [
    "1956 war Frito der erste texanische Co., der auf NBC, in dieser Dave Garroway-Show, Werbung machte.",
    "d2a4fe72277169ef0c3934cadf8aba6f"
  ],
  [
    "Wie bei jedem Fremden, mit dem Sie in der Öffentlichkeit ein Gespräch beginnen, sollten Sie ihn nicht belästigen. Wenn er versucht, das Gespräch zu beenden oder wegzugehen, lassen Sie ihn. ;",
    "43f44d627e64283a0796fbd1946bc207"
  ],
  [
    "Oh, bleibst du nicht bei mir?",
    "8009c607c6acea62f82d3e3920afd807"
  ],
  [
    "Lied, das drängt „E-lim-inate das Negative; klammere dich an das Bejahende; lege dich nicht mit Mr. In-Between an“",
    "36fb4413df167d2fd101df140f520b0b"
  ],
  [
    "Sagte wir übernehmen, eine Stadt nach der anderen",
    "b9f7b29a3e37d685fba72436590cb552"
  ],
  [
    "Sie wird anfangen zu sehen, was sie verpasst.",
    "17969bee7579901381b092ad9314ad01"
  ],
  [
    "Obwohl sein Name aus dem Hebräischen für „Lachen“ stammt, hat er wahrscheinlich nicht viel gelacht, als er auf diesem Altar war",
    "7e75ee5c413b2a492636fb082a5fcb47"
  ],
  [
    "Es ist auf der Kater eines Schnabeltiers",
    "cd13e24f15e1dbc53b5a99eb432c20e4"
  ],
  [
    "Ich weiß, dass Abschied überhaupt nichts bedeutet",
    "2e4363040a27a93a90ba58442ca053d2"
  ],
  [
    "Ja, ich habe es satt, normal zu sein",
    "e56811a4130cebcc586ec5976263340d"
  ],
  [
    "Jetzt kannst du das schlucken oder einen Schwanz lutschen",
    "c4e337234cb75d9ae693d4404f7ac8d5"
  ],
  [
    "Ich kann nicht mehr so tun (ooh)",
    "28743f91a2f54bcfbdb51f5dbdcd0227"
  ],
  [
    "Buchstäblich, um Kontakt mit einer Stiftung aufzunehmen oder kurz mit jemandem zu kommunizieren",
    "0da06edb640cc3fcba5d20faca98cdb9"
  ],
  [
    "(Kanye, Baby, wir sind hier)",
    "265f7ca938200ccb37baf068193dbaae"
  ],
  [
    "Bist du ein Hundemensch oder ein Katzenmensch?",
    "831410c365277345d23365beeb1c0ae7"
  ],
  [
    "Und sie werden anfangen, in Gefahr zu geraten, unter dem Parkplatz-Mond",
    "5d9d260f77a09b11b52f96f2e39d8f3d"
  ],
  [
    "Es ist nur ein bisschen Schmerz, ",
    "e8d5be10348aabd27e2944d9ae5010bb"
  ],
  [
    "Solange du direkt neben mir bist, wird alles gut",
    "9fc2342acbbdf3a0c7b542f77c80c36d"
  ],
  [
    "Seit Monaten habe ich meine Zweifel",
    "390995941b80f9cd4bde3252b3053b3b"
  ],
  [
    "Frau. Levi wirft Matchmaking ab & tritt in diesem Blockbuster als üppiger Country-Sänger auf",
    "ebf86e1b38957ec100a7bcce70a74b08"
  ],
  [
    "Weil wir den ganzen Weg nach Paris fahren, Tennessee",
    "4f5756ceabf3472f586128ee6f5865b5"
  ],
  [
    "Flirte ein bisschen mit seinem Freund.",
    "96c118548e4d4f17b11c644fee82746e"
  ],
  [
    "Denn Babe, ich verspreche es, ich verspreche es,",
    "2bdee26dca1956408230192644f0238c"
  ],
  [
    "Beide Partner sollten sich nach Ihrer gemeinsamen Zeit zufrieden fühlen, und bevor Sie fertig sind, sollten Sie sicherstellen, dass Ihre Frau eine gute Zeit hat.",
    "66583bcb86410def0ac64917b78654b2"
  ],
  [
    "Du musst keinen Schritt zurücktreten, hab keine Angst, ich hab dich verstanden, das weißt du.",
    "aa09f0e888f502db738a5924137b525e"
  ],
  [
    "Achte darauf, ob er da ist.",
    "616c5413fe078cab04b26396e821eb6c"
  ],
  [
    "Vermeiden Sie es, Opfer zu werden oder sich selbst zu bemitleiden.",
    "ce6f3d09f756c9a6e77a73cf37c9b9c2"
  ],
  [
    "Sie können über bevorstehende Ereignisse sprechen, an denen Sie interessiert sind, um zu sehen, ob er beißt.",
    "4e17076e09cee96a44a0982f7025b8f6"
  ],
  [
    "Myles Standish State Park",
    "479d3e3a2b33371e540146039c008550"
  ],
  [
    "In den 1980er Jahren aktualisierte Benjamin Thompson & Associates den Faneuil Hall Marketplace dieser Stadt.",
    "f9008c9310cf8db38cf1bd533e979f5f"
  ],
  [
    "Ich habe nie versucht dich beim Lügen zu erwischen",
    "69817f3afde6ad701e734c8d4ed65945"
  ],
  [
    "Du musst kein großes scheißfressendes Grinsen haben, wenn du mit ihr rumhängst, aber es ist eine gute Idee, deine Interaktionen zum Spaß zu machen.",
    "20147d1270d0c0b21a6a2eb4bfde546d"
  ],
  [
    "Wenn du eine Beziehung mit diesem Mädchen eingehst, kannst du darüber nachdenken, das Gespräch riskanter zu gestalten, aber nur, wenn sie damit vertraut ist.",
    "b9aec4617e52ef8ed555f5f84f7e8df5"
  ],
  [
    "Natürlich sollten Sie schmerzhafte Themen vermeiden, die mit dem Privatleben, der Karriere, den Bestrebungen usw. dieser Person zu tun haben.",
    "4d5e8dd0aa40c1b3ddf2e108b91eb8de"
  ],
  [
    "Zu viele Notlügen und weiße Linien",
    "1b84010f3db5cb31f892231f5723cc71"
  ],
  [
    "Ich habe viel über diese Welt gelernt, weit unten im Süden",
    "e7b050fae915712685322b005d02d8e1"
  ],
  [
    "Wenn Sie schüchtern sind, können Sie viel tun, um ihn für ein Gespräch zu interessieren.",
    "986e64886462dff00284b6086ce09693"
  ],
  [
    "Fange an, dich lustig mit einem Mädchen aus deiner Klasse zu tauschen.",
    "d1372a5c5ff8c5566bdc724fcd414982"
  ],
  [
    "Denise leitet sich vom Namen dieses griechischen Weingottes ab",
    "c0c2f1b294e629346b93d172cb5c9ee9"
  ],
  [
    "„A Separate Peace“ erzählt von 2 Preppies an der Devon School in diesem „Granite State“",
    "74f5fe91cc32a2d77fc38496a58cddba"
  ],
  [
    "Und sie kroch herein und übernahm die Kontrolle",
    "cd38a8d6c965f2c32bcbf72c1a91603e"
  ],
  [
    "1985 setzte die 200. Folge dieser Serie mit Andy Warhol die Segel und hatte Teri Hatcher als „Meerjungfrau“",
    "150ecde5adefc853da24190e8df619f4"
  ],
  [
    "Ich, dieser römische Kaiser, wurde vielleicht 54 n. Chr. von meiner Frau Agrippina getötet, damit Nero die Macht übernehmen konnte",
    "f63b1e5a8f891ca5454c2a68fe56e5fe"
  ],
  [
    "Durch Sehnsucht oder das Training mit einem Seil kannst du ein Pferd während des Trainings durch eine Arena führen.",
    "a1fc104b0ebc3e1139d6d42386446653"
  ],
  [
    "Ja, du kannst das Mädchen kommen sehen ",
    "9bece1a8f62ff18182d753b92ec0e197"
  ],
  [
    "Wenn sie jedoch distanziert erscheint, kann sich das Berühren leicht entfremdend anfühlen.",
    "fc2e9546e63d3746ed2f96646be61d56"
  ],
  [
    "Man könnte es einem Freund sagen.",
    "f896dcda5750e427d8faa0d35ab6f5e4"
  ],
  [
    "Im Idealfall, Sie wird Sie fragen, ob Sie abhängen möchten.",
    "d9f49cbf1206f9cb002dd1404a2c5b95"
  ],
  [
    "In diesem Film spielt Sean Connery einen zurückgezogenen Schriftsteller, der den Pulitzer-Preis für seinen einzigen Roman gewonnen hat.",
    "5d65f30c9320cbfaa42e34dea33485da"
  ],
  [
    "Haben Sie keins in Ihrem Hotelzimmer? Verwenden Sie eine heiße Glühbirne oder hängen Sie Ihre Kleidung im Badezimmer auf, während Sie duschen",
    "18023abea0e79ae2f0d9611be47cf645"
  ],
  [
    "Weil du und ich über U N I geendet haben",
    "e90d8e01c1297b6919193ff8c1ab1c24"
  ],
  [
    "Ich würde dich sehen...",
    "a78c1c0d2e0d82263806d8e53ae4bc5d"
  ],
  [
    "Es ist definitiv ein Ausschalten.",
    "95af36d3550698d7fad58f1d3845a655"
  ],
  [
    "Starre eine Frau an",
    "2359e965173adf63e37a97dcb0aa9c43"
  ],
  [
    "Sie haben sie bereitwillig geschnappt, sie ging.",
    "6df0253f68edc7abd4ebc0360a3d12cb"
  ],
  [
    "Das ist das gute Zeug, wir sind uns nicht sicher, Mann.",
    "ffa4f1fa9bc9a314baba843b3548aad0"
  ],
  [
    "Übe im Trab viele Achterfiguren.",
    "ac3b31050be8d7e2015bfff73cf25e01"
  ],
  [
    "Von den Franzosen ist es ein fein püriertes Essen, oft Obst, das durch ein Sieb oder einen Mixer gegeben wurde",
    "5d33714828ea7f77206b40138f3d6009"
  ],
  [
    "„Hier ist meine Telefonnummer, ruf mich irgendwann an.“",
    "cba59acf8df7f8e1255244507afde227"
  ],
  [
    "Wenn Sie nervös sind, erhöht sich Ihre Stimme tendenziell um eine Oktave und Sie sprechen schneller.",
    "bfd97dd0dc84998bbef28f5ab0d88296"
  ],
  [
    "Sag dir: „Ich bin liebenswert und kann erfolgreich in der Liebe sein, weil ich es bin...“ Füllen Sie den Rest des Satzes mit Dingen aus Ihrer Liste aus.",
    "faf404b7cdfb06cd515bd866a0bdcf28"
  ],
  [
    "Vermeiden Sie es, ihre Probleme zu minimieren oder mit ihr zu sprechen.",
    "368c7eebeb4a3240e69038f4de6fcdea"
  ],
  [
    "Wir können den Schlüssel drehen",
    "e8e79fef3bec2fac0ef956c2e769461e"
  ],
  [
    "Ich will sehen, wie du für mich trainierst",
    "7755ff75e9c22b36ac676465d3cc3f25"
  ],
  [
    "Nachdem er den Kampf um die Hinrichtung Ludwigs XVI. angeführt hatte, trat er im Juli 1793 dem Ausschuss für öffentliche Sicherheit bei",
    "50324b5ecfddd2c46499837f1dd55521"
  ],
  [
    "Es war tödlich, es war tödlich",
    "28de5e1007af4ef035fdd31d04a7fce7"
  ],
  [
    "Sie können auch aufschreiben, was Sie sagen möchten, oder vor dem Spiegel stehen und üben.",
    "80c9360c8d3779884e8fcda5736d1b87"
  ],
  [
    "Und ich werde dich bei mir behalten, damit ich es weiß",
    "0484da4dd7a31cf0d2c9463c9bac44fa"
  ],
  [
    "Das ist in Ordnung, wenn ich heute Abend high bin",
    "cfa55b8d9f582b688ed48234771d8d1e"
  ],
  [
    "Die Freundschaftsbrücke verbindet Nong Khai in Thailand mit Vientiane in diesem Land",
    "4cf76b6c90481f1bea004c348e1f0bff"
  ],
  [
    "Der XII schwedische König dieses Namens führte und gewann viele Schlachten im „Großen Nordischen Krieg“ des 18. Jahrhunderts",
    "f961920c797193cae2194de380295633"
  ],
  [
    "Mit der Liebe ihres Lebens, die fühlen",
    "e77b8c6a60cb47e0b0fdd2c20e683229"
  ],
  [
    "Es lässt ihn nicht sehen",
    "8e718bac9d971f1089d7fcea98ff8573"
  ],
  [
    "Das rot-blaue Logo von Chevron ist diese heraldische Form, die Rang und Service vermitteln soll",
    "6a05c17578ced9e5e1cbfbd7ee5ac0e7"
  ],
  [
    "Dieses Spiel hat seinen Namen, weil ein Spieler eine Amphibie darstellt, die versucht, eine Straße und dann einen Fluss zu überqueren",
    "9de04fbbf57ce3694866fbd28d4073c8"
  ],
  [
    "Jeder möchte ein Kompliment machen.",
    "b425e2728609578c4d98cb5b21faad34"
  ],
  [
    "Jetzt kriege ich dich nicht mehr aus meinem Gehirn (Whoa)",
    "3242f05a8cad952160159bb237b793be"
  ],
  [
    "Süße Küsse, süße Küsse",
    "d567517dfcb252bc76504d5aceaef8eb"
  ],
  [
    "Sofern er nicht über etwas Ernstes spricht, sollte ein Lächeln Ihr Standardausdruck für den Abend sein.",
    "2a53110f16b301380b362a92db670578"
  ],
  [
    "In einer SoCo & Cola ist SoCo die Abkürzung dafür",
    "ad0ff54d73baec3290c404d3cb96f23e"
  ],
  [
    "Dominiere das Gespräch nicht, indem du es über dich machst, aber halte sie daran beteiligt, indem du zeigst, dass du an den gleichen Dingen interessiert bist, die sie ist.",
    "7e7d6a85def07e5ec122f968fc567886"
  ],
  [
    "Textnachrichten und Telefonanrufe können auch kokett sein.",
    "dd262bc2734600faf48ee463d76b9390"
  ],
  [
    "... von US-Nationalparks (auch der östlichste)",
    "380f85c08d953c38f51f64bfeb044c82"
  ],
  [
    "Achte auf ihre Körpersprache.",
    "aeac2511e3287d6820f96207fb2f3373"
  ],
  [
    "Im Gegensatz zu den meisten Fischen fehlen Muränen Schuppen und die Schwanz-, Becken- und Brusttypen dieser Gliedmaßen",
    "6942219809866facd4cbc4bde2a0ea1d"
  ],
  [
    "Ich mag mein Country-Rockin:",
    "1ad1d524933b3664407ce56af7239c1d"
  ],
  [
    "Und ich lasse diese Hacken laufen und mache was immer ich will mit ihnen",
    "b5e3fa22c12da06308c002eedd3547d4"
  ],
  [
    "Während dein Schwarm spricht, schau ihnen in die Augen und schiebe dann deine Augen nach unten in Richtung ihres Mundes.",
    "6089fb6bc9bd46e5f48ed5af4ff02582"
  ],
  [
    "Bieten Sie an, Lehrer oder Coach Ihres Partners zu sein, wenn er Ihr Hobby zum ersten Mal ausprobiert.Seien Sie nicht aufdringlich.",
    "ee60dedfe08023fa6c403c35f2e3e3bf"
  ],
  [
    "Sie sollten beide nüchtern sein, ineinander, und bereit, eine gute Zeit zu haben.",
    "0af0ec95c2d2ce65188c3f7abcbd738d"
  ],
  [
    "Nehmen Sie eine Schabracke oder sogar eine Satteldecke und lassen Sie das Pferd daran schnüffeln.",
    "239bb3a45af42aef81c2bebff76e2cc7"
  ],
  [
    "Scheiß auf falsche Freunde, wir brauchen sie nicht",
    "9ed790b809b84f5f0317d3a688e980e2"
  ],
  [
    "Und ich schieße wie aus Übersee, also nenn meine Waffe „Gunovich“",
    "b58e94c88e957f188fb8d2d1833dc5c6"
  ],
  [
    "Baby komm und teile meine Welt, teile meine Welt",
    "8c9df0e84ad8da19ab9534328ae2b9c6"
  ],
  [
    "Dreh es auf, mach es hoch, bis du es kaputt machst, na ja!",
    "4e1510feef4e71c7e0b28053739dd049"
  ],
  [
    "Sie werden die Ehre niemals verstehen",
    "1a25d41b2d8f22b674169a46f3a2db2f"
  ],
  [
    "Du naw gemein",
    "674c56b0940dd418e77806072fe5c87f"
  ],
  [
    "Auf meiner Hüfte. also sage ich nichts aber die Pistole an meiner Hüfte",
    "e0849864af3e5e3db6a4e0e0b0a277eb"
  ],
  [
    "Das ist alles was ich frage",
    "4997301c41c3bf7d7335dd9445f0d7dc"
  ],
  [
    "Die ganze Gyal auf der Tanzfläche will mehr was",
    "80544f71198744529559832d04f668e7"
  ],
  [
    "Fass mich an, wenn wir da sind",
    "4582b3ec880c4e03a8a83e3672d4e13b"
  ],
  [
    "Du kannst meine Hektik nicht fangen, du kannst meine Liebe nicht ergründen",
    "478ee2f943f6e1419fae17f3fdf00d54"
  ],
  [
    "Mama, du warst immer irgendwo.",
    "be2a7f1705ae66469d62f747bfa5ae3e"
  ],
  [
    "Und ich sah seine Augen aufleuchten, als ich diese Zeile sagte",
    "2aa0abc4291bf72c94e4adedab7641b8"
  ],
  [
    "Genug, um mein System zum Explodieren",
    "c46fb912d8aea1ffbea03cd0200fafa2"
  ],
  [
    "(Wollte mich nicht richtig behandeln)",
    "6eb64d5938ea810437139183ddd3a733"
  ],
  [
    "Ich gebe es jemand Besonderem",
    "5d5674c786dc2e4299d0a48a52d18427"
  ],
  [
    "Dass ich überhaupt am Leben war",
    "f68edd0302dd4be0fea1ab87fc552f0b"
  ],
  [
    "Sei der Eine, sei der Eine",
    "adb42228f4dff3364b116b288bc41275"
  ]
]