[
  [
    "Aber ich sage, Vater, rief Ricardo, war es nicht seltsam mit dem Zauberteppich?",
    "c573998a7feec5d9f4667ed6a52a1444"
  ],
  [
    "Weißt du, ich denke wirklich, dass du dich bei Julie entschuldigen solltest.",
    "ebaa406c2cc6d4e0873f45f004f62a35"
  ],
  [
    "239 krank nach dem Verzehr von Süßigkeiten",
    "8b183ec68afe8bce61104540fa23d12d"
  ],
  [
    "Der Duarte Peak, der höchste Punkt in Westindien, erhebt sich 10.417 Fuß in dieser Nation, die 2/3 der Hispaniola einnimmt",
    "6a2061b36b0b5b2175d85692f7dafb2b"
  ],
  [
    "Mein Freund sagte, ich habe zu viel Zeit in der Fantasiewelt verbracht.",
    "a58d46b24a46380f0d788a3f5cfef796"
  ],
  [
    "Wir kamen zu dem Lagerhaus, in dem der Rave stattfand, und parkten und wir alle 7 nahmen unsere erste Pille.",
    "c8a2cadc4cf8649da93827757383c0b7"
  ],
  [
    "Ich kündige ihn einfach und hinterlasse ihn mit einer Narbe",
    "1bf2776f44f7e17e9fd9907297e0be66"
  ],
  [
    "Fallen andere Bräute darauf rein???",
    "de7ae33293f5fb8d5099124816f6207f"
  ],
  [
    "Hat einen alten Trick herausgezogen und das Widerstandsproblem behoben.",
    "7f68a4bf4c7421ff472a1b6dbc7d4cad"
  ],
  [
    "Bleibt ihr die Nacht?",
    "6bccf3cb2683fc4be79c6ecbdf8517d1"
  ],
  [
    "Und ich werde nicht auf die Tage zurückgehen, als die Wall Street nach ihren eigenen Regeln spielen durfte.",
    "9563a7f7a774d5a7484a3b1d7173f863"
  ],
  [
    "Für eine selbstgesteuerte Anbaumethode als nur zufälliges Sammeln, sollten Sie einen Obstgarten anlegen.",
    "8658705cd15c4c4a3a0efb68cd788271"
  ],
  [
    "Einige der bekanntesten ozeanischen Schlachtfelder waren die Schlacht von Bita Paka, die Kampagne der Salomonen, die Luftangriffe auf Darwin, die Kokada-Strecke und die Borneo-Kampagne.",
    "2d9d78370b30d5771f5a3756c6e17929"
  ],
  [
    "Insgesamt kann ich mich wieder in Schwung bringen, wenn ich auf der Suche nach einem guten Essen bin und ein bisschen mehr für den Brunch ausgeben möchte.",
    "4f6f199288d37ae27f3b38daaf8c4a6b"
  ],
  [
    "dachte er, als er sein Abendessen aß, bin ich sehr froh, dass ich hergekommen bin.",
    "5c6207984f56aa632e80c116ad5aa3a7"
  ],
  [
    "Okay, vielleicht ist er nicht sein bester Freund, aber...",
    "f63ebf7da7f8385464b60dfa48361513"
  ],
  [
    "Music World knüpft an B4U an",
    "a81cfab120ef1f43437d67cc2950b3b3"
  ],
  [
    "1995 bestätigten DNA-Tests, dass eine in Missouri exhumierte Leiche wahrscheinlich dieser berüchtigte Gesetzlose war",
    "516d34c0b3a5f76eb214c4d86e4804f6"
  ],
  [
    "Niemand behandelt mich wie eine Tasse.",
    "824ac1a19f3a367eb9ad82657df6e3d5"
  ],
  [
    "Aber mit Mien von Lord oder Lady, die über meiner Kammertür thront...",
    "4dd4f8c5aa1c742061274933bbdf828c"
  ],
  [
    "Dann wartete sie am Telefon.",
    "11cab6be11ded69499293be3e6669c23"
  ],
  [
    "Hör auf mit den Übertreibungen!",
    "4495d36b0ae58a69b0a78fb0603e2b36"
  ],
  [
    "Er sagte, er weiß, dass er es am Abend zuvor gefaxt hatte und es sei unsere Schuld.",
    "681132a0578b9db2f0c270e07e9c973c"
  ],
  [
    "Ich wollte Batt 4 meine Uhr wechseln und dann ein bisschen einkaufen gehen.",
    "bd7892ae64a1f3755fb18d5e97314a3e"
  ],
  [
    "Wir brauchen weniger Vorschriften.",
    "7d3bae482364500f7a8092dd9dc8e64a"
  ],
  [
    "Wissen Sie, wann Sie versuchen müssen, zu bestehen.",
    "9251fc52136d79a16e74f27c357fa083"
  ],
  [
    "Godwins Ansichten über Woll wurden während des gesamten 19. Jahrhunderts verewigt und führten zu Gedichten wie „Warden and Fuseli“ des britischen Dichters Robert Browning und zu Gedichten von William Roscoe, die die folgenden Zeilen enthalten:",
    "8bdb89ae4df360c0261c89abf5821fcb"
  ],
  [
    "Mein erster Besuch, Dr. Marc Fitzpatrick, war sehr informativ und schien sich während seines Besuchs um die spezifischen Anliegen jedes Einzelnen zu kümmern.",
    "88fafd043798cb31cd1b0fb4c6325932"
  ],
  [
    "Die Zeit wird sich zeigen, Madam, antwortete der König; aber wenn Sie mich davon überzeugen wollen, dass Sie etwas Rücksicht auf mich haben, weigern Sie sich nicht, Bellissima zu helfen, ich bitte Sie.",
    "cdef159d3a762b6c96def0b9aa2ff417"
  ],
  [
    "Also, wirst du mir helfen?",
    "35bedffc33e83aa5e76b07dadb89f917"
  ],
  [
    "Toronto Food Events: Sir John A. MacDonald Pizzatag, Beaus Degustationsessen, Köche für Veränderung",
    "6ce400c0e95eb6822eeab43caa3c9621"
  ],
  [
    "Mary Bono gewann die Wahl zum Kongress über Ralph Waite, John-Boys Vater in dieser Serie",
    "cd219ee4208542726f01bd405c0de1fc"
  ],
  [
    "Weil sie immer ein bisschen zu kurz sind!",
    "8f704573023264c36e89782894e0dca3"
  ],
  [
    "mit unserem König, den er in Hop-Frog (das war der Name des Narren) besaß",
    "b975e8b50d76095f383fe866bc0dde60"
  ],
  [
    "Als das Drama tiefer wird, ziehe ich den Kühlcontainer an",
    "27de5901a47f7c9f1e3edfd796d3dc3c"
  ],
  [
    "Kostenlose Parkplätze.",
    "323b1440912fd9a5dffb336a4f49af02"
  ],
  [
    "Es könnte vielleicht grünlich sein, sich in die Dschungelbäume einzufügen.",
    "f55d9ad0dd47e63afd27ca51dea1a3ae"
  ],
  [
    "Weil Tanjong Pagar während des Wartens nichts zu tun hat.",
    "d7ff131149635accbad8494cd628c27c"
  ],
  [
    "Damit der V-Chip funktioniert, fordere ich die Rundfunkbranche auf, das zu tun, was Filme getan haben, und Ihr Programm so zu identifizieren, dass Eltern ihre Kinder schützen können.",
    "6eabc87d24040174676f25f6e8a09a21"
  ],
  [
    "Hör auf ein Perfektionist zu sein.",
    "8a4780d1226efe426ef378d35acea6bf"
  ],
  [
    "Und psychologische Interpreten lasen diese Werke zu Beginn des 19. Jahrhunderts als Begegnung mit der tieferen verborgenen Wahrheit der menschlichen Vorstellungskraft: Dazu gehörten Sexualität, Ängste und unersättliche Wünsche.",
    "8a191308e40d03f0ce40eacfba71e6fd"
  ],
  [
    "Auf die Art und Weise der Hamptons war alles schick, und der Service war auf den Punkt gebracht.",
    "80aeb2f23bed53a5b4e6a537ee63fee8"
  ],
  [
    "Sir, antwortete Prinz Ahmed, was Ihre Majestät von mir verlangt, ist Teil des Geheimnisses, von dem ich mit Eurer Majestät gesprochen habe.",
    "6c64e9d41ebc67c7ab653acc9b34f9b3"
  ],
  [
    "Nun, ich bin gestern Abend zu Kyle's gegangen, um ein paar Dinge abzuholen, und wir mussten uns erinnern...",
    "da9f0eca53a0c55d37a5e3bcc5aeef7e"
  ],
  [
    "Säugling bekommt Blut nach Aufruhr",
    "00d14a6cc5cc654d0538a66970bb0857"
  ],
  [
    "Rio de Janeiro, eine feuchte Stadt, liegt nördlich dieser tropischen Linie",
    "650e78c30221d5812a9f91b14cbf7b5f"
  ],
  [
    "Wie nennt man ein heißes Mädchen in Boston?",
    "6f6c8a35f1dca9cb4659c62c1ee595df"
  ],
  [
    "ein Mann, der sein Gehirn wie Banknoten wettet: —aber das war ein Punkt, an dem mein",
    "9e446b97585afd27900b84557630eb43"
  ],
  [
    "Ich lasse euch Mädels wünschen sie wären ihr",
    "4ab3ab263cb9e8bf134805506ae187c0"
  ],
  [
    "Ich stellte das Kaffee-Ding in heißes Wasser und entschied mich für eine Tasse schwachen Kaffee.",
    "92494b1b8afcdb644ad9fc1166f5fb41"
  ],
  [
    "*Nicht berechtigt*, aber verständlich.",
    "cd41c43f7c0ac8c01aba06ad3b8eda73"
  ],
  [
    "Nasta karunga, abhi nikelna hai.",
    "5ff53e35eb939a802ca0bf03b2e99204"
  ],
  [
    "In den letzten sechs Jahren haben wir die Sozialhilfe fast halbiert.",
    "591764803ba87408bfc354f9265920bc"
  ],
  [
    "Steigern Sie immer Ihr Einkommen.",
    "fbf04b7c4be30eee840d752d5a01ca21"
  ],
  [
    "Ein Bündnis von Kaufleuten und Industriellen mit den Whigs würde zu einer neuen Partei führen, den Liberalen, mit einer Ideologie des Freihandels und des Laissez-Faire.",
    "111df903a4e8075f618fc842a2a8a59c"
  ],
  [
    "Für einen späten Nachtsnack war das nicht wirklich der richtige Ort.",
    "408ec963c2188fbfddcd9e0415829507"
  ],
  [
    "fragte die alte Frau; vielleicht bist du sie, die ihn hätte haben sollen.",
    "c2f6b819f64f9d0ede543c5e5b9cdc01"
  ],
  [
    "Ich weiß nicht, was ich mir gedacht habe.",
    "63c298ebe2e46cc5c9770ef2992ca813"
  ],
  [
    "Instagram-Star fängt die stille Schönheit Torontos ein",
    "736208c5502b3fae71a8482fcb386e5f"
  ],
  [
    "Handelsschiff, das 1620 die Reise von Plymouth nach Cape Cod unternahm",
    "d982c927cfeb0584d273d6438a1a1dd1"
  ],
  [
    "Wenn ich mich langweile, rufe ich krank an Orte, an denen ich nicht arbeite, heute werde ich bei Ross geschrieben.",
    "72484a63183df64caf7ae515c6f07395"
  ],
  [
    "niemals, es war mit wenig Erwartung, mehr als das Negative zu erreichen",
    "dcd5579c91f72e82b54c3a98de7c06a7"
  ],
  [
    "In deinen Armen aufwachen",
    "db5fc3a11c20e95b84ee6367e8928edc"
  ],
  [
    "Dann war sie weg.",
    "e9c1c5162d433d2d676ffe130a99ec7c"
  ],
  [
    "Sie sind beide großartige Ressourcen (ich bin auf einem Mobilgerät und kann daher keine Verbindung herstellen, tut mir leid: s).",
    "1f7c593dd9591e8246b5181a1d58e651"
  ],
  [
    "Mein Favorit ein bisschen mehr. Kaiez, tmr traf dich um eins.",
    "e30451f760169650e1765df9c51b3bc2"
  ],
  [
    "Und wir begrüßen den Mut und das Opfer jedes Mannes und jeder Frau in dieser 9/11-Generation, die dazu beigetragen haben, uns zu schützen.",
    "b18133b9fd63e23dd94c1c0b84b8974e"
  ],
  [
    "Suchen Sie nach einem Ordner namens „.minecraft“.",
    "ced3ac7d5b1dd5f0c69593ce2294e5c9"
  ],
  [
    "Im jahrzehntelangen Prozess der europäischen Integration war das Vereinigte Königreich Gründungsmitglied der Allianz Western European Union, die 1954 mit den Konferenzen von London und Paris gegründet wurde.",
    "9b3e04d41907009c5b97d30dedf438a7"
  ],
  [
    "Horizon ist eine dieser regionalen Fluggesellschaften auf dem kleinen Markt, die mir, während sie versuchten, mit den Südwestens der Welt zu konkurrieren, immer einen großartigen Flug beschert haben.",
    "b19748b6c69fa07d6ba05bea4a815f05"
  ],
  [
    "Bei seinem Ruf stürzte eine riesige spanische Katze auf, die bereit gesattelt und gezügelt war und Feuer aus ihren Augen schoss.",
    "ed3fa52c13dd8ff4b4a7b0f6dac3d765"
  ],
  [
    "Also wenn du mir diese Nummer nicht gibst, dann komme ich rüber und trete dir den hochnäsigen Hintern bis nach New Glockenshire.",
    "673d0953b223f760120536ab6190775c"
  ],
  [
    "Welche Art von Eigentumswohnung bringen Ihnen 400.000$ in Toronto?",
    "286ee0e0c4ecc4349e1e97eeced8a208"
  ],
  [
    "Dieser Affe war der weiße Elefant, den der Besitzer einer Tierhandlung, Mr. Peebles, nicht loswerden konnte",
    "4afd7fcbebccae7559055d536c507839"
  ],
  [
    "Hast du von dem Typen gehört, der Viagra und Abführmittel gemischt hat?",
    "f9940a468dcc2f229317a5d49f404d44"
  ],
  [
    "du erlaubst Tom, Dick und Harry, mir meine Särge zu entziehen, und meine",
    "38514b247ad4d8d6e0736ad76d745a11"
  ],
  [
    "Haus voller Schneehasen, Bäume hochlegen wie Weihnachten Ostern",
    "3da7f8057fe88a10f9770cb2ccddd9af"
  ],
  [
    "BLEIB WEG!!!",
    "9c113c816e8c35d494df554b24fc2272"
  ],
  [
    "Ich habe es sicherlich geschafft, bei fast 0° C ein paar gute Treffer zu erzielen, aber die Batterien waren anscheinend früher leer als bei Verwendung in Innenräumen.",
    "66c3b92a0aeb55a7dc6ddbb5d8949704"
  ],
  [
    "Ok, ich habe dis pierre cardin einen gefunden, der normal aussieht kostet 20 es steht zum Verkauf.",
    "dd5ea561c6faf16b9e100c1a7b4730aa"
  ],
  [
    "Sucht verdrängt Freundschaft, Ehrgeiz und moralische Überzeugung und reduziert den ganzen Reichtum des Lebens auf ein einziges destruktives Verlangen.",
    "8cc0e47e0b1820ddd44a4283c4ccf1ec"
  ],
  [
    "Bringen Sie Ihrem Kind bei, wie wichtig Sprachkontakt ist.",
    "965093a8dda4790ed38bdd817e542934"
  ],
  [
    "Joe Shuster, einer der beiden Schöpfer des DC Comics-Superhelden Superman, arbeitete in den 1920er Jahren als Zeitungsjunge für den Star.",
    "a90079306c4c45b0eba4e64f15f4fe7d"
  ],
  [
    "Aber keines dieser Dinge ist Dealbreaker für mich.",
    "e5062f8fb23ea609deea0d3f127d8ed1"
  ],
  [
    "Am nächsten Morgen stand er sehr früh auf, bevor jemand anderes auf war, damit er sich nicht von Lady Rosalind verabschieden musste.",
    "31aa786c575d0f7ff75a1f4d75144c9c"
  ],
  [
    "... Okay, Monica, weißt du was, Schatz, du verlierst es hier irgendwie!",
    "21db8a7abe9a6227f1076bb53961e887"
  ],
  [
    "Kareena - Der neue Chat Buster des Landes!",
    "dd661618d23060b54770612557a9e513"
  ],
  [
    "„Süßigkeiten an die Süße: Leb wohl!“ waren Hamlets Mutter Worte bei der Beerdigung dieser Frau",
    "31e139557c6a417644689b846fd4205c"
  ],
  [
    "Was ist der Unterschied zwischen Santa und Tiger Woods?",
    "fc176aac58fe0fb6e6d5c35dfcfef184"
  ],
  [
    "Es war überwältigend, die weichsten Dinge, die ich je gefühlt hatte.",
    "72f481a37327e8f51ceca7928728eeb0"
  ],
  [
    "Als ich aufwuchs war ich immer Mamas Engel",
    "04c29fefcaf5ce1a6b3c009f2440e82b"
  ],
  [
    "Ich habe wegen einer Tafel angerufen!!",
    "f5178ded3613cd8cb943e3d2751b1ce0"
  ],
  [
    ">die Ablehnung aller Autorität erscheint mir lächerlich",
    "b4d520caa0fc4765e596fa7760b28920"
  ],
  [
    "Die meisten berührenden Zeilen eines Liebhabers, der von seinem Liebhaber betrogen wird: „Ich bin nicht verärgert, dass du mich angelogen hast, aber ich bin verärgert, dass ich dir von nun an nicht mehr glauben kann...“ gudnit",
    "fa8e8a8d4ba5bde2b7c4daedf84ad057"
  ],
  [
    "Diese Erfolge müssen sich fortsetzen, also erweitern wir unsere Streitkräfte in Afghanistan um 3.200 Marinesoldaten, wo sie die Terroristen bekämpfen und die afghanische Armee und Polizei ausbilden werden.",
    "da2466a0e1f29036cc20fdd83f802377"
  ],
  [
    "Sei fair zu dir selbst und anderen.",
    "46f11c8042509635710b49e59be0c06e"
  ],
  [
    "Neuseeland markiert zwei nationale Gedenktage, den Waitangi Day und den ANZAC Day, und feiert auch Feiertage während oder kurz vor den Jahrestagen der Gründungsdaten jeder Provinz.",
    "c9cd662efe7d6c11ed275ec6d7a7574e"
  ],
  [
    "Wir sind vor einer Wanderung in dieses Café gestolpert und waren angenehm überrascht.",
    "5ba6d5b237fe4e690b4151861dd08f11"
  ],
  [
    "Der Wolf schrie ihr zu und milderte seine Stimme so weit er konnte: Ziehen Sie die Spule, und der Riegel wird hochgehen.",
    "f25583238baf582a5d10c9aebafc1abb"
  ],
  [
    "Ratet mal, wer da auch Wäsche wäscht?",
    "7ba70cd40f44f2ffdebcb49b99d2c230"
  ],
  [
    "Laxmans Cartoons verbreiten Botschaft über Sauberkeit",
    "14a26e87585e0e937860950a5818c8c3"
  ],
  [
    "Im 19. Jahrhundert fielen Damen nicht in Ohnmacht, sondern taten dieses 5-Buchstaben-Synonym",
    "94b4f53580f7a37ec9ba7f80bbfb29ca"
  ],
  [
    "Ich habe eine Beziehung zu Kleidung, die immer wieder aus ist.",
    "aa7509521e701af3d28e0080e2e02b41"
  ],
  [
    "Dann legte er seinen Daumen auf seine Nase und hielt es für angebracht, eine zu machen",
    "2d8e494b6cb4079cab155fbb61ef1585"
  ],
  [
    "Ich träume, habe einen Grund zu stehlen",
    "ffa324194ef17932b27c1691e34ff164"
  ],
  [
    "Wir haben nichts gehört.",
    "a75377f4150d735d3b2d313d623bad5c"
  ],
  [
    "Wir hatten uns alle an das ständige Hin- und Her-Geschwätz gewöhnt (Busse rufen Verkehrsmeldungen ein, mechanische Probleme, Probleme mit Kindern und Base, die Wetter- und Verkehrsaktualisierungen anriefen und verschiedene Busse an andere Haltestellen schickten, um die Lücke kaputter Busse oder Verkehrsprobleme aufzuheben und so) und es war ziemlich beruhigend.",
    "05e5a59c6458ae926045e887a554d0b0"
  ],
  [
    "Ich liebe dich mein süßes arabisches Ross.",
    "9e35d94e30e09e089bc3dc4cf78b371a"
  ],
  [
    "Ich fordere diesen Kongress auf, eine parteiübergreifende, marktbasierte Lösung für den Klimawandel zu verfolgen, wie die, an der John McCain und Joe Lieberman vor einigen Jahren zusammengearbeitet haben.",
    "256a0e36d3d10834dda6e6eec80cd2eb"
  ],
  [
    "Wählen Sie eine Vielzahl von Obst und Gemüse.",
    "2166e54e581e038ce6edc971107f645a"
  ],
  [
    "Autobahnüberführungen sind einer der schlechtesten Orte, um bei Tornados Schutz zu suchen, da der beengte Raum einer erhöhten Windgeschwindigkeit und dem Trümmern unter der Überführung ausgesetzt sein kann.",
    "127a45765fbe3830f03d3ad7f3b06774"
  ],
  [
    "Es scheint jedoch, als würden sie es immer noch auf der sicheren Seite spielen.",
    "307e36f7780c74c07cce36c29f0d3cd5"
  ],
  [
    "Kurz gesagt, es heilt alle kranken Menschen von den tödlichsten Krankheiten; und wenn der Patient stirbt, wird er sofort wieder gesund werden; und dies geschieht auf die einfachste Art der Welt, nämlich durch den Geruch des Apfels durch den Patienten.",
    "6e118733c675ef2fdb2ac0e64d8db550"
  ],
  [
    "Jetzt habe ich das Sagen!",
    "7bc43f6b7b19dfa6c5f25841afe91e82"
  ],
  [
    "Was könnte die Fashion Week ersetzen?",
    "738e438f926f3dd42e78896744c41095"
  ],
  [
    "Zu den Zeitungen, die ich besitze, gehören der Daily Telegraph of Sydney und der Australier",
    "a6080f42299f07f8d150103582e9bb73"
  ],
  [
    "Die obige Aussage ist falsch.",
    "458f28f249c72f50f25bc77b70ea5b61"
  ],
  [
    "besonders, außer in dem seines Materials, das Zeder war, und immer noch",
    "93971bef01bdfa81a0a30ded1e6a1ec4"
  ],
  [
    "Er sagt, ich brauche eine genaue ADRESSE.",
    "e8f77d4f154c0df535013e7afe70de24"
  ],
  [
    "Überall wo wir hingehen, ich bin unsichtbar.",
    "8cf895d970ec8d10cc52fe602091bfe6"
  ],
  [
    "Haha mein Vater hat immer einen Platz eingeschlagen!",
    "a59429faeb05a784e2baf7367398a3bd"
  ],
  [
    "Wenn wir an die Wiederherstellung der Werte glauben, die Amerika zu etwas Besonderem machen, müssen wir glauben, dass jede Arbeit Würde hat und dass es Würde für alle Arbeitnehmer geben muss.",
    "a93126b141979553da0eb03b38128f88"
  ],
  [
    "Schreiben Sie einen Scheck an das Department of Business and Professional Regulation über die Höhe der Gebühr, wie auf dem Antragsformular angegeben.",
    "33d5e2514be0d7d97501bab632082492"
  ],
  [
    "Einige Hinweise deuten darauf hin, dass die Southern Oscillation schwach mit Veränderungen der Tornado-Aktivität korreliert, die je nach Jahreszeit und Region variieren, sowie ob es sich bei der ENSO-Phase um die von El Niño oder La Niña handelt.",
    "dc229eca4e816f86331b09515dc87fcf"
  ],
  [
    "Ich gehe heute später mit meiner Mutter zum Brunch dorthin - und ich suche mir nur die besten Plätze für Mama aus.",
    "ab25b20e8abb1e9e5c931f9ba7a603f7"
  ],
  [
    "Sie spionierten den Oger aus, der mit einem Schritt von Berg zu Berg ging und Flüsse so leicht überquerte wie die engsten Zwinger.",
    "a714c02e8b6cbc36a05cec94977b0b55"
  ],
  [
    "Bist du sicher, dass du keine Brezel willst?",
    "98cd63f41fd989d85e92a7dd51315e7b"
  ],
  [
    "Dubai hat jetzt einen Sneaker-Abonnement-Box-Service",
    "a0fe789ad2e08c842fd68637ea667883"
  ],
  [
    "Kleinste Form eines großen Klaviers",
    "8ad89316ae90fab899e6ba12269f5765"
  ],
  [
    "Warum habe ich meine ganze Kindheit damit verbracht, Pfirsich zu retten?",
    "813aaae9d52c61eaf34253216948f30b"
  ],
  [
    "reichte seine Hand aus und winkte ihr zu, den Platz einzunehmen.",
    "b1e3a0d077bf5d2a9008f25cc4051a46"
  ],
  [
    "Es bringt mich um, das Wort „Auf Wiedersehen“ zu schreiben",
    "a82d89bfdd7d95569d585de652639f15"
  ],
  [
    "Ich sage NEIN, ich bin im RADISON WARWICK HOTEL am Rittenhouse Square.",
    "2381ee9a321fda52f17db9d2790d759b"
  ],
  [
    "Der Versuch, Volkswirtschaften eine Währung zuzuordnen, die auf unterschiedlichen Ressourcen basiert, ist der Grund, warum der Euro so viele Probleme verursacht hat.",
    "8c08aeeb317a5cb8110d6aee0f4b6d78"
  ],
  [
    "Hey ich habe es geschafft meinen Laptop zu konfigurieren.",
    "601fe31a1c435eb5401e37386409554c"
  ],
  [
    "Wissenschaftler entdecken jetzt, wie sich kleine Kinder von Anfang an emotional und intellektuell entwickeln und wie wichtig es für Eltern ist, ihren Kindern sofort zu sprechen, zu singen und sogar vorzulesen.",
    "7f38160faf39e4bbd560b09213757db9"
  ],
  [
    "Frag deinen Freund, was er/sie wirklich will.",
    "8b5b7292fe42c41a38fbabba39fffadc"
  ],
  [
    "Seine hohe Höhe - 5282 ft über dem Meeresspiegel - ist teilweise dafür verantwortlich, dass es aufgrund des niedrigen Luftdrucks den stärksten Schlagerparkeffekt in den großen Ligen erzielt.",
    "5ab6cdbd7158cda73f32731dbcf9a492"
  ],
  [
    "Ich habe wahrscheinlich wegen des Hypes zu viel erwartet.",
    "9e62a0ca7dcc40ac885ab91b4aacf123"
  ],
  [
    "Endlich kam der glückliche Tag; sie gingen vor Gericht, und Cinderella folgte ihnen mit ihren Augen, solange sie konnte, und als sie sie aus den Augen verloren hatte, fiel sie weinend.",
    "35cd97fa3bf5103db4d50d9f0cf73212"
  ],
  [
    "Ich möchte, dass du wieder mein Freund bist!",
    "d35ac857e1ee35471cb7f380484c45be"
  ],
  [
    "Sensex erholt sich gegenüber der letzten Woche um 2,27%",
    "f0a58f2ee7e796a360530355340129ab"
  ],
  [
    "Dieser König von Wessex aus dem 9. Jahrhundert wehrte die Dänen wiederholt mit großem Erfolg ab.",
    "ceba27087f582acc38c4eb9e253b23a1"
  ],
  [
    "Ein Mann hatte 33 Bullen und 33 Kühe Jedes Paar hatte ein Kalb.",
    "982d71b88cb41d87a334152147e07cac"
  ],
  [
    "Dies wurde entsprechend getan; und wie",
    "3eb19ce6917ba628680fbb0a5ba2d115"
  ],
  [
    "Wir sind ganz allein, wir sind allein",
    "702504e763d2f235c6b770999531ddd0"
  ],
  [
    "Und er sagt: Du bist in Warwick in Pennsylvania?",
    "18272f658eeec64cea9b0f4aa33a3b93"
  ],
  [
    "Meine bloße Existenz ist bedrückend.",
    "95117f3727885263dac69ab36e03491d"
  ],
  [
    "Was ist deine Lieblingsposition?",
    "d4cb2436987d8ceab621b66f9cee1b1f"
  ],
  [
    "Wenn sie Kinder an einer Schule in Beslan ermorden... oder Pendler in London in die Luft jagen... oder einen gefesselten Gefangenen köpfen... hoffen die Terroristen, dass diese Schrecken unseren Willen brechen und es den Gewalttätigen ermöglichen, die Erde zu erben.",
    "d602c34c7c0df5d9e232e54000cab5a9"
  ],
  [
    "Lassen Sie die Luftqualität Ihres Arbeitsplatzes testen.",
    "775e69e6bd1b701793f2965313862d64"
  ],
  [
    "In Los Angeles gibt es eine Reihe von Sportstätten, darunter das Dodger Stadium, das Los Angeles Memorial Coliseum, das Banc of California Stadium und das Staples Center.",
    "e3660bac6d6a91582d334899b8c80f0d"
  ],
  [
    "Wir hatten Jollof-Reis mit Kochbananen.",
    "c1750c8a1de50aa7bc9e2e7f86a3aecd"
  ],
  [
    "Dann rannte er die Treppe hinunter und ging aus der Flurtür.",
    "87129174074bb84495efbe23896a124c"
  ],
  [
    "Was, was ist los, was ist los?",
    "4cabd15ab7f0a1efb0fff1ba6d78dcb8"
  ],
  [
    "Ex-Dragon Den Star verkauft 20 Millionen Dollar Herrenhaus",
    "22209ec21647d29f9e2342b85816dbd8"
  ],
  [
    "Der 2-Buchstaben-Titel von Richard Nixons Memoiren von 1978",
    "6d2d73e3c069206b7228a69308ea3dd5"
  ],
  [
    "Warum ist der Computer abgestürzt?",
    "386591ecf4adf2cd19d1d2e99a160ce7"
  ],
  [
    "„Oh, es tut mir leid, das zu hören“, sagt sie.",
    "6c5d99a1c67d6bc933343a7f62197f5b"
  ],
  [
    "Über alles und jedes",
    "e80417cb0d7cf40a736f74259bf8a9d1"
  ],
  [
    "Die dümmsten F'ers aller Zeiten",
    "f08d8a11f6a9fb67928f4bd339c9b442"
  ],
  [
    "Entschuldigung, dass ich nicht früher darauf reagiert habe.",
    "c761b1681b2b4e5bb4a040e305d8d1e2"
  ],
  [
    "Hängt davon ab, wie haxxors ich bin, aber du kaufst Sachen ohne mich oder so.",
    "6d804bde87aeb45d23fed665adff1ee6"
  ],
  [
    "Wir werden die No-Bid-Verträge abschaffen, die Milliarden im Irak verschwendet haben, und unser Verteidigungsbudget reformieren, damit wir nicht für Waffensysteme aus der Zeit des Kalten Krieges zahlen, die wir nicht verwenden.",
    "08f50b3cd02976e891e9e808e769efc1"
  ],
  [
    "Achten Sie darauf, dass Sie sich an Personen oder Gegenständen festhalten.",
    "037e262479d1648a720c2c0d53479b23"
  ],
  [
    "Toronto hat ein feuchtes Kontinentalklima (Köppen: Dfa/Dfb) mit warmen, feuchten Sommern und kalten Wintern.",
    "fd0d8ef71bca8f7cbf7ebc3c9a96dfa9"
  ],
  [
    "Ich hatte die Jerk Wings und sie waren langweilig.",
    "f46758e28bbb97af1c56c4d47590fd80"
  ],
  [
    "Die Meisterkatze, die noch vorher weiterging, traf sich mit einigen Schnittern und sagte zu ihnen: Gute Leute, ihr, die ihr erntet, wenn ihr dem König nicht sagt, dass all dieser Mais dem Marquis von Carabas gehört, sollt ihr so klein wie Kräuter für den Topf gehackt werden.",
    "d40c17ea6c935799fab811b5833a478e"
  ],
  [
    "Also kommst du mit mir auf die Reise nach Paris.",
    "85dce574a0246af7ec0a78b5de771d1a"
  ],
  [
    "Der überarbeitete Nachtclub macht großartige Patdowns",
    "fcde59bddc28ce93a300db1f07357285"
  ],
  [
    "Die Two Fat Cats Bakery in Maine ist berühmt für die Herstellung dieser regionalen „Pasteten“, einer cremigen Füllung zwischen 2 kuchenartigen Keksen",
    "3a98a64aee50c349ab557f8eee13b567"
  ],
  [
    "Es gibt zwei Dinge, die mich immer zum Springen bringen... meine Beine.",
    "038d655b8052a807c7accf8300ad7131"
  ],
  [
    "Unser anderer nüchterner Freund kam nach unten und ich versuchte mit ihm zu reden, aber ich sah immer wieder Dinge, die sich aus seinem Gesicht manifestierten, hauptsächlich Bananenstiele und Bilder von Früchten.",
    "1ad13f8dd0294548f502cb86f0318ba8"
  ],
  [
    "Er sagte es sarkastisch.",
    "003abe8a495f4f5bb849649ab2b99965"
  ],
  [
    "Aber die 60er und 70er Jahre liegen weit hinter uns, und ehrlich gesagt habe ich in Kanada schlimmeren Rassismus und ähnliche Einkommensunterschiede zwischen Weißen und Einheimischen gesehen.",
    "f0295b5671d3177404106847f3700695"
  ],
  [
    "Wenn du willst v kann luv 4 sm tim n schlafen..",
    "895922cf510f2a83cc7b249ae591e009"
  ],
  [
    "Als der Markt am Black Tuesday zusammenbrach und am Bloody Sunday Bürgerrechtler geschlagen wurden, war die Zukunft alles andere als sicher.",
    "e1322a58ac9b2f53c3bf75f05b77d1dc"
  ],
  [
    "„Wählen Sie Mahlzeiten mit weniger Zutaten.",
    "480c0360dec6a9974fa0af6483440ff9"
  ],
  [
    "* Eine Krankheit im Endstadium ist eine Krankheit, bei der erwartet wird, dass sie unvermeidlich zum Tod führt.",
    "7b4564bc7068e6af591f4013c468bf5f"
  ],
  [
    "Meine zweite Erfahrung war erst vor ein paar Tagen.",
    "ef7af01a12ed85c55efcb179de15f501"
  ],
  [
    "Wenn Sie nur ein oder zwei Minuten in die andere Richtung schauen, finden Sie am Ende Ihrer Linie die richtige Fliege.",
    "3e4b37afa141f1531b88523e5cc1940e"
  ],
  [
    "Ich möchte, dass du wirklich über deine Antworten nachdenkst.",
    "74c013a54a9c2d9b0ccbad6bdef70bf1"
  ],
  [
    "HLL nimmt zwei Fabriken in Silvassa in Betrieb",
    "a54c5f3eccabb27215a7a2163682fb2b"
  ],
  [
    "Jedes Memorial Day-Wochenende veranstaltet diese Stadt ihr berühmtes 500-Autorennen",
    "054c3e967900a0f1c7a256698dff3b89"
  ],
  [
    "Ich habe einen wahnsinnigen Schnitt zwischen meinen Augen von einem Football!",
    "ea36a5d2033fb270b309bfa8e23a9911"
  ],
  [
    "Er hat mich bis zum Ende gehört — zuerst",
    "5b2415942cc35c5ef173749d39b54cf3"
  ],
  [
    "Ich hatte einen Operationstermin am 17. Juli 2008.",
    "28303908a4d849ccba74bcc08624fe59"
  ],
  [
    "Kommt mit Getränken zurück und sagt, ich komme wieder.",
    "1e778fae067dce1df4467645a26eed21"
  ],
  [
    "Ich will gehen ~ wie bekomme ich die Mitgliedschaft ah?",
    "38b0f304d6f47e885ff18d16620e882f"
  ],
  [
    "Sie bestraft heute Menschen mit mehr als zwei Kindern.",
    "3cf9bc0c8470dc81a49dc751a3ed7057"
  ],
  [
    "Verwenden Sie eine Frage für eine Aufforderung zum Schreiben.",
    "0a0f57390667994080b9583b451fd01b"
  ],
  [
    "Der erste war Gerrard Winstanley (1609 — ca. 1660), ein Leinenvorhang, der die kleine Bewegung der Diggers während des Commonwealth leitete.",
    "5d1438a996fbd0de1bb9f6c8fe5f2606"
  ],
  [
    "Essen Sie ein Lucile-Frühstück, bevor Sie für einen Tag in Flugzeuge steigen. Sie müssen später keine beschissenen überteuerten Snacks essen.",
    "a2a98fd78b9a8d4a0eeef657cf2247df"
  ],
  [
    "Die Jungfrau ging nun nach Hause und arbeitete den ganzen Tag hart daran, das Garn aufzuwickeln, das ihre älteren Schwestern gesponnen hatten, denn die alte Frau ließ sie nicht mehr spinnen.",
    "3a50c6d7ad8aa042eb7bbaec0139a678"
  ],
  [
    "Die einzigen Verlierer sind das große Käsekuchenkonglomerat, ich fühle mich schrecklich, ich bin eine schreckliche, schreckliche, schreckliche Person.",
    "c7c3c92bd0519c8ca6aad8c176ebe775"
  ],
  [
    "Denis Leary sagt über Feuerwehrleute: „Du musst wie“ dieses Meerestier sein.",
    "fa7485401890212f477b517f12bd1a8b"
  ],
  [
    "Am Ende wünschst du dir, du hättest einen Schläger und einen Spaten.",
    "675e180e27a36bdad1dccedf7682ec9c"
  ],
  [
    "der Austausch der jungen Männer schien den Tanz nicht weniger zu genießen als zuvor.",
    "d11e342a80a72217d102d8147cd98a0d"
  ],
  [
    "Oooo, lass mich dir alles darüber erzählen",
    "9f9d14166959b55e00dc57c5fa46f037"
  ],
  [
    "Karla Ferguson-Granger",
    "536a4214844fa354e44d4527bdd2fa2f"
  ],
  [
    "Er kaufte für seine Freunde einen schönen fetten Ochsen für ein Festmahl.",
    "c804c63911f9923af91fe7767af53934"
  ],
  [
    "HAHA Das habe ich schon einmal gehört!!",
    "5b6e83474141ea19fa8c673a91ddaed8"
  ],
  [
    "Wir haben den Staaten mehr Innovationskraft gegeben, weil wir wissen, dass viele großartige Ideen von außerhalb Washingtons kommen und viele Staaten sie bereits nutzen.",
    "8883a8594a5ba91e241759cf34ec8dd3"
  ],
  [
    "„Gehen Sie zur Erkundungsseite und schicken Sie Entdecker in jeder möglichen Runde aus.",
    "d861f64d02bfa4f6e1069e1fcf165402"
  ],
  [
    "Routledge. </ref>ist eine Denkschule innerhalb des Anarchismus, die Umweltfragen hervorhebt, <ref>Ian Adams (2001).",
    "0476a882eddba157becf974e9bd65a46"
  ],
  [
    "Nun, wenn nur die Gastgeber/Kassiererin den Fehler zugegeben hätte, wäre es besser gewesen, aber sie gab es dafür verantwortlich, dass sie beschäftigt/zugeschlagen wurden... Zugegeben, als wir bestellten, waren nur 2 Leute vor uns, also waren sie wirklich nicht so zugeschlagen.",
    "0a3f8b4152c3fa85a719183e5ca0bef8"
  ],
  [
    "Der Schatzmeister nahm das Zelt wieder ab und brachte es dem Prinzen, der es nahm, und ohne länger als bis zum nächsten Tag zu bleiben, stieg er auf sein Pferd und ging mit denselben Begleitern zum Sultan, seinem Vater.",
    "4685884ac6ca863b8ae2b21b511eaeea"
  ],
  [
    "Was nützt das irgendjemandem?",
    "5e6ac8f99d2f3cdc16e7131c814b01a0"
  ],
  [
    "MTNL verweigert Signalstörungen",
    "61a9a9b733eb1339940920c5995a1380"
  ],
  [
    "14 Jahre nach den Marvelettes führten die Carpenters mit diesem Song die Charts an",
    "54b76d061864d54b45a3991beb900198"
  ],
  [
    "Wie verärgert man eine Archäologin?",
    "3120405e4804e005c80bfc4a433c9196"
  ],
  [
    "Er sprach ausführlich über die Angelegenheit, und ich bin es",
    "04466842ccb87951f5854c593c25cdf6"
  ],
  [
    "Willst du ihr den Diamanten geben, den ich nie kaufen konnte?",
    "4d14bad277515e6dee681f269dcd9730"
  ],
  [
    "Das Personal ist auch einfach so angenehm im Umgang.",
    "86071b682e0504812f19e0eb8fd5a818"
  ],
  [
    "Mein Vater ging über Weihnachten/Neujahr in die Reha und vor den Feiertagen schickte er uns einen wirklich netten Brief, in dem er sich entschuldigte und versprach, dass es ihm besser gehen wird.",
    "68a14c83ee29f62a89a5f4bf316ebd3c"
  ],
  [
    "Ehrlich gesagt bevorzuge ich lieber direkt als andere, die einen Job beginnen",
    "5d01cf3f2d4d531432a04719716bdae2"
  ],
  [
    "Hier sind die wirklich guten Nachrichten.",
    "022a53984047e5c7005c5e84423fc035"
  ],
  [
    "Untersuchen Sie die Produkte oder Dienstleistungen, die das Unternehmen verkauft.",
    "441eeeadcd86f0477c2956306be96790"
  ],
  [
    "* Die papuanischen Sprachen Neuguineas und der benachbarten Inseln, einschließlich der großen Trans-Neuguinea-Familie",
    "3f307cf7deb25225862eff8d735e4ffd"
  ],
  [
    "Vergessen Sie all die schicken Orte auf Rte.1 Ich hatte neulich das einfache gegrillte Lendenstück mit Kartoffelpüree, Soße und Broccoli mit einem kleinen Caesar und es war ein Traum.",
    "04ebe3c5624247bc3fdd2f0b40d3093f"
  ],
  [
    "Bevor er wieder aufstehen und beißen konnte, hatte der Junge den Schrecklichen Kopf aus seiner Brieftasche gepeitscht und hochgehalten.",
    "52d21c4ee1adbdd8f8971f97d3cbb8aa"
  ],
  [
    "Leute, das glaubt ihr nicht!",
    "9a5816099323c4bd3aef244c93b84c98"
  ],
  [
    "Ist Torontos Bar im Seinfeld-Thema nur ein großer Betrug?",
    "56f326c8dc27f6a3c2aff40ba7b410d3"
  ],
  [
    "Das Swarthmore College of Pennsylvania verfügt über eine historische Bibliothek, die dieser religiösen Gruppe gewidmet ist, die es gegründet hat",
    "d001350dd19c935f62a809d7948bc312"
  ],
  [
    "Ich war ganz aufgeregt, rannte zum Kühlschrank und öffnete die Tür.",
    "9d316f2065c2d37eef688822865ecfbe"
  ],
  [
    "von dem noch nie jemand gehört hat — eine große Entfernung vom Hof unseres Königs.",
    "694950662a29e039471acec203d6efe5"
  ],
  [
    "Ich sehe dein Mädchen zweimal an, wir sind nicht mehr dasselbe",
    "d83b9efabe638d49d2a6d839b9a3a49f"
  ],
  [
    "Und jedes Hauptgericht, das wir bestellt haben, ist perfekt.",
    "31a5786c753cf0bd203c6203bfc2897b"
  ],
  [
    "Also ging ich auf Entdeckungsreise und stieß auf eine kleine Höhle, tötete den ganzen Falmer und im Herzen der Höhle war ein gefangener Argonier mit dem Namen Derkeethus und dann wusste ich, dass er perfekt war (selbst Argonier zu sein), nachdem ich 20 Stunden mit ihm gespielt hatte, nichts geht schief, er schleicht sich sogar ziemlich gut (oder es liegt nur daran, dass er selbst Argonier war) er trägt die Dark Brotherhood Armour)",
    "152e36263252169d07be8eeff7119708"
  ],
  [
    "Ja, das ist wohl am besten.",
    "9a24ab961d4859011d688979fe6c84dc"
  ],
  [
    "Die Erweiterung der Möglichkeiten funktioniert.",
    "89ccd9ad310bdb19ef31a214430ab5aa"
  ],
  [
    "Lassen Sie die Leute vor Ihnen in der Schlange stehen.",
    "da4dd4e91c6c7124c641eddb2c6cf072"
  ],
  [
    "Golf ist nach Teilnahme die sechstbeliebteste Sportart in Großbritannien.",
    "63a306d1a0188562854df5fe7dc3be29"
  ],
  [
    "Biryani wird in mehreren Schritten hergestellt.",
    "83b0ae44cbceec1bf66408c6bb648a1d"
  ],
  [
    "Die Kappen waren die Wishing Cap und die Cap of Darkness.",
    "836d206e12099754f08e2f192729d332"
  ],
  [
    "Die Ente hat ihn angepisst und gesagt, dass Eier zuerst kommen.",
    "8d47788ac7f64d5317a470fd071a2b59"
  ],
  [
    "Village by the Grange ist Torontos unterschätzter Food Court",
    "deccfa91454a6c1734b7941431a312a5"
  ],
  [
    "1956 spielte Ingrid Bergman diesen möglichen Romanov",
    "4b07863c7bedb6dced8bc9335b07d902"
  ],
  [
    "Auf dem Weg zur Arbeit habe ich mein Auto gegen den Rücken eines anderen gekracht, ein Zwerg stieg aus und sagte: „Ich bin nicht glücklich!!“ Ich sagte: „Nun, welcher bist du dann?",
    "684fa33afe1530263c566ff59816fabd"
  ],
  [
    "danach hat er, wie immer, nie versäumt, den Chiel zu taufen",
    "8459df6ac13c20bc3d7a049f5159df5c"
  ],
  [
    "Schatz, du bist so überzeugend.",
    "3d5925f425a822c6651345b24e807390"
  ],
  [
    "... der Rest war Geschichte!",
    "30c101760be802f4ca4ed7f308bc4ad2"
  ],
  [
    "Ich war vor 7 oder 8 Jahren in deiner Position.",
    "5febf08fa691b31837b7aad93b18a5a9"
  ],
  [
    "lol.Abit faul leh.aber überspringen heute weiß nicht nach Tat wird sehr eilig oder nicht.haha.howwww.",
    "ff4ade3c3c2a8ed680b20e55c302d1cc"
  ],
  [
    "Und Iraker aller Herkunft erkennen zunehmend, dass die Niederlage dieser Milizkämpfer für die Zukunft ihres Landes von entscheidender Bedeutung ist.",
    "96a105c988a5cd5d37f4fee6094b4184"
  ],
  [
    "Klicken Sie auf das Notizbuch, das auf dem Bett links neben dem Schließfach liegt. , Lauft nach rechts und springt dann zurück auf die weiße Leiter. , Klettere auf die oberste Ebene und gehe dann nach links, bis du den Schreibtisch und den Computer erreichst.",
    "44bb63d6f06dad05384ba1ed4f09e734"
  ],
  [
    "Alles sah so gut aus, dass es schwer war, sich zu entscheiden, aber der Ahornspeck, die Buttermilch, der Zuckerdonut und die Kokosnuss waren großartig!",
    "884502055ab1288b0d84cb281e119ee9"
  ],
  [
    "Also sagte er, trotz Bellissimas Tränen und Schreien stach er dem König mit dem Diamantschwert ins Herz.",
    "4020d40473b2066f0a6be059b45eeae2"
  ],
  [
    "Ich habe euch sechs Monate lang geholfen, herumzuschleichen, und ich sah aus wie eine Idiotin!",
    "36e04b0f89b1425716aecf215ea3ba85"
  ],
  [
    "Indien sollte Ausbildungslager für Terroristen angreifen: RSS",
    "18f508ee41a4376b700df66bc3d5ad1a"
  ],
  [
    "Ladenbesitzer treffen sich nicht, wenn „der Schuhmacher dem Schneider vorgestellt wird“ - Sie haben das nur jemandem hinten angetan",
    "2a9ed1ee09c8c8db761f590ac308a2ed"
  ],
  [
    "Was machen Hippies, wenn sich die Bäume umarmen?",
    "bee7d44f89a8e7cf4caab53fb2a19282"
  ],
  [
    "Tage später mähte William Privett mit John Chiles in Mr. Hardcome",
    "92004601d2f81891964ef8d491123d88"
  ],
  [
    "Exzellente Fahrschule",
    "d7119dd5b9bfd7e15a44f53f263f98fa"
  ],
  [
    "Die Temperatur lag um den Gefrierpunkt.",
    "0f474d5deca49b771dddacbc5a626957"
  ],
  [
    "Hahaha nein lade die App niemals herunter",
    "623cec78d38bf92ea24d5ecec768a1b7"
  ],
  [
    "Bis zum Jahr 2000 werden fast 20 Prozent unseres Einkommens im Gesundheitswesen entfallen.",
    "5c0bdd36660eea11eb1f8f8d1917d0d5"
  ],
  [
    "Denke über den Ursprung deiner Gedanken nach.",
    "687a7253f34d6c7e53e63f6ee95b7969"
  ],
  [
    "Es ist wichtig für die Aufrechterhaltung des onkotischen Drucks und dient als Transport für Fettsäuren und Steroidhormone.",
    "a32dea7c1fa2141c117b8f4b5f2a63c5"
  ],
  [
    "Wir hatten viel mit unserem Kleinkind zu teilen, das es gerne gegessen hat.",
    "f15a3e41112b5696b7edf4d33efa08b5"
  ],
  [
    "Siehst du, Ricardo, sagte sie, ich hatte doch recht.",
    "e5edb38b38337278d4a9d47def031c06"
  ],
  [
    "Oh, Schatz, weißt du, ich hätte auch einmal fast jemanden geheiratet, den ich nicht geliebt habe.",
    "6487e65351c90541050a426b5d1bf708"
  ],
  [
    "Träume säen in einem altersschwachen Labor",
    "17b8a6fd0298bbe2581d57b86ba6d725"
  ],
  [
    "„English as she is spoke“ ist ein selbst beschriebenes von 1855, geschrieben von 2 portugiesischen Männern, die kein Englisch konnten",
    "74b724067e8b812a52056caab1335ee8"
  ],
  [
    "Ich dachte bei mir: „Wie Molkerei.",
    "6b569ef7ca455d96e9177d2c7fca4453"
  ],
  [
    "Wenn ich dort ankomme, spreche ich sehr laut und sage, ich glaube, ich habe etwas LSD gegessen.",
    "ac721eb877ed78fc1a20fc442a06dc90"
  ],
  [
    "Komm zu deiner Beerdigung und töte jeden anderen, der sich um dich kümmert",
    "abe82447a55cb784ed5a76469d1c31b0"
  ],
  [
    "Schlechter Service",
    "c6272332aa6b9baf8b40fc2702a0b35e"
  ],
  [
    "Du warst dein ganzes Leben lang dünn - es klingt so, als ob du unter einem neuen Mangel an Selbstvertrauen leidest, nicht an einem plötzlichen Einsetzen von Fett.",
    "e78609bb1cbf20c69d6860a1ba8fe80d"
  ],
  [
    "JuZ badet aus:s ich schneller rauskomme",
    "c5746d9a63b29f5b3a55bf8fcf18b6e9"
  ],
  [
    "Mein Budget umfasst eine Liste von Programmen für einen potenziellen Umsatz von insgesamt mehr als 20 Milliarden US-Dollar.",
    "0435d859ecb20787972032ef949a4a07"
  ],
  [
    "Spring auf den Fahrersitz.",
    "fda108e693ef57a26fa4e6bdaf5a40e9"
  ],
  [
    "Tornados können vor oder während ihres Auftretens mithilfe des Pulse-Doppler-Radars erkannt werden, indem Muster in Geschwindigkeits- und Reflexionsdaten wie Hakenechos oder Trümmerkugeln sowie durch die Bemühungen von Sturmspottern erkannt werden.",
    "4215c62e7bf6697a151a1dbf801c47f2"
  ],
  [
    "Oh weißt du, was muss über das Zughaus gesagt werden?",
    "d2df8920b6fd201b879c6eafe8ff2a0c"
  ],
  [
    "Da ich in meinem ganzen Leben nie ein Geheimnis für mich behalten konnte, konnte ich nicht umhin, meinen Nachbarn diese seltsame Geschichte zu erzählen, und eines Tages kam eine schöne Frau hierher, und ich erzählte sie ihr auch.",
    "3044810b4124deae72eaf8228ac0c9bd"
  ],
  [
    "Ich weiß, dass angespuckt zu werden wahrscheinlich nicht das ist, was du gerade brauchst.",
    "d2bf7a49e28a65cfb4852aba311c4a15"
  ],
  [
    "Feldtag für Ganesha-Erpresser",
    "c8493dc087b14e2abf127cb7d779b78f"
  ],
  [
    "Bezeichnung für laute, in Heavy-Metal-Songs übliche Stakkato-Akkor",
    "e6e9dd0105698b340535b8d88ec6b11b"
  ],
  [
    "Bei seiner Beerdigung wird es keinen Sarg geben.",
    "d7a9fba330a77be118acb962f97ee47b"
  ],
  [
    "wie das Universum (oder diese Welt, wenn du es so haben willst) jemals hatte",
    "314389abf7233d7c67982820bc635398"
  ],
  [
    "Was war so falsch, dass du keinen Weg finden konntest, weiterzumachen?",
    "5f5f8d5c634a25016327080e9732c972"
  ],
  [
    "Und wartete.",
    "25127a10a997316bd259dbc591077f16"
  ],
  [
    "Du hast dir Rauch in den Weg geblasen.",
    "92afb87aecbf33d7dc64cbc4d8866ed7"
  ],
  [
    "Nein nein ich habe mich nicht entschieden nicht aufzutauchen Ich habe x.x verschlafen",
    "304a518b6397f2dce76eba1353784b2a"
  ],
  [
    "Aber ich kann es nicht zulassen und werde es auch nicht tun.",
    "ce43a94022bc77679d58d05daf491ad0"
  ],
  [
    "Halten Sie Ihren Lebenslauf auf dem neuesten Stand.",
    "2786168b82e98c1762fa7ecd9ff91d81"
  ],
  [
    "2014 konzentrierte sich die von Neil deGrasse Tyson präsentierte Episode „Verstecken im Licht“ von Cosmos: A Spacetime Odyssey auf die Errungenschaften von Ibn al-Haytham.",
    "eedbdfb146779acc21203a79f266900d"
  ],
  [
    "Ich hatte einen mit Schweinefleisch und Käse gefüllten Arepa und es war unglaublich.",
    "243ea02ab4ad1ef6586338a1e7d34625"
  ],
  [
    "Bring mir einen Stift, jemanden und mein Scheckbuch.",
    "dbc0c775f25f321ca1282447ad74caec"
  ],
  [
    "Ich kann nicht glauben, dass er das getan hat.",
    "9dc813f56c174327c696b8aabd60f31b"
  ],
  [
    "Heute in Planung: OkStupid, Rhabarber, Black Film Fest, Naomi Klein, Kreischen Karaoke, Margarete, Pivot",
    "76ad0d804c65321d88f7dfb97742fd4b"
  ],
  [
    "Für ihre Arbeit als Leitung der Bemühungen der Heilsarmee im Ersten Weltkrieg erhielt sie die Distinguished Service Medal",
    "646aa41cb3e74a63c5fc24c205ae5046"
  ],
  [
    "Warum hat der Seemann seinen Sohn geerdet?",
    "b81d34855020b1c982ba4c7bcb8cf3d2"
  ],
  [
    "Hier lachst du und machst dich lustig, als ob der Prinz und",
    "42f6a11a525f35d63f5524a2530bd8be"
  ],
  [
    "Du sagtest, vielleicht wenn wir etwas Zeit getrennt verbringen würden",
    "e662f23673f62332f07bba9e3fba8995"
  ],
  [
    "Ich hab gewartet.",
    "38ca3c84ba306349932b17496eda585d"
  ],
  [
    "Ich mache das nur, um mir zu helfen, organisiert zu bleiben.",
    "15d24004d1a5d553a50088afe7ad63f5"
  ],
  [
    "Ok, ruh dich früh aus, gute Nacht!",
    "f239bed59a8751d0837a29729a13e159"
  ],
  [
    "Zusammengenommen würden diese Vorschläge die größte Investition in die Gesundheitsversorgung in den 35 Jahren seit Gründung von Medicare darstellen — die größte Investition seit 35 Jahren.",
    "ae0d0b8be0b6b77e5b14db9a847d157e"
  ],
  [
    "Öffnen Sie den Ordner Minecraft.",
    "5d92399d8b3326b3b9cc43f10338ae18"
  ],
  [
    "Der Begriff „Roman“ stammt aus der Produktion von Kurzgeschichten oder Novellen, die bis ins späte 19. Jahrhundert Teil einer europäischen mündlichen Erzählkultur blieben.",
    "cbaf04f45e6c155ffd2d47d091a53af9"
  ],
  [
    "Ich bin eigentlich hier auf der Seite von House of Blues, weil ich das herausragende Verhalten einer Mitarbeiterin namens Liz kommentieren möchte.",
    "f0d0387d6f39892281a4485b197cc3fd"
  ],
  [
    "Nach ein paar Tagen weckte er ihn um Mitternacht und ließ ihn aufstehen und in den Turm klettern und mautpflichtig werden.",
    "b321df907375a4773bcfa10303c41054"
  ],
  [
    "Deine Brüste werden größer, dein Hintern wird größer, du verlierst die Kontrolle über die Blase.",
    "c1e9bcf61aa97b5e1445843ba8c6f036"
  ],
  [
    "Heute in Detroit: Fashion Week, Game of Thrones Trivia, Warum Horror? , Alte Hexe, Blauer Kaffee",
    "f2ae8a5dff4db46b35c7b3b34d8146f9"
  ],
  [
    "In den Jahren 1849 und 1850 eilten mindestens 80.000 Menschen in diesen Staat",
    "0050265ec19933662b62cb730e0906a6"
  ],
  [
    "Das macht die Angst vor Clowns noch schlimmer",
    "f802bf5911467ae53cf37a8902561376"
  ],
  [
    "Seine Lippen sind süß wie Honig und",
    "0cb782c01a008cfc5920c89091f33204"
  ],
  [
    "Aber ich kann nichts Gutes wegwerfen",
    "439f28ac93afea054948f9e77953f08b"
  ],
  [
    "Sketchy, richtig?",
    "d2cb52506c35dd6252c6321cf22c1a4b"
  ],
  [
    "Weil es dämonisch klingt, was zu Batmans gesamtem Thema passt, Angst als Waffe einzusetzen.",
    "25ec8fa0d8551e91d7432e61ea438416"
  ],
  [
    "U wed sollte nicht frei ritus sein?",
    "9415c66d884461257e0c70feb3a7f290"
  ],
  [
    "Sobald der Bau beginnt, arbeiten Schreiner und Klempner; die Menschen kaufen Häuser und nehmen Hypotheken auf.",
    "bbe8796f0a9af53a326035e561b7fc62"
  ],
  [
    "„Verbinden Sie Ihren Bluetooth-Dongle mit Ihrem Computer (optional).",
    "904afcb732225697e5d7323729cbfae7"
  ],
  [
    "* Physik im mittelalterlichen Islam",
    "5b4e8bcdb86d5d2c2adbd4586e079cc6"
  ],
  [
    "Und sie haben es ohne Dankeschön abgerundet, mich nur gefragt, ob es mein Sandwich sei, und warfen es auf die Theke.",
    "82648c914e805e040d2d451b28a43dae"
  ],
  [
    "Was ist wichtiger, wie ich angezogen bin oder wie ich an deinem besonderen Tag bei dir bin?",
    "d548ad845fc004bb58d50e8469375476"
  ],
  [
    "Das Restaurant des Aga Khan serviert Gerichte der islamischen Küche",
    "d20ff9487912c49fa4e1785d5d7c4621"
  ],
  [
    "Er ist der Popstar, der Fans mit Alben wie „Bad“ & „Thriller“ begeistert hat",
    "4880227fdd73f13155db7b06c199dcbe"
  ],
  [
    "Ich habe bis 9:00 Uhr mehr Dinge verschoben als die meisten Leute den ganzen Tag.",
    "c3de4c14d024a4282a336723f16d89d8"
  ],
  [
    "sah, wie sie das Tintenhorn setzte — „Horn“, sagt ich auf meine altmodische Art —",
    "d2c96ff055fab79f9c5424bd53b48334"
  ],
  [
    "Bringt unseren Körper immer höher und höher",
    "e04f4b3111e7f6e0fa057c4c8ae0ee8a"
  ],
  [
    "Sehr unglücklich...",
    "af80c90fa79c32cd2d60bb4fd35a2937"
  ],
  [
    "Der Muskel kam später in einer Schule, wo mein Körper Zeit hatte, sich zu reparieren, und ich konnte tatsächlich an Kraftaufbauübungen arbeiten.",
    "11151c919f59b5ee558d7151c5287400"
  ],
  [
    "Sie versuchen, den Willen unseres Landes und unserer Freunde zu erschüttern - aber die Vereinigten Staaten von Amerika werden sich niemals von Schlägern und Attentätern einschüchtern lassen.",
    "f935f2ebf97bfa597534c4486a7d8d27"
  ],
  [
    "Machen Sie Ihre Mahlzeiten ballaststoffreich.",
    "63865ebc4fc65a86d102567810f8ef67"
  ],
  [
    "* Liste der größten Häuser in der Los Angeles Metropolitan Area",
    "0e3a6c9945b13abf09c180ed1706fd76"
  ],
  [
    "Oh, ich musste auch meine eigene Tasche für das Essen holen.",
    "bc1ec94913aa56dce3de48548846e762"
  ],
  [
    "Worüber weinst du?",
    "b6d31dbfd8ae81070ce46922a693981a"
  ],
  [
    "Das ist kein Spiel, Joey du kannst hier echt verletzt werden.",
    "264af9d8b80e7a794a08683e33710467"
  ],
  [
    "Toronto hat gerade einen Weg gefunden, unseren Bibliotheken 1 Million Dollar zu sparen",
    "d8e79b599f38854c4624c38813af5812"
  ],
  [
    "1717 nahm dieser Pirat La Concorde gefangen und benannte es in Queen Anne's Revenge um; ein Jahr später lief er vor N.C. auf Grund.",
    "cfc6cba9103fdf929ac20a1847a9a08c"
  ],
  [
    "Was hat die linke Mutter zur rechten Mutter gesagt?",
    "8eba1941afd972da0d18b8e8f71aefee"
  ],
  [
    "als jedes andere Schiff der Linie, das es gibt.",
    "2ef21e7acf5e4f9919a2a01023d4230f"
  ],
  [
    "Es gibt einen Ort namens Himmel und einen Ort namens Hölle",
    "6ff7e0e87649ba32ca8a47a70e45642b"
  ],
  [
    "BLEIB WEG!",
    "5cc54dae08c2835797227d068bae9086"
  ],
  [
    "Schuld daran ist die Korruption der Regierung, schlechte Bildung und die ignoranten Massen, die ihre Cheeseburger im Wert von 0,99$ mögen.",
    "37508be5d053b46dfc97cd6a7a9e8348"
  ],
  [
    "Ihr alle beginnt zuerst mit der Diskussion",
    "be0dca9069e66d77ff3e24ba738d00e2"
  ],
  [
    "Sie brauchen unsere Hilfe, aber noch wichtiger ist, dass dieses Land sie im Spiel braucht.",
    "833d4884d145da8b55889a4222119c8a"
  ],
  [
    "Identifizieren Sie Anzeichen einer Auditory Processing Disorder (APD).",
    "740fd5de1ac2d436299942adecc43781"
  ],
  [
    "Dies wird von einigen als fairer erachtet als die Vertretung durch die Bevölkerung, da diejenigen in der Bevölkerung, die nicht wählen können oder wollen, später nicht denjenigen im Staat oder Bezirk ihr Gewicht verleihen, die dies können und tun können.",
    "f4327cd75e75774e2d5fc049963b62f5"
  ],
  [
    "Sie hatten das Essen schnell draußen und es war frisch und es war sehr lecker!",
    "ac6c4926a6300bced1f9d485f75f4978"
  ],
  [
    "Ich werde dir bereitwillig meine Königreiche geben.",
    "85df87136294b2d5d72cd656ebcc13e8"
  ],
  [
    "Hey, wie laufen die Bänder für dich?",
    "ecc5080292026c19f4ada444708597d0"
  ],
  [
    "Wettbewerb: Gewinnen Sie mit OnDeck 5.000$ für Ihr kleines Unternehmen",
    "a081e8af503303daec07a74af2d741e3"
  ],
  [
    "Dieses Land ist weltweit führend in Bezug auf die Anzahl der Scheidungen und die Anzahl der Psychiater",
    "d6b41cad8c5edaac604c74a7e2309c8a"
  ],
  [
    "Glaubt ihr, dass sie diesmal den Eisberg sehen werden?",
    "011007bbcddd7a99829f91fd10f7ad96"
  ],
  [
    "Gebäude der Stadt Aznac, deren Fundamente in der Nacht gelegt wurden",
    "4dd51103903e6cb8a5d1618d2bff6a9c"
  ],
  [
    "Ich habe Cages Band gekauft, es geöffnet und überspielt",
    "fff115b458ec88caea7eb63c3349c718"
  ],
  [
    "Absoluter Albtraum!",
    "024d8213ac5d6c9d287352183b58f596"
  ],
  [
    "Du schießt, aber im Gegensatz zu einer Zwergenliste bleibst du nie still.",
    "059d7d7f3357cef35434424d7cbb11e9"
  ],
  [
    "Sie sollten zwei Dateien und ein Lehrbuch sehen",
    "55884d71b198c3d578b30b93bd8190a9"
  ],
  [
    "Diese Ideen werden nicht alle reich machen oder jede Not lindern.",
    "14421833803e985c088273f914bb6dcb"
  ],
  [
    "ATLANTIS REBORN: Hol dir alle Helden der Titanen-Kampagne in deine Innenstadt (Zitadellen funktionieren nicht)",
    "6e6b79dd9e51ce105e51172c35d6db5b"
  ],
  [
    "Bangladesch hatte in seiner Geschichte mindestens 19 Tornados, bei denen mehr als 100 Menschen getötet wurden, fast die Hälfte aller Tornados im Rest der Welt.",
    "fd4987f6f749090cd1b1d61fae636ead"
  ],
  [
    "9 Jahre nach dem Aufkommen des Sports, und die Texas Rollergirls sind immer noch in den Hintern!",
    "b17097c9a35959c776f2c7a8d87a2751"
  ],
  [
    "Denn kaum hatte er es vor ihren Augen geblitzt als nach unten fielen sie ihm ziemlich hilflos zu Füßen und er tötete sie mit einem Schlag.",
    "0457ae642f40641ef00cb5bf2d528563"
  ],
  [
    "Wo ist die James Taylor-CD?",
    "a541af0584dde21e2c68375a4dde26b5"
  ],
  [
    "Feiertags-Bastelausstellungen und Popups in Toronto für 2016",
    "e1a30bb8cfc03eca1bb494b006561f32"
  ],
  [
    "Das entspricht 100 Pfennig",
    "47131fd8a0833bb7e86c251a198ce36b"
  ],
  [
    "Ging heute zu den Barbieren und hatte ein Nein.",
    "02b99378aa197082dac4b9736a5e2165"
  ],
  [
    "Wir hatten gerade angefangen zu tanzen!",
    "76acc47f0b8faab26d9a17734089fc5a"
  ],
  [
    "Das Salonerlebnis aus der Hölle",
    "118695d48e695d74cad7886cb43e1b32"
  ],
  [
    "Ich spiele Detective und benutze die Spuren meiner persönlichen Sachen, die ich im Haus zurückgelassen habe.",
    "42925207e575fae36d70d92e22a5b654"
  ],
  [
    "Weil er ein Projekt überprüft.",
    "d3649a6d6479f9255c922cc438d12489"
  ],
  [
    "Mit oder ohne diesen Kongress werde ich weiterhin Maßnahmen ergreifen, die dem Wirtschaftswachstum helfen.",
    "9738cfb942042aae82f103333c52bb8e"
  ],
  [
    "Nehmen Sie rohes Obst in Ihre Ernährung auf, insbesondere wenn Ihr Fasten kürzer war.",
    "2c902d3a51a2bc605e9cc61741443918"
  ],
  [
    "Enkel Rajmohan Gandhi ist Professor in Illinois und Autor von Gandhis Biografie mit dem Titel „Mohandas“, während ein anderer, Tarun Gandhi, mehrere maßgebliche Bücher über seinen Großvater verfasst hat.",
    "9b98a45a6d8fbd85c9d04c0892d6e3cf"
  ],
  [
    "In Vorbereitung auf den Hurrikan Irma haben wir 3 Tree Services in letzter Minute für eine Schätzung angerufen.",
    "f6be6de6ee5e19d799e78bf6f5f6d8b2"
  ],
  [
    "Aber sie erinnerte sich daran, was der Weiße Bär gesagt hatte, und würde auf keinen Fall gehen.",
    "a874d5beb6ec758c212cf73052b69acc"
  ],
  [
    "Jetzt werden die meisten Jungs äh, 1-2-3 schlagen und dann zu 7 gehen und ihr Lager aufschlagen.",
    "bccc6b7b8a124670c98b5d5edb294721"
  ],
  [
    "5 günstige neue Orte für Studenten zum Einkaufen in Toronto",
    "49902c7e6e7083860d1522987ff84fde"
  ],
  [
    "Die Church of Scotland, die nationale Kirche des Landes, ist ein Zweig dieser christlichen Konfession",
    "165839602252f513adda6403088db1be"
  ],
  [
    "Sie sind mir direkt unter mir weggerutscht.",
    "a7dd2b311ac25724070b46243e6a22f2"
  ],
  [
    "völlig verlorener Leprakranke in Lappen - faltig, mit Juwelen besetzt und mit Farbe versehen",
    "c27647391bf2b07d726a26c08f7f2911"
  ],
  [
    "Für all die Dinge, die du verstecken wirst",
    "c8616970a0a6168f21146a3b9035087f"
  ],
  [
    "Schlecht fürs Geschäft.",
    "3adc8aa48e47cd378415bb4f2a2817f7"
  ],
  [
    "Ich freue mich, dass es deinem Hund gut geht.",
    "17a3d8a85ae764c6bdaf873fc4b54655"
  ],
  [
    "Ich wäre traurig, dass ich diese Kreide jetzt wirklich ausprobieren möchte?",
    "2d457e7511ab0e5f64a5791714d8a46c"
  ],
  [
    "Deshalb kündige ich heute Abend die Advanced Energy Initiative an - eine 22-prozentige Steigerung der Forschung im Energieministerium für saubere Energie, um auf Durchbrüche in zwei wichtigen Bereichen zu drängen.",
    "35dafd80747d8030b67e5a57d0e43603"
  ],
  [
    "Zeigen Sie auf eine der Hände der Stoffpuppe und halten Sie C gedrückt, um die individuellen Einstellungen für das Werkzeug zu öffnen, das Sie in der Hand halten.",
    "5e04e21de7f0cc2085a5c2b15b5c18fa"
  ],
  [
    "Kelly et al. haben gezeigt, dass je stabiler ein falsch gefaltetes Protein sowohl kinetisch als auch thermodynamisch ist, desto wahrscheinlicher ist es, dass die Zelle es aus dem endoplasmatischen Retikulum sezerniert, anstatt das Protein für den Abbau anzuvisieren.",
    "6501f9a2756862e91979a9035c484f6a"
  ],
  [
    "So komplex Vincent Van Goghs Sternennacht auch sein mag, Gemma hat großartige Arbeit geleistet und es war köstlich.",
    "9107e9eef5883ccf0655b54ab26a6716"
  ],
  [
    "Der König, ziemlich provoziert, folgte ihm hastig, aber sie hatten kaum ihre einander zugewandten Plätze eingenommen, und der ganze Hof hatte gerade erst Zeit gehabt, auf die Balkone zu eilen, um zu beobachten, was vor sich ging, als plötzlich die Sonne blutrot wurde und es so dunkel war, dass sie kaum sehen konnten.",
    "5d91dd21c3cf0357716d2acc5838a457"
  ],
  [
    "Könntest du bitte einfach aufstehen?",
    "63973572cbf0a05af953010595704a93"
  ],
  [
    "Civil Supplies MD „schuldig“ des Betrugs mit Sackleinen",
    "fb19cd37cb76c80e5f9298e09dc9d4ed"
  ],
  [
    "Als Teenager-Star als Debbie in den 80ern veröffentlichte sie 1996 das Album „Deborah“",
    "d35955f1a562852ad3b33c3a926420b3"
  ],
  [
    "Weil sie immer wieder alle Spiele verloren haben.",
    "5ba44bb1741bcc9011ae4c088919d6ed"
  ],
  [
    "Am Tag nachdem er die Kaserne verlassen hatte, traf der Schurke einen",
    "95cc7433e9423895218796429e5493c4"
  ],
  [
    "Lass uns so tun als ob es so natürlich kommt",
    "65939fb3e307d90f10cffbcfc2386fa3"
  ],
  [
    "Eine der schlimmsten Erfahrungen, die ich je mit einer Autowerkstatt gemacht habe.",
    "fda2324e43a523f9d12dea2b1f7f8444"
  ],
  [
    "Unser Zimmer hatte eine Küche mit einer großen Kochplatte zum Kochen.",
    "425e33a60189055502ec4188125ae4f6"
  ],
  [
    "Schicken Sie mir einfach die Nachricht und ich bekomme sie. Möglicherweise müssen Sie sie im mobilen Modus senden sha, aber ich bekomme sie.",
    "761b21d5952c2211f971888c889b77a7"
  ],
  [
    "Wenn die Zentralregierung eine Eisenbahn will, bekommt sie eine Eisenbahn - egal wie viele Häuser planiert werden.",
    "2875e51ae36c1442650d71ff5ce03420"
  ],
  [
    "Du benötigst 4 orangefarbene Kugeln, um zu Protector zu gelangen.",
    "789c45906903f4058ee7ac5de7896cb6"
  ],
  [
    "Feuer in den Köpfen der Männer: Ursprünge des revolutionären Glaubens New Jersey: Transaction Books, S. 417. </ref>Eine Vielzahl von Anarchisten befürwortete die Aufgabe solcher Taktiken zugunsten kollektiver revolutionärer Aktionen, zum Beispiel durch die Gewerkschaftsbewegung.",
    "4ad0c251f85efce556b5e4251e2100d9"
  ],
  [
    "Die Portion war groß, um mich garantiert voll zu machen.",
    "f77148d505e98be933e0f2bc2e6f3243"
  ],
  [
    "Er brachte so viel Gold mit, wie er tragen konnte, und kehrte in die Stadt zurück.",
    "c3492522abe5c63cc7171c68ff9fca8c"
  ],
  [
    "Aber das Beste daran ist, dass wir dieses unglaubliche Paar auf dem Rückweg getroffen haben.",
    "e245d6b945ebfea8c48c5520baa6b842"
  ],
  [
    "Shatrughan hat eine Frage an Vajpayee",
    "4079249e982f83ab9a140814647fb583"
  ],
  [
    "Nur ein echter Grumpy würde diesen Zeichentrickfilm von Walt Disney aus dem Jahr 1937 nicht mögen",
    "fa7472e3a5ac61d3ff2ed589cd5f776a"
  ],
  [
    "Warum springen blinde Männer nicht Fallschirmspringen?",
    "d0b1e2891fde373e3076ddc3895b6130"
  ],
  [
    "hatte etwas falsch gemacht und blieb bis zu den Tränen in entsetzlicher Stille",
    "b44346f1d570914a188558516db68af8"
  ],
  [
    "Ein Spinnennetz und ich bin in der Mitte",
    "690d443f92e8eb8b3e90c4a84eb847ac"
  ],
  [
    "Schrecklicher Service",
    "eff4d589ff9ae3665c0b85cb239dfafe"
  ],
  [
    "Schau dir an, wie gefährlich es wurde, nach dem Zweiten Weltkrieg ein Mensch zu sein.",
    "c0f5b92e2cc953cdee493700aa38493d"
  ],
  [
    "Die meiste Zeit, wenn ich mich nicht von dir umarmen lasse, ist es so, dass ich nicht in Tränen ausbreche.",
    "d95e7f2505c32ad6c1939a6ac06fa020"
  ],
  [
    "Als ich Präsident wurde, war ich erstaunt über die Art und Weise, wie das Weiße Haus funktionierte, auf eine Weise, die viel Geld zu dem hinzufügte, was die Steuerzahler zahlen mussten, veraltete Methoden, die die Technologie nicht maximal ausnutzten und keine Dinge getan haben, die ein Unternehmen vor Jahren getan hätte, um Steuergelder zu sparen.",
    "b377bb3272f43bd2dd08cb6cfaf6d0a3"
  ],
  [
    "Umgib dich mit unterstützenden Menschen.",
    "3e3f648591b6b0b7cc6556fe01fe287d"
  ],
  [
    "* Vereinigtes Königreich Encyclopædia Britannica Eintrag",
    "0db9acc79e939e8b6ef2422913ad7fea"
  ],
  [
    "Gehen Sie nicht zu den „Eigentümer-Updates“ oder zu etwas, das wie ein Verkaufsgespräch aussieht.",
    "6647d0fb6d5d9ebfd71cfaac4d30d17c"
  ],
  [
    "Lassen Sie unsere Worte zusammenführen für die Sache der Freiheit und eines empörten Landes, meines eigenen.",
    "fb6c1519c05fb0a0182c7b39aed2aa22"
  ],
  [
    "Als ich mit den Drillingen schwanger wurde, habe ich diesen Test etwa dreimal gemacht, nur um sicherzugehen.",
    "c4fda1b6ea5c208de0b953ebc3997548"
  ],
  [
    "Warum ein beliebtes lokales Unternehmen Dundas West verlässt",
    "6fe5cebcc9f1b0560b1ff0708a76c84a"
  ],
  [
    "Johnny Cash ist dafür bekannt, nur diese Farbe auf der Bühne zu tragen",
    "52e8776176b5c6013bf62c7fe1822e63"
  ],
  [
    "Nur eine, aber die Glühbirne muss sich ändern wollen",
    "08cd459675f1f04649d001ff7f184324"
  ],
  [
    "„Nun, ich sagte Pylotechnic“, antwortete die Rakete in einem strengen Ton von",
    "284e37d1de2dff2e67c891edd2c22a11"
  ],
  [
    "Du springst von einer Seilschaukel vielleicht, weil das Ganze wirklich nur ein Schuss ins Dunkle ist.",
    "e713ef5d35b026a4e1d66fff91eeec5f"
  ],
  [
    "Wir standen 20 Minuten im Laden, um einfach eine Bestellung abzuholen.",
    "ebd6d2e98b8df838c1a335112c1e40f7"
  ],
  [
    "**a) hängt davon ab, was du willst b) meistens Mist, aber mit ein paar Edelsteinen. **",
    "34cf3dabe2bdbd038625be61abf95334"
  ],
  [
    "Hahaha muss nicht das Offensichtliche sagen!",
    "21d03a21899d99d0045d5e14eb3479fd"
  ],
  [
    "Lesen Sie den ganzen Tag über positive oder lustige Dinge.",
    "00fff720747bb00b42cb2ee66dbdd0af"
  ],
  [
    "Andere kulturelle Einflüsse kommen aus den asiatischen Nachbarländern und durch groß angelegte Einwanderung aus nicht englischsprachigen Ländern.",
    "dea58adf83fe97729f493d77b4db2351"
  ],
  [
    "Einfach schnell zum Flughafen/Mietwagen (sie haben einen Shuttle, wenn Sie hier nicht viel tun müssen und ohne Fahrzeug leben können) und dann eine Zip-Over.",
    "0fd3effd3c6a1ba44e435a9adc8100fc"
  ],
  [
    "Sie glaubt, dass ich sie liebe!",
    "adc7a38efa8b1e4a16fc8bbbc8d7bbaf"
  ],
  [
    "Ich meine, ich weiß, dass du uns gesagt hast, wir sollen Aufregung zeigen, aber glaubst du nicht, dass er ein bisschen über Bord gegangen ist?",
    "2f8f8aa2ad3d8fda507bf2300453580a"
  ],
  [
    "Kalandar Mitglieder therao Wald Hqs",
    "981510d161d16c90e2c494f1235a8037"
  ],
  [
    "Eine Stadt im Westen von New York weiß, dass Teile dieses Familienmitglieds von Höckerrindern weniger Fett und Cholesterin enthalten als die meisten Rindfleischstücke",
    "aecaa9d655b3e63ba6fb71346799e90d"
  ],
  [
    "Ich habe zwei identische Uhren.",
    "6ead6ba1de4f7b1c003547620c1b3b1e"
  ],
  [
    "„Sind wir jetzt alle hier?“ sagte der Spediteur noch einmal.",
    "961b1fee4e9cd87e86572276a7c32233"
  ],
  [
    "Schau dir meine Diamanten werden nicht blind",
    "62b87853bf49d28d6d3e5c6d82ea0ed4"
  ],
  [
    "Der Dienst hat gestunken.",
    "39b7d1d1899950f739a0e8ef9c00f9a6"
  ],
  [
    "Er wurde gerollt. (wie in Rickroll) = Er wurde ausgetrickst.",
    "c06173fc5520d4de89b8e39bbcaaedcb"
  ],
  [
    "(haha kann auf diesem Handy kein Chinesisch tippen)",
    "1faf87b2977322ae1c43ffbf055bef54"
  ],
  [
    "Es bleibt unsere Verantwortung, sie zu behalten.",
    "ff14a29c76adf3531a08044985426887"
  ],
  [
    ", Klicken Sie auf die Website, um „Teamspeak Server“ herunterzuladen",
    "b1411d2db4454f34bcc4aa7984bc6734"
  ],
  [
    "Er sagte, dass der Zionismus nicht die richtige Antwort auf die Probleme der Juden sei, und empfahl stattdessen Satyagraha.",
    "126979e11f8946edb04c7270b475ba2f"
  ],
  [
    "Es ist ein bisschen schwierig in Worte zu fassen, aber es schien einfach so, als ob das, was es vor 5 Jahren war (als ich das letzte Mal dort war), heute ist!",
    "0c7834a75ac2cb82893595a74e33d7ac"
  ],
  [
    "Aber die Prinzessin war sanftmütig und sagte nichts über das unhöfliche Verhalten ihrer Magd und stieg leise wieder auf ihr Pferd.",
    "c59fa0f296491ac4d6b0db4e7f32510a"
  ],
  [
    "In Ordnung, jetzt mache ich das auf meine Weise und ich will keinen Piep von dir hören!",
    "be86e5067656a79ee38e737a10a7961c"
  ],
  [
    "Die 5 besten neuen Terrassen für günstige Getränke in der Stadt",
    "84322e3224457eb0784d86b63ae4effc"
  ],
  [
    "Auf niederländischen Karten heißt dieses Land Oostenrijk",
    "8f3c4f6e542a241b03426a31298b2e7f"
  ],
  [
    "Woran erkennt man, ob ein Mädchen kitzlig ist?",
    "ba76f89e739cecd76839f2961c73f18c"
  ],
  [
    "hätte es seinen eigenen bildlichen Inkarnationen der",
    "3f0591b192006f76bde68818433de05f"
  ],
  [
    "Am nächsten Tag wurde ich in ein anderes Zimmer verlegt, auf derselben Etage mit anderen Hochzeitsgästen.",
    "41691c59d91e053f536f23e2348626a5"
  ],
  [
    "Viele echte Piloten fliegen zur Erholung („Aktivität zum Vergnügen, wenn man nicht arbeitet“).",
    "8bead942ac2dc2645f5f437a8ff5fe0a"
  ],
  [
    "Es ist wahrscheinlich nur die ganze Freizeit kombiniert mit Krämpfen und mir fehlt.",
    "c265df4858708f0b388b928e296ffe84"
  ],
  [
    "Das Wirtschaftswachstum ermöglicht es uns, für Sozialprogramme zu bezahlen.",
    "7ea7dd489ecc95a59f9d0f3d0d33a436"
  ],
  [
    "Wenn du stirbst, wird dir dein Highscore angezeigt.",
    "a9581169d5666e9a733250aa06c266dd"
  ],
  [
    "2011 entfielen 47,3% der Geburten im Vereinigten Königreich auf unverheiratete Frauen.",
    "0e054a4c70ac5bfbeffcdc773162c8cc"
  ],
  [
    "Ein Hauch von der süßeren Seite, schmeckte aber immer noch gut und war gut gemischt, um diese Slush-Textur zu erhalten.",
    "2b3f6bdcc858d450cd08765592d369ce"
  ],
  [
    "Immer weiter und weiter goss er über Felsen und Baum, als ob ein gefrorener Fluss bergab rutschen könnte; immer weiter, bis sich Meilen von ihm entlang des Tals erstreckten - Meilen der glatten - gerippten, eisigen Kreatur, krabbelte und vorwärts rutschte.",
    "cff07dc31e10b8170d70d06fdfe01216"
  ],
  [
    "Oh nun, weißt du, ich denke es ist wirklich wichtig, dass ich irgendwo hingehe, wo Sonne ist, also bin ich irgendwie... Hallo!",
    "ab2bc8b3fd26b6ec5f61cfe4d7c2697b"
  ],
  [
    "Sun Microsystems investiert 20 Mio. $ in Indien",
    "16e020738638d4b0d72da9a3dd409c0e"
  ],
  [
    "Herbie, der liebenswerte Volkswagen in einem klassischen Disney-Film",
    "a063f4abf87e02101e42f92b8a45af01"
  ],
  [
    "Ich mochte das Essen auf meinem Heimflug nicht.",
    "4a23cbb7bca8acdbc1675de542e1fbeb"
  ],
  [
    "und fragte, ob das ägyptische Volk ernsthaft so tun würde, als würde es mit dem konkurrieren",
    "fb8efbb90fd34d45e8e8f4e99741ebe3"
  ],
  [
    "'Schauen Sie hier in die Gewässer der Tiefe",
    "55353ca478f06ce1f6a1c2c38df62c7b"
  ],
  [
    "Mai 2009.",
    "a176693e83e7bb8c3688f07dac1ff603"
  ],
  [
    "* Barkeeper und Kellnerinnen in Statesboro wären von dieser Gesetzesvorlage nicht betroffen.",
    "a4b9dc6d0d8a9956cc8cd6de4cff5d2a"
  ],
  [
    "Was zählt, sind Daten in unserem geschäftigen Leben, wir erinnern uns aneinander.",
    "baf40faef8af8398865f7db63bbf6262"
  ],
  [
    "Es ist an der Zeit, strenge, neue Regeln für den gesunden Menschenverstand einzuführen, damit unser Finanzmarkt Antrieb und Innovation belohnt und Abkürzungen und Missbrauch bestraft.",
    "68c15e2f312a03516608da8efa32dfd5"
  ],
  [
    "Verwende die Position „Halten“ statt „Stopp“, da Gegner deine Einheiten in die Irre führen können.",
    "06c5b867b0e1975d5f36dafce43f907a"
  ],
  [
    "Gandhis Tod half Marschalls Unterstützung für die neue Regierung und legitimierte die Kontrolle der Kongresspartei, die durch die massive Ausgießung hinduistischer Trauerbekundungen für einen Mann, der sie jahrzehntelang inspiriert hatte, genutzt wurde.",
    "70b548f55eb5479372e52ec9a4a5c25f"
  ],
  [
    "nun, sie waren keine große Hilfe, versicherten mir aber, dass meine Blumen am Samstag ankommen würden.",
    "2a19ff85e28c90a63ab1cb50d9682768"
  ],
  [
    "Dick wurde gerettet, das war alles, und die Prinzessin Jaqueline hatte sich ihrer Liebe zu ihm geopfert.",
    "4edf69d26ef76ab55f9f5ed2c4bde529"
  ],
  [
    "Ich weiß nicht, du warst es und ein paar Albino-Kinder.",
    "3c2356e3dea72ac8c3b0b724e484dc04"
  ],
  [
    "Wie wurden einige Straßenfestivals in Toronto so langweilig?",
    "aa1bf3eee6a69e854df53e05934dd739"
  ],
  [
    "Wir leben hier in dieser „Stadt“, die am Lehigh River gegenüber von Bethlehem liegt",
    "44680cdf75d5f8be93a6af3a57a8ffce"
  ],
  [
    "Es ist nicht ihr Hauptgeschenk... nur ein Strumpffüller",
    "68ff78667ecb498f662d13b2e144d13c"
  ],
  [
    "in der Halle für die Leute und Besucher des Knappen (unter ihnen sind die",
    "b1b40daa449e701e75ec282f149e2122"
  ],
  [
    "Wir haben über Leben und Tod nachgedacht",
    "5e1387be50ecc1d7a4e60eaf09cecda4"
  ],
  [
    "Freundliches Personal, aber auf jeden Fall ein paar Probleme",
    "62ca2991c9a59559e83d6a2b00b381e5"
  ],
  [
    "Zur Hölle, wenn du das alles selbst machen kannst und es gut machst, dann mehr Macht für dich.",
    "a85d1db8da48e0b1e2446b6f5ee61d6b"
  ],
  [
    "Kann Roy bitten, 2 Flaschen Zitronentee zu kaufen.",
    "f373ba3686382ac9a994578c89dfbcab"
  ],
  [
    "Und während Extremisten versuchen, Gewalttaten innerhalb unserer Grenzen anzuregen, reagieren wir mit der Stärke unserer Gemeinschaften, mit Respekt vor der Rechtsstaatlichkeit und mit der Überzeugung, dass amerikanische Muslime Teil unserer amerikanischen Familie sind.",
    "0aaef9b2aab4cfcf1884af321713b397"
  ],
  [
    "Finde heraus, ob dein Wunschtier nur virtuell oder virtuell ist und ob es sich um ein Stofftier handelt.",
    "fd555f4f92456d4b5ae91f89d988eb23"
  ],
  [
    "Laut der Volkszählung von 2011 ist Polnisch die zweitgrößte gesprochene Sprache in England und hat 546.000 Sprecher.",
    "7d3fb401b136fb6c35f1b156d3ce6cfc"
  ],
  [
    "Du fragst dich, warum sie sich hinter Fernsehkameras verstecken?",
    "f7f778ed6a7fdb530f9e674f431a41cc"
  ],
  [
    "Die treulose Prinzessin, die dich geheiratet hätte, ist mir versprochen.",
    "51410ec910a39f889da07dd42402d9f0"
  ],
  [
    "Es ist dieser neue Typ und er ist wirklich gut.",
    "0e433c4c7e3c1da15d5a3869daba7520"
  ],
  [
    "Rupie gegenüber dem Dollar stabil",
    "951cedc733a0abcb19af399f8c8ea35b"
  ],
  [
    "Calamari, ein anderer Name für diese Molluske mit essbarer Tinte, stammt aus dem Lateinischen für „Schreibstift“",
    "4d3718879349124fb4ca711d7effa0f8"
  ],
  [
    "Was hat Arnold Schwarzenegger gesagt, als er gebeten wurde, an einem Kostümwettbewerb für klassische Musik teilzunehmen?",
    "200c9f865483b6b8169ec1fd2e65bd49"
  ],
  [
    "„Ich werde dort aufstellen“, rief er; „es ist eine gute Position, mit viel",
    "ec7fda08034dc74c300569aa903d97da"
  ],
  [
    "Wenn du dich verirrt hast und dir die Straße ausgeht",
    "93d06c5b339adb20115d5fce5537b794"
  ],
  [
    "Exzellenter Service und Qualität",
    "464114e0ce119e8903d0fda79a6fdea3"
  ],
  [
    "Sag ihr jetzt einfach, dass du dich für sie freust.",
    "14c6e741433d505c1eeb61b680c2dc6d"
  ],
  [
    "Ich habe diese Information gestern nicht an dich weitergegeben, das war meine Schuld.",
    "c49af331d2dbc363842fa38752ecb29a"
  ],
  [
    "Die Diskriminierung eines Amerikaners ist unamerikanisch.",
    "da5e49d08725ec645ed265fdd582d184"
  ],
  [
    "Führe den Leser in das Buch hinein.",
    "c7bfdc11fabe963150d71d856aef2eee"
  ],
  [
    "Gilbert erwarb 1991 einen Bachelor of Arts in Politikwissenschaft von der New York University, danach arbeitete sie als Köchin, Barkeeperin, Kellnerin und Zeitschriftenmitarbeiterin.",
    "666235398045f269a7c94a0b5065a6e2"
  ],
  [
    "Ihre Pizza ist erstklassig und übertrifft einige der teureren Optionen in der Gegend.",
    "2d2eb267906636ac2f9a77a4b06aa86b"
  ],
  [
    "Das Wort eines Königs von Pantouflia ist heilig.",
    "e988fee682665d170edbb766fc43d759"
  ],
  [
    "Oh ja, die Evander-Holyfield-Phase.",
    "1d5feeb710a5f5c51e8993a30c9889ab"
  ],
  [
    "Mulayam kritisiert die amerikanische Strategie",
    "8986308731f26ec4e6496f16548657b9"
  ],
  [
    "Sobald Mais gepflückt ist, verwandelt sich sein Zucker in diesen, also bring ihn schnell in den Topf!",
    "b8fa1db36144e9dbea44122fc1126953"
  ],
  [
    "Du hast morgen immer etwas zu tun.",
    "55ca46d9035fc3f25c53fa434a65c67b"
  ],
  [
    "Geh nach Hause und werde nüchtern!“ Und er schlug das Buch zusammen wie ein",
    "1f1e7b54dcc03a808a070f0a1e3006f6"
  ],
  [
    "Ja, ich habe endlich etwas gefunden, das es wert ist, geliebt zu werden, das mich zurück liebt.",
    "58640ecfbf1cda61e288a5ce68f061fa"
  ],
  [
    "Wir haben die Entscheidung aus mehreren Gründen getroffen.",
    "f69f3097f2220e6b65f9e818040b9d6e"
  ],
  [
    "Dann der Golfkrieg (der den 11. September motivierte, ja, wirklich, sagte Osama selbst) und nach dem 11. September weitere Kriege in Ländern, die Araber waren oder angeblich Atomwaffen oder eine andere Ausrede besaßen (Spoiler-Alarm: Öl).",
    "f9faaf3efd826bf8a4cae57e755e9577"
  ],
  [
    "Hey Nxt Mo wenn die Feier zu Ende ist",
    "c5472e57389db609041bc86ad882f309"
  ],
  [
    "Ein schneller Abschluss unserer Gespräche über Rüstungskontrolle — konventionell, chemisch und strategisch — muss jetzt unser Ziel sein.",
    "caeb2f16858b4edf0939dd25e7ea2e6c"
  ],
  [
    "Seien Sie ehrlich zu Ihrem Arzt.",
    "ff152bcd8fbdb777203eba237d8f6716"
  ],
  [
    "* „Es war eine der produktivsten Wochen, die ich je hatte, weil ich von Profis aus erster Hand gelernt habe, wonach die Netzwerke gesucht haben, und ich habe die Regel Nummer eins beim Produzieren gelernt: Benutze niemals dein eigenes Geld!“",
    "7c9ab701c49d67f0137409d18b63a597"
  ],
  [
    "Ryan kam zu weniger als der Hälfte des Preises, um alles zu reparieren.",
    "853c91180ad0f25a25c0744664be978e"
  ],
  [
    "Madam, antwortete Felicia, errötend überwältigen Sie mich mit Ihrer Freundlichkeit.",
    "af0e12230139e60e3b5ac7fc0540d9f2"
  ],
  [
    "Ich bin so froh, dass du Köche gesagt hast.",
    "ae04b0fd98dad9048cf1531ae0335892"
  ],
  [
    "Cauvery: 2 tmcft Wasser wird an TN abgegeben",
    "e0cce3c21e47eabcc0bf503239b68bf5"
  ],
  [
    "In Black Lady Hearts ist das Nehmen dieser Karte in einem Stich 13 Punkte wert",
    "2c23ad17801ea9db9bb5e0fbddde72ee"
  ],
  [
    "Nichts, du hast es ihr schon zweimal gesagt!",
    "764cac297f592887af818d8c8b28e178"
  ],
  [
    "und weißer Strumpf nahe ihrem Kopf.",
    "3abe59aa75def99137628e04f2989442"
  ],
  [
    "Der Service war ausgezeichnet und sympathisch.",
    "9daf619bdd88c95a61ef977dcb32b458"
  ],
  [
    "Ich bin vielleicht allein hier, aber für mich ist eines der Dinge, die „Frozen“ so großartig machen, dass sich nur wenige, wenn überhaupt, mit der Idee von Depressionen und Angstzuständen befasst haben, wie sie es bei Elsa getan haben.",
    "f1d40b6c934ee19b6aa5b0ef64e3f372"
  ],
  [
    "LOL ja ich weiß nicht warum!!",
    "bebd3e719bc895cf0eb8838b7eb93f34"
  ],
  [
    "Kinder, ruf deine Mutter an und führe sie durch die Bewerbung.",
    "f08b105b43c69bc7875d3a51fc0293b3"
  ],
  [
    "Verstehen Sie verschiedene Karrierewege.",
    "9aa5b0c09ef5d2af9d88d98b48e1168f"
  ],
  [
    "Während Ribozyme chemisch so gestaltet werden können, dass sie auf bestimmte Gene abzielen und sie sequenzspezifisch spalten.",
    "c145a7b2b801b92a17db86cfad4e53c6"
  ],
  [
    "Was die Zugänglichkeit angeht - dieser Ort befindet sich am Rande der Pearl, was weniger Fußgängerverkehr bedeutet (was eine großartige Sache ist, wenn es darum geht, Ausrüstung zu benutzen).",
    "452d120110f28e6d98873baadffe6af0"
  ],
  [
    "Ich weiß, es ist schwierig, nicht über seine Arbeit zu sprechen, aber in diesem Fall bin ich sicher, dass Sie mich dazu verpflichten werden.",
    "284d5292c1de063f73c1b00af39e9db4"
  ],
  [
    "Ich will nur nicht, dass du sauer bist.",
    "efa504ee7b19d65fda6f745d8b473084"
  ],
  [
    "Die Regierung kündigt keine Startgebühr für PMRTS an",
    "b90c7df499fd40ac75ed1ac4629f8f17"
  ],
  [
    "Es ist das Sternzeichen, das durch einen Widder symbolisiert wird",
    "bfbbbe9cbbf56d2083da68754d7988d8"
  ],
  [
    "Auf meinem Schreibtisch habe ich einen Arbeitsplatz..",
    "a29f742e5df651153ffda6d768e20b53"
  ],
  [
    "es wud hat deinem Herzen gut getan, um die Unwilligen zu durchdringen",
    "8463214155580e26804f1b68ee205820"
  ],
  [
    "Ich werde ein Ho bumsen, wenn ich den Club verlasse, nur für meinen Partner",
    "e167c70fa584130bf89b63f48424cd80"
  ],
  [
    "Tolle Arbeit und ehrliches Establishment!",
    "ff4037bc3e9208dff530c2d39c17a8fd"
  ],
  [
    "In dem Versuch, die Partei zur Spaltung zu zwingen, haben wir im Grunde genommen dazu beigetragen, die unmittelbaren Pläne der DM zu entgleisen, und wir haben jetzt nächste Woche frei, damit er die Kampagne ein wenig überarbeiten kann.",
    "419a642dce28122297320138d5a0fc67"
  ],
  [
    "YIM geht bergab - ich glaube nicht, dass Rockne seine guten Instruktoren festhalten kann",
    "974683cbf1d73464b0f5621614e30b80"
  ],
  [
    "Sein Vater war ein ausgezeichneter vietnamesischer Tierarzt. Nach dem College in Colorado trat er der Armee bei.",
    "ad68c8fe06c55e57cc9bf2885780cc44"
  ],
  [
    "Bearbeiten Sie die Bewegungen oder drücken Sie auf Vorgefertigte Builds.",
    "2e106c9d91d4fcbc22623e0e03cdc7ee"
  ],
  [
    "Neuseeland, zusammen mit Neuguinea und den nahe gelegenen Inseln, Teil der philippinischen Inseln, Australien, Salomonen, Vanuatu und Neukaledonien, bilden die separate australasiatische Ökozone.",
    "6a4726dfdd2f83e45f657c3f9d4c02e3"
  ],
  [
    "Ich konnte dieses Mal keines ihrer Sushi probieren, also werde ich auf jeden Fall während der Happy Hour wiederkommen, um etwas von ihrem Sushi und Sashimi zu probieren.",
    "34fd8aa810750c74dba72d70568c195c"
  ],
  [
    "Das ist gut, soweit es geht, sagte der König.",
    "78744cb0f617ce61ad78db29f240643d"
  ],
  [
    "yeah du bist beide so versaut dass du dich nicht mal daran erinnerst mit wem du geschlafen hast, du bist füreinander geschaffen.",
    "9ad659fde9dd50da3f6f77eeba9a756a"
  ],
  [
    "WayHome neckt das Lineup 2016 mit 360 Videos",
    "2dba40bac53e81e6256dd9d8df3fc831"
  ],
  [
    "Die Schlaflosigkeit eines Grafen führte zu diesen Stücken, die von einem 14-jährigen Cembalisten gespielt werden sollten",
    "6fdaa15864a287d72a3942905cf6ea22"
  ],
  [
    "Wie servieren malaysische Fluggesellschaften all ihre Getränke?",
    "e53a4fa5b62f39636d73d891b59f59f5"
  ],
  [
    "in ein oder zwei Augenblicken sagen: „Sicher, es ist ein kleines Auto\"Line Aspent that",
    "8ad629cc2a2c2ea9fa418f648cf0375f"
  ],
  [
    "Ich fühle mich wie ein Weltraumhirn",
    "1a3954cb288f3b1dcc57973506fcbb16"
  ],
  [
    "Ich muss sagen, der Wert dieses Ortes erstaunt mich immer.",
    "e51f5fe5370fd555d917393caec77e9a"
  ],
  [
    "Die Misshandlung anderer Menschen wird von den meisten Menschen psychologisch als negatives Verhalten empfunden, was dazu führt, dass sie Ihnen nicht erlauben, sie freiwillig einzusetzen.",
    "f33d6312f20d9fa45e9bebd3ab8c29d2"
  ],
  [
    "Haha omg verdammt komisch ich erkenne nur den Hund Ich erkenne die Dame nicht!",
    "b21899064f51f28d3cd355a3bd0a8d92"
  ],
  [
    "Deshalb habe ich den Verteidigungsminister gebeten, die amerikanischen Streitkräfte zu überprüfen und sich darauf vorzubereiten, sie zu transformieren, um neuen Bedrohungen zu begegnen.",
    "5d07bc4c67bbbe3eb04edbdd14bf161b"
  ],
  [
    "Nehmen Sie Ergänzungen als Teil Ihres Heilungsregiments auf.",
    "a14222c5753c710474bd4dbea5bcf0a4"
  ],
  [
    "Neben anderen Produktionen produzierte das Unternehmen Fernsehwerbespots und Eröffnungssequenzen für die Übertragung von Sportereignissen sowie Identifikationspakete für Netzwerk- und lokale Sender.",
    "9b329274d2be7c7e2a4a72c95d0f0a3d"
  ],
  [
    "Ich habe noch keine sauberere, freundlichere Kiste in Lake Mary gesehen, möglicherweise in Zentralflorida.",
    "338a61f83f4d61239b576f80df8c9ff3"
  ],
  [
    "schrie er und sprang auf wie ein Verrückter und stieß seinen Gefährten gegen den Baum, bis er zitterte.",
    "3b5d287f165d1d5bb4815f5b46d7fb3b"
  ],
  [
    "Wie viele Kategorien gibt es?",
    "54e2da50347b2cd3bb623c223be3ce44"
  ],
  [
    "JMC lehnt die Bekanntgabe des Ergebnisses von 80 Studenten ab",
    "f3de847a23843405c5806005dbffe895"
  ],
  [
    "Diese Währung von Costa Rica hat ihren Namen von der ersten Europäerin, die die Nation gesehen hat",
    "ef0e920a87f265c949928731109a07dd"
  ],
  [
    "Mein Arzt hat mir gesagt, ich solle heute mehr Taco Bell essen.",
    "5dbb3ab331342727abf6be4108448f51"
  ],
  [
    "genug, um ihn zu einer neuen Urkunde nach dem Brauch des Herrenhauses zu berechtigen;",
    "8f057fc926a89f2f427a156e1cc70d38"
  ],
  [
    "Es liegt in unserer Natur zu töten!",
    "0feb6ba572dd29bfca1c68bc9ec4caf4"
  ],
  [
    "TOLLE!",
    "f583a94b6380f5ca7132abb3a31dc014"
  ],
  [
    "Wie auch immer, Silvester kommt, wir jubeln alle, sehen zu, wie der Ball fällt usw. und gehen dann ins Bett.",
    "16593106a3e84d00410c9867822dcc4a"
  ],
  [
    "Lol ich bedaure die andere Person.",
    "c19c3537205969854094e6c12d920d4e"
  ],
  [
    "Wir müssen den Wettlauf um die Schaffung neuer Atomwaffen beenden, indem wir in diesem Jahr einen wirklich umfassenden Vertrag über das Verbot von Atomtests unterzeichnen.",
    "e96f8001543fcd20ddf59d76c7dae623"
  ],
  [
    "Erhalten Sie eine Diagnose durch einen Therapeuten.",
    "63036e7323a6fb7765098e90f207820e"
  ],
  [
    "Die durchschnittliche Jahrestemperatur des Meeres beträgt 63 °F, von 58 °F im Januar bis 68 °F im August.",
    "f70e0137580572d28961ae4e39002ad4"
  ],
  [
    "Sea World muss heruntergefahren werden.",
    "460920174210c44215a7461bcd95f036"
  ],
  [
    "Aber sie nahm nichts von ihm zur Kenntnis, nicht mehr als wenn er eine Fee gewesen wäre; und der Prinz hörte sie murren, als sie ihre königlichen Arme kneifte: Ich werde sofort aufwachen; das ist für einen Traum nichts aus dem Weg.",
    "b8af9606c547fffe73aab8cb07ab2c77"
  ],
  [
    "Ähm... Wie buchstabiert man Mboscodictiosaurus?",
    "694948c3d5d692ef90e72619c5306f5e"
  ],
  [
    "Die zukünftige Shop-Kette wird plötzlich heruntergefahren",
    "ec65bcd822ad8307646ed80dd30758c7"
  ],
  [
    "„Ich brauche nur noch einen Versuch, den Drachen zum Fliegen zu bringen“",
    "ad672fdd6bd5f7f8a4817066011a6c33"
  ],
  [
    "Das Haus zu putzen, während Ihre Kinder noch wachsen, ist wie einen Spaziergang zu schaufeln, bevor es aufhört zu schneien.",
    "39ef6af62f8f7dcafe466d4fb5ded553"
  ],
  [
    "'\"Wir werden niemals, niemals dort ankommen!“ stöhnte Mr. Toogood, ziemlich verbeugt",
    "fbab8219ed90bb4c937f889de5b04606"
  ],
  [
    "Jeder will dich, du kannst sie alle haben",
    "622a40589ee4b770277488ffc4c60c4c"
  ],
  [
    "Wir wurden wieder begrüßt und saßen prompt da.",
    "08c26f2c923a892e59c575ad79b62e33"
  ],
  [
    "Nun, das können Sie, aber es wäre langsam, da wir nicht schnell genug mit Taktraten laufen können, um die benötigte Bandbreite zu erhalten.",
    "0fce69053b128bb241fe5f1be64ad611"
  ],
  [
    "Hallo, ja, habe ich, aber das Dokument, in dem ich es gespeichert habe, ist im Büro und ich bin gerade am Flughafen.",
    "f95d8f197b22ac29795d8dc127b30c40"
  ],
  [
    "Nach fünf Jahren harter und entschlossener Bemühungen sind die Vereinigten Staaten für das 21. Jahrhundert besser aufgestellt als jede andere Nation auf der Erde.",
    "7cb57f22e2399b61486643dc0ee5a2fb"
  ],
  [
    "„Verwenden Sie ein HDMI-Kabel oder einen HDMI-auf-VGA-Konverter, um PS3-Video über Ihren Computermonitor abzuspielen.",
    "b9acd2d23115e6118b1e6420b9440573"
  ],
  [
    "* Inshore-Rettungsboote (ILB): D-Klasse, Atlantic 75, Atlantic 85 und E-Klasse",
    "7711e4d9c1f8fd659dfdfd9de7347f11"
  ],
  [
    "Fantastischer Service, freundliches Personal.",
    "60571d301be1dce6a17b851fa9123e99"
  ],
  [
    "Warum denkst du, dass ich einfach mit ihr schlafe und sie dann umhauen werde?",
    "5e492bfed55c46fef1afdb786d8138c6"
  ],
  [
    "MCC by polls: Es ist ein Dreieckswettbewerb",
    "9eeb590a0f18472fb04ff743184cecc9"
  ],
  [
    "Nehmen Sie 2 Buchstaben von einem sumpfigen Auslass eines Louisiana-Sees, um dieses Personalpronomen zu erhalten",
    "1e1cc144d22f78288e3df1a301e286fa"
  ],
  [
    "Warum gibt es Fische auf dem Meeresgrund?",
    "2c3657450f7cf1dc7df6a502d94a7ec2"
  ],
  [
    "von allen mit Branchen, die Sie zu empfehlen scheinen.",
    "6c84db672a31d450671610a359c017d7"
  ],
  [
    "Es war nicht verrückt, dass sie geraucht wurde",
    "d30382c0cfbc1b8194b6e8c56e81cb38"
  ],
  [
    "Ich besuche dieses Restaurant wöchentlich, normalerweise aber nur zum Mittagessen.",
    "757c69b0357f9bddfc30816b2d03340e"
  ],
  [
    "Eine meiner Schüler sah immer wieder etwas gerötet aus, aber ich dachte, sie sei verkatert (da sich einige bereits vor dem Unterricht als verkündigt hatten).",
    "4bc6ddfb6ee3454f5fec44d9ba979183"
  ],
  [
    "Orh.. der Bericht druckt einfach doppelseitig..",
    "1aecbd0ec803ab3b20236abebd69a01a"
  ],
  [
    "Unser ausgeglichener Haushalt wird die Finanzierung dieser kritischen Bemühungen in den nächsten fünf Jahren um fast zwei Drittel erhöhen.",
    "56f869bc2a4e1958f42a3ad18101bbb0"
  ],
  [
    "Wenn Sie einsteigen, gehen Sie den ganzen Weg nach rechts.",
    "f89c1c10baaa06bebf0da02303c63398"
  ],
  [
    "Wenn ein ins Spiel getroffener Ball ein Foul rollt, bevor er durch das Infield geht, wird er tot und alle Läufer müssen zu der Basis zurückkehren, die sie zu Beginn des Spiels besetzt hatten.",
    "18db6cc0e01c3b71508bf29b06bb6e5b"
  ],
  [
    "Der Tee war okay, aber für mich war er nicht süß genug.",
    "d661722b6cdf18bb1590882b8b4d1e14"
  ],
  [
    "Es kam dem Händler sehr seltsam vor, dass in der Allee, die vollständig aus Orangenbäumen bestand, die mit Blumen und Früchten bedeckt waren, kein Schnee gefallen war.",
    "11b5bf4df209377b05b2e70d3ceb141e"
  ],
  [
    "Oh Schätzchen, ich bin so stolz auf dich!",
    "7a61f046310fd386a1606fd8a0683d1a"
  ],
  [
    "Cong-Anführer T N Narasihmamurthy ist tot",
    "974048a269d5377f4279c7e7bcca5791"
  ],
  [
    "Die 2 Filme, in denen Julia gegenüber Richard Gere die Hauptrolle spielte",
    "c949c11e9326df700a9a086b4a111867"
  ],
  [
    "Verheiratete Männer leben länger als alleinstehende Männer, aber sie sind eher bereit zu sterben.",
    "bd0c4af717f128bb1428e0504cf88d69"
  ],
  [
    "Es war ein unglaubliches Körperhoch, das anfängliche Einsetzen der „Ecstasy“, das der Droge ihren Namen gab: Wir fühlten uns einfach alle so GUT!",
    "d64d3bc7992add2b76e0d49eb0f57957"
  ],
  [
    "Es ist erstaunlich, wie langsam ein Tag wie dieser vergehen kann",
    "747c05bdee65898256a63210103db472"
  ],
  [
    "Depression ist nicht dasselbe wie einfach nur traurig zu sein oder sich niedergeschlagen zu fühlen.",
    "c06c6ef47507a48515fdcd084ed98e16"
  ],
  [
    "Haiyah, sei nicht so traurig, bitte deinen Vater zu zahlen.",
    "3a80cb78e4774bd183fdc2489ba408b7"
  ],
  [
    "Die Freiheit, die wir schätzen, ist nicht Amerikas Geschenk an die Welt, sie ist Gottes Geschenk an die Menschheit.",
    "30a5c1eee4c3551325e2321cc5486b1d"
  ],
  [
    "Folgen Sie den Fußspuren in den Wald.",
    "f4566db94c34f292596aa83245f0f35b"
  ],
  [
    "Ambedkar und Gandhi diskutierten über ihre Ideen und Bedenken, wobei beide versuchten, sich gegenseitig zu überzeugen.",
    "658ba0c5efeda26c9402f7f2ff19549c"
  ],
  [
    "Viele der Teller sind etwas zu klein und einige von ihnen waren bestenfalls sehr durchschnittlich.",
    "a97566ca19525dc67de3768b73a0ffa1"
  ],
  [
    "McDougal, zieh den ersten Mann, der schreit, zum Schlangenhaus in den zoologischen Gärten und sperre ihn mit den Klapperschlangen ein!",
    "7ca16f5da3d20df1528af1b89e6d1007"
  ],
  [
    "Geh einfach mit und sieh aus wie ich.",
    "6b9cf92c3343557390ee0364a7c610b1"
  ],
  [
    "Das neueste indische Restaurant der Stadt ist nicht wie die anderen",
    "4dba7ee6e376dd1b13e6e08b0bbb2ad9"
  ],
  [
    "Cabinda, ein Gebiet dieser ehemaligen portugiesischen Kolonie, ist durch Zaire vom Rest getrennt",
    "54beae40b2c81b044096a17d421dab1e"
  ],
  [
    "Zwei Unrecht machen kein Recht, aber drei Linke schon.",
    "76f51b6fc23ee7d4c3e19632b233d26b"
  ],
  [
    "In der Zwischenzeit, durch die Aufrechterhaltung der Hinrichtung - übrigens",
    "17766b075fca6a8ecfb09349c414273c"
  ],
  [
    "Jetzt wissen wir, was tief drin ist",
    "5edc1605e8dcf7030936f19f002e9b09"
  ],
  [
    "Lieblingsplatz in Tampa.",
    "3eb06e05627c9ac890aa78ba288598ab"
  ],
  [
    "Er erzählt mir weiter, dass er ÜBERZEUGT ist, dass ich ihn mit meinem besten Freund betrogen habe (ein weiterer lustiger Leckerbissen, ich bin mit meinem besten Freund verwandt).",
    "bfcf424739c1fbfee1a26148fbd8de6f"
  ],
  [
    "Ich weiß aber nicht wirklich, wie man mit Hunden umgeht, wenn möglich brauche aguai1 Hund haha!",
    "7aec2b842805eac12c8ea519e5ef33da"
  ],
  [
    "In diesem Jahr werden wir Ressourcen hinzufügen, um junge Menschen zu ermutigen, in der Schule zu bleiben, damit mehr amerikanische Jugendliche ihre Ziele verbessern und ihre Träume verwirklichen können.",
    "b03535dd088898ade092082f9888efe3"
  ],
  [
    "Melde dich ein paar Tage die Woche freiwillig.",
    "2dd10a9c84ebcc1ebbef2e22b770568e"
  ],
  [
    "Beim Betreten der Spiegelbühne lernt das Kind, zwischen sich selbst und anderen zu unterscheiden, und betritt den Bereich der gemeinsamen kulturellen Bedeutung, bekannt als das Symbolische.",
    "1310a59987de474a98f9df52b9575b11"
  ],
  [
    "Es waren ungefähr 3 oder 4 größere Gruppen vor uns... und dann, aus dem Augenwinkel, sehe ich draußen einen leeren Tisch für 2 Personen (außerhalb des Restaurants, nicht drinnen, wo die Party stattfindet)... fragte die Gastgeberin, ob wir ihn nehmen könnten, Sie sagte „Ich habe andere Gruppen vor uns, bitte verstehe“ DUMME Antwort... aber die Ein sehr netter Kellner, der für diesen Sitzbereich verantwortlich war, gab uns grünes Licht.",
    "0a96f41debfe2313fc85fa05664b7a4e"
  ],
  [
    "Zu diesem Zweck wurden achtzig Stangen errichtet und sehr starke Schnüre an Bandagen befestigt, die die Arbeiter um meinen Hals, meine Hände, meinen Körper und meine Beine gebunden hatten.",
    "744470b4c40aa8c11eac01cd9cfe8c0c"
  ],
  [
    "Wir werden eine große Familie haben, ich wollte schon immer eine große Familie haben!",
    "d9760cb77ec54874fd8dd44e17e1acf1"
  ],
  [
    "Riesiger Markt kommt diesen Sommer an die Küste",
    "40493703ce213f165fd73b376b2f1827"
  ],
  [
    "Am 17. Juni 1969 eröffnete diese umstrittene erotische Revue Off-Broadway; oh mein Gott!",
    "49cf138e1575a15c7a2f8cf2c1842880"
  ],
  [
    "Jedes Mal, wenn jemand versucht, es aufzuschreiben, stirbt er vor Lachen.",
    "0e6f8b5105b77379c86deebd9b76409f"
  ],
  [
    "und ich gebe dir deinen Flipper.“ Aber aff sie wint die Treppe hinunter wie ein",
    "db37d55f4566a3e30a689b8474040f71"
  ],
  [
    "Ich will dir den Sonnenaufgang geben",
    "2fd05a0856c4138eb9c4c9c07f197838"
  ],
  [
    "- Mr. Morris.",
    "5356859317ced5028e7f9d8cb3c73fab"
  ],
  [
    "Und dann machen Sie ihre eigenen Rohkost mit dem kostenlosen Fleisch und Organen/Knochen aus Metzgereien usw.",
    "29244d1516e395114cb215192ed4b76c"
  ],
  [
    "Haha wie fühlst du dich le?",
    "4c46767cd5595ea0659702af9b4468be"
  ],
  [
    "Wir können uns nicht mit dem üblichen Geschäft zufrieden geben.",
    "300aa72e729b463ed3f63bad16754d09"
  ],
  [
    "Lassen Sie sich vom Gesetz der Anziehung helfen, echte Veränderungen herbeizuführen.",
    "687d5ab39d169fb7f75ae85b19bae176"
  ],
  [
    "Laut dem Entwicklungsprogramm der Vereinten Nationen hat Guelph nach Miami, Florida, den zweithöchsten Prozentsatz der konstanten im Ausland geborenen Bevölkerung unter den Weltstädten.",
    "086f07f780d31533f00db078fb2162d2"
  ],
  [
    "Sie hatten eine gute Auswahl an Geschmacksrichtungen und einige für anspruchsvolle Paletten.",
    "e82a09a0d5c410c5f0310091b780d4e7"
  ],
  [
    "fragte die Königin, die den Tee ausschüttete.",
    "9ae263f60872c991f2c06759bcc3d912"
  ],
  [
    "Warte... Was machen wir?",
    "6b1c6b12587fdf1acdf0a413e8d9cbf2"
  ],
  [
    "Transportstreik weiter; Staat gelähmt",
    "24bbc57209a3a1d298c6af1b8905f79e"
  ],
  [
    "... mit dieser Art von Energie aus den Typen Leichtwasser, Hochtemperatur-Gaskühlung, Flüssigmetall oder Candu",
    "748b880376bdd33bf26b7bf934342112"
  ],
  [
    "Ich wartete darauf, dass meine Frau ging, ging dann nach oben und zog ein Paar ihrer Höschen an.",
    "492fb8b16b3b612a8aafafe4dcdcade5"
  ],
  [
    "ist er nicht massives Gold?“ sagte die Schwalbe zu sich selbst.",
    "a3c63c1c0d8df5c995517f839b7b0f17"
  ],
  [
    "Und er lachte verrückt und witzelte „KAHLIL GIBRAN“",
    "4f137d749d9b4ed3957a31f655cea5e9"
  ],
  [
    "Im Gegensatz zu Saratoga.",
    "7b853976e9d7d983321b5cb7a9526a64"
  ],
  [
    "Zu erkennen, dass Sie sich in Ihrer Beziehung scheiße fühlen, sollte kein Zeichen von Schwäche sein.",
    "3c51556309c0d89c208f734fbde2abe1"
  ],
  [
    "hey triff uns kalifornische pizza die treppe runter",
    "d8c428697491072694e543a2d052ea93"
  ],
  [
    "Doch wenn wir diese unmittelbaren Bedürfnisse erfüllen, müssen wir uns auch den tieferen Herausforderungen stellen, die vor dem Einbruch des Sturms bestanden haben.",
    "86f9b596f414ff3e2caad3a8011d6bbb"
  ],
  [
    "Fragen Sie autistische und andere behinderte Menschen, was ihnen helfen würde.",
    "eacbc2b1919e8dab32992f0f3355bbc9"
  ],
  [
    "Der Star war ein früher Gegner des Irakkrieges und kritisierte scharf die meisten Politiken von George W. Bush, unterstützte jedoch die Teilnahme Kanadas an der US-amerikanischen Kontinentalraketenabwehr.",
    "3de43e3e3db9acd0a41b00cf26abf956"
  ],
  [
    "Bis spät in die Nacht geöffnet, durchweg leckeres Hühnchen und sie liefern sogar!",
    "1dc50b7d041497458258dc30b43700fe"
  ],
  [
    "Die Thermometer explodierten vor Hitze.",
    "fdc4ac3e1f6fb44642570f1bb61982f7"
  ],
  [
    "Nein, ich meine heute Abend, im Gebäude.",
    "013935abd7fb83e05c736772f33862a1"
  ],
  [
    "Windsors Canada Geese Society",
    "ffd42b8a17ef9de9dd61387fb9377930"
  ],
  [
    "1963 schrieb sie zusammen mit Merle Kilgore „Ring of Fire“",
    "eab195b54c813cb017c7a94eca507022"
  ],
  [
    "Weil sie schreckliche Tänzer sind.",
    "5a9aae45c2a85cb6850bfaff82f56180"
  ],
  [
    "„Die Herden, für die mein Vater verantwortlich war, fütterten alles über die Tiefen in unserer Nähe",
    "98fe952e4a089cf4b9810cccc38a5b85"
  ],
  [
    "DIESE GESCHICHTE IST ZU 100% WAHR.",
    "0200ee2e0006097cccd0b1eac36be44f"
  ],
  [
    "Ich konnte das Mädchen sehen, das mich erstochen hat.",
    "a1a59129d8261e2557068bfaca321c93"
  ],
  [
    "Haha werde Pool erreichen le sms du später tschüss!!",
    "46faaaea9cc8d0766db91788cdd3e45c"
  ],
  [
    "Mehr als 4 Millionen benötigen eine sofortige medikamentöse Behandlung.",
    "c91576dd4c1af10a20109a178e160c4a"
  ],
  [
    "Trainiere, indem du auf leichten Levels anfängst.",
    "674265bb85630c914b3a34b7dc9e8d6a"
  ],
  [
    "Der heilige Brunnen von St. Guron ist ein kleines Steingebäude am Kirchhoftor.",
    "ca6bc51331d463b6acba0b810bd0a3d0"
  ],
  [
    "Kam aus einer Laune von Living Social her.",
    "92692ce74aef19cfa6dcb7fcb7afabe2"
  ],
  [
    "Die Fee kam so erfreut zurück, dass sie ihre Freude nicht verbergen konnte.",
    "10b812a5cb81e9f158696d6614c9b9dc"
  ],
  [
    "Ich sage nur jemand in der... das sieht genauso aus wie du in der U-Bahn.",
    "3898e1f1943ab2c3fcf361e576eab308"
  ],
  [
    "India Post plant Geldautomaten für SB-Kontoinhaber",
    "01a118e427adff7fa24d1f3ba6b2fe28"
  ],
  [
    "Ein vertikaler Tiegel, der als „Schädel“ bezeichnet wird, wird verwendet, um den Edelstein namens „kubisch“ zu machen",
    "f448b8ee90564283f936eb0074299225"
  ],
  [
    "Was ist klein, braun, haarig und trägt eine Sonnenbrille?",
    "35e13a87270636cb3a101d246b12c1d8"
  ],
  [
    "An einem Wintermorgen schaute er aus seinem Fenster, als er sich anzog.",
    "33f5b79f7a6355c52235436c30d6dfd7"
  ],
  [
    "Gib mir ein Zeichen, nimm meine Hand, alles wird gut",
    "1b7f50e685ea797260294f071da65e83"
  ],
  [
    "Zimmer ok.",
    "abcad0a7011204d132c376eb2866e721"
  ],
  [
    "Erstens, ja, es gibt eine Menge Konkurrenz für Grafikdesigner, SCHLECHTE Grafikdesigner.",
    "788e095a25c3759b4853067f0da71ffc"
  ],
  [
    "Lol du gehst zuerst über Cally House bah",
    "e7f6ca3bd04f64f283dd576c99f4bb38"
  ],
  [
    "Heute Abend werde ich einen besseren Weg aufzeigen — eine Agenda für eine Nation, die mit Zuversicht konkurriert — eine Agenda, die den Lebensstandard erhöhen und neue Arbeitsplätze schaffen wird.",
    "4334f0bc3dcb8a2edae72006bee50289"
  ],
  [
    "Tragen Sie gedämpfte oder neutrale Farben.",
    "11b1813632f55f9cd8303c62be0de1ea"
  ],
  [
    "Vielleicht irre ich mich, wenn ich das sage; trotzdem werden wir ihn nicht wiedersehen, wie wir ihn seit vielen Jahren gesehen haben, wir werden ihn nicht um Rat fragen oder Trost von ihm suchen, und das ist ein schrecklicher Schlag, nicht nur für mich, sondern für Millionen und Abermillionen in diesem Land.",
    "caa6ad0137b527ba439d6dee433db93c"
  ],
  [
    "Es ist irgendwie eine nette Aussicht.",
    "2a44c0cb241d6c4c7b99b78545700449"
  ],
  [
    "Dann erholte sich der Prinz plötzlich wieder und rief: Was kann mich dazu gebracht haben, so etwas Wichtiges zu vergessen?",
    "022adddf2e5ea92933f98e0573450cd0"
  ],
  [
    "Du weißt, dass Paolo gerade da drüben ist, also...",
    "e7bc186e5df11cef7ef2acfbdb38c6d9"
  ],
  [
    "Warum Neuseeland das Zentrum des Zombie-Universums ist",
    "aeea12b7c126b0b2fa67d0f4a8dd7d64"
  ],
  [
    "Vervollständigt die Denkschrift „Spring forward...“",
    "9588f473882e05a53ae6ea2e2a1534a6"
  ],
  [
    "Was ist der Unterschied zwischen einem Kunststudent und einem Tisch?",
    "576d115379a0abaaa114fb7382de8a69"
  ],
  [
    "Schreck, der sie besaß.",
    "619d9c215483d46e3a7e4f5f7e0e984d"
  ],
  [
    "Schwer loszulassen, ich könnte dir beibringen wie",
    "5af683b5cefaf0aa559edeb99b6c9822"
  ],
  [
    "Allan Grissom",
    "efea48d3e647f60f7e15556b2e201357"
  ],
  [
    "Zugegeben, wenn Sie der Typ sind, der die Überwachung vergisst und nicht fleißig ist, haben sie Perlen, die gut funktionieren.",
    "379677b761c0e882489e8191a158fb2d"
  ],
  [
    "Wahhh gerade hast du okay gesagt.",
    "8f04058fc5b828dbf5a3a78a465399ea"
  ],
  [
    "Unsere Strafverfolgungsbehörden brauchen diese wichtigen Rechtsvorschriften, um unsere Bürger zu schützen - Sie müssen den PATRIOT Act erneuern.",
    "6c0652c36be71c9d671f06a7daa1090e"
  ],
  [
    "Gewinnen Sie das Vertrauen anderer, indem Sie auf den Punkt kommen und zuverlässig sind.",
    "ff3f15e482bb9de5bfcb78a91782e3ab"
  ],
  [
    "Wörterbuch des marxistischen Denkens, Eintrag zum Anarchismus, 1991. </ref><ref name=Ostergaard>Ostergaard, Geofrey.",
    "d537f0f947f7bdb97bd02a7dca14fed2"
  ],
  [
    "Sie erhalten riesige Portionen, sodass Sie am Ende immer mehr bestellen, als Sie essen können!",
    "fb2fbf4f00151f5a032e0f84293d049b"
  ],
  [
    "Und leuchtende Blumen auf schlankem Stiel Schauen Sie zu ihr auf, während sie leicht durch die Gräser bürstet.",
    "add9e1238243fb0b6a4c0e1a362386d4"
  ],
  [
    "ISI versucht möglicherweise, indische Zeitungen zu finanzieren",
    "96e20c435eda09741c7a1711fcd9c8f2"
  ],
  [
    "Es ist das Tuch oder die Abdeckung, die eine Frau „nimmt“, wenn sie Nonne wird",
    "30f78a323a7c658c6e1b7096dc8c7c32"
  ],
  [
    "Schmetterlinge sind nicht mehr das, was sie einmal waren.",
    "ac8c4e39bc3e096d293e159c11f2e3ba"
  ],
  [
    "Meine Freunde erzählten mir danach, dass sie ungefähr 4 Stunden auf der Straße nach mir gesucht hatten.",
    "c93fb202bb5b031659bf5aa04e4a8827"
  ],
  [
    "Schieß aus dem Dach, schieß aus dem Dach",
    "4ea1ecaab8162751d3c148f9c8f41e26"
  ],
  [
    "Ich hoffe, ich kann mich in Zukunft revanchieren!",
    "92df44b015aeb5c926c6189bc20f10eb"
  ],
  [
    "Grillen haben tolle Makros und ich habe sie gegessen.",
    "39147ee7dd49589c049b80e826a2eb5a"
  ],
  [
    "Oh mein Gott, du bist in einer Beziehung?",
    "210b9880a954529fc54a4db9e8f85c22"
  ],
  [
    "Eine kurze Änderung dieser Bemühungen würde das Leid und das Chaos unserer Welt erhöhen, unsere langfristige Sicherheit untergraben und das Gewissen unseres Landes trüben.",
    "e1c662c00c80f8f2fed8b72e1c36272d"
  ],
  [
    "Entscheiden Sie gegebenenfalls, wie Sie Ihre Einstellung erklären möchten.",
    "6de94017461eea9bbe19136000a5e9f2"
  ],
  [
    ", Los Angeles beheimatet drei Fortune-500-Unternehmen: AECOM, CBRE Group und Reliance Steel & Aluminum Co.",
    "70e90c468978304c761191415f6f8dcc"
  ],
  [
    "Die Speisekarte ist die gleiche Starbucks.",
    "ed5905debb2131dc4ade65d90d9e3fa9"
  ],
  [
    "Was die Prinzessin betrifft, je mehr sie vom König sah, desto mehr mochte sie ihn; er war so großzügig, so gutaussehend und klug, dass sie endlich fast genauso in ihn verliebt war wie in sie.",
    "64972673725d573426154ae561ba9dd5"
  ],
  [
    "Rachel und Phoebe sind schon da, okay?",
    "3a7999c65022639486dfc71b1e4d1aa4"
  ],
  [
    "Rangers' Odor verbot 8 Spiele für Bautista billigen Schuss",
    "34866b7d607c8d07d3f72ae868d2fc9a"
  ],
  [
    "Key wurde im September 1814 in diese Stadt geschickt, um einen Gefangenenaustausch zu sichern, und blieb während eines Angriffs in der Nähe stecken",
    "34f3978edf93e9502a3a4c52e729d5b6"
  ],
  [
    "Was ist, wenn ein Schmetterling einen Tramp-Stempel von einem trashigen weißen Mädchen bekommen hat?",
    "ea0b4f7a202d2222148a20131f3791cb"
  ],
  [
    "Plötzlich sank Car'line taumelnd auf den Boden; und rollte sich auf sie",
    "a7e512675be47e831ca7b74ded3bcfe6"
  ],
  [
    "Muss Heimweh nach dem echten haben",
    "4ad317c6e52f1d8aacd189a43ac19e8c"
  ],
  [
    "Bugs waren ein kleines Problem, nichts schlimmes.",
    "397ea7b5ee32d95abac12d66d508e830"
  ],
  [
    "Ich bin sehr neu bei FUT, aber nicht bei der FIFA.",
    "2a6c1649c3857427651237a057fe92a3"
  ],
  [
    "Kommst du zum Abendessen zurück?",
    "efede99c4f47b44f6f7a720c78bc8ad6"
  ],
  [
    "Das ist also mein kurzfristiger Plan.",
    "f8302686da14f9cd956a636f860b6919"
  ],
  [
    "Bedürfnisse der Armee - Keine beliebte Wahl für Soldaten, aber dennoch eine Wahl.",
    "4f3b79272a5436a5f1c6be834d47cccf"
  ],
  [
    "Werke von Alhazen zu geometrischen Themen wurden 1834 in der Bibliothèque nationale in Paris von E. A. Sedillot entdeckt.",
    "d4acb8268b0e16b3f0b61eb90f5ff8a2"
  ],
  [
    "Dieser Ort ist phänomenal!!!",
    "1dbfe15e8e18130b1244775df85e9ef8"
  ],
  [
    "Er folgte dem Riesen und Jaqueline in den Strudel der Luft, so weit er es wagte, und als er sah, wie sie den Kegel des Hügels hinunter verschwand, flog er direkt zurück nach Pantouflia.",
    "aa53da6f3b5119ed7223d027e7130254"
  ],
  [
    "Gut, aber ich lasse dich wissen, dass er mich, sobald ich ihm das beigebracht habe, Fun-Tante Rachel genannt hat.",
    "0711665526f4b241fcdb1a26a01de389"
  ],
  [
    "Stadt wird 3G-Start-up beherbergen",
    "5a93530474513e2dd9c5991a84af6bde"
  ],
  [
    "1884 patentierte Louis E. Waterman das erste praktische davon",
    "fca67addb8578b6e7020c351b1596538"
  ],
  [
    "Ich sah diesen Kerl mit einem Geparden plaudern, ich dachte „er versucht einen schnellen zu ziehen“.",
    "d0c75a3b0e19f1404334d76ef910109c"
  ],
  [
    "„Nichts dergleichen“, antwortete die Ente, „jeder muss ein",
    "4727f09ad685329a8ae966ec6e57dbab"
  ],
  [
    "Es war scheiße, einen SUV zu haben.",
    "db1fadf3fa957d2a0cf603316b03ea43"
  ],
  [
    "*Das Problem* ist kontextbezogen, was das politische Umfeld betrifft, in dem ein Gesetz wie dieses auftaucht, *und* die Art von Technologie, die Staatsbeamten, wohlhabenden privaten Einrichtungen usw. zur Verfügung steht.",
    "48a25fbef55e1a964dc9cade34b13883"
  ],
  [
    "Haiz, ich hätte da hingehen sollen.",
    "06943a0497a091f95c82b17511f82885"
  ],
  [
    "Die Übernahme des Bandenlebens wird Teil einer breiteren Öffentlichkeitsarbeit für gefährdete Jugendliche sein, die Eltern und Pastoren, Trainer und Gemeindeleiter in Programme von Alphabetisierung bis Sport einbezieht.",
    "2cfa92e380ef72887e9823b4f29edb45"
  ],
  [
    "Laufen Sie mit einer Geschwindigkeit, die die gewünschten Ergebnisse liefert.",
    "12fab6e34c31500d38cbdf2125873943"
  ],
  [
    "Die Hauptbevölkerung und die Industriegebiete befinden sich in Südwales, bestehend aus den Küstenstädten Cardiff, Swansea und Newport sowie den South Wales Valleys im Norden.",
    "2ee8a6340ab4da8452e9ab48aa82ddbb"
  ],
  [
    "Nach einem großartigen Training auf dem Parkplatz machten wir uns auf den Weg.",
    "3f4116a33d6733d1362709b3c60e72d2"
  ],
  [
    "Dann wartete er ein wenig und bemerkte: Die Feen haben Sie natürlich eingeladen?",
    "4ea7a854a30d64ab556c62ab6a3bb670"
  ],
  [
    "Hmm, okay, totale Verlassenheit.",
    "080c4a128ded9da8039af2ae80b2f637"
  ],
  [
    "Kein Ersatz für Srinath angekündigt",
    "fecd1ae722285bea929c65a6860d7fe3"
  ],
  [
    "„Die Jährige“ von Marjorie Kinnan Rawlings",
    "ffd5b70c942c61227bd705f6a9070b9b"
  ],
  [
    "Wir hatten neulich Abend schwule Einbrecher.",
    "6bf6577bebff75c67a90e1522d9e93cb"
  ],
  [
    "machte sich auf allen Vieren auf den Weg unter den Tisch.",
    "2aa8271c9baeae9a62a75e102ab34bde"
  ],
  [
    "Den ganzen Weg von Kalifornien bis so weit wie möglich nach Osten",
    "50730e9da691acafbce21bd024e7ce41"
  ],
  [
    "Kurze Zeit später ging der Typ, dann das Mädchen.",
    "0cb9b58115fc1dde336e78f2a3fb8499"
  ],
  [
    "Bevor die gesamte Herde einer Familie ging, baten sie um Nachfüllungen.",
    "0f4c31ed5a578c98bf2e60fbe77ddb82"
  ],
  [
    "Ich kann nur das Beste aus dem heutigen Tag machen und mit Hoffnung auf morgen schauen.geve ABHI - Gesendet über WAY2SMS.COM",
    "4b7f16abb3c6b00fae54318f555ee82d"
  ],
  [
    "Jetzt fordere ich den Kongress auf, noch weiter zu gehen und den Einfluss von besonderem Interesse in der Politik einzudämmen, indem das erste wirklich parteiübergreifende Gesetz zur Reform der Kampagnenfinanzierung seit einer Generation verabschiedet wird.",
    "e892a335c7be6ce3cd9d5873429038ca"
  ],
  [
    "Geben Sie weitere Einzelheiten zur Behandlung an.",
    "d6320e55cd8dd779e4c2f546064cc52e"
  ],
  [
    "In der Zwischenzeit beginnt sich der RFD, jetzt ein Gebiet mit kühlen Oberflächenwinden, um den Tornado zu wickeln und unterbricht den Zufluss warmer Luft, die zuvor den Tornado gespeist hatte.",
    "745b9c6cf97a25f295d2de071a4ecaf0"
  ],
  [
    "Unglaubliches Essen, tolle Drinks, tolle Atmosphäre, faire Preise, freundliches Personal.",
    "6631615c15819f36701773ee89bb1392"
  ],
  [
    "Denn der König wusste, dass er selbst nicht klug war.",
    "dea326f258d19adf99c16ae20dcafdb7"
  ],
  [
    "Wir haben Spaß, nicht wahr Ben?",
    "62bf2939df72b479ee5137397e285166"
  ],
  [
    "Verbraucher mit überhöhten Stromrechnungen: CPI",
    "68b88c2027c4a991f37fa746c00729f7"
  ],
  [
    "Unabhängige Klauseln innerhalb eines Satzes können durch eine Konjunktion oder mit diesem getrennt werden",
    "a604f5b170423b9563c5f1b87cf09aec"
  ],
  [
    "\\ u201cRat ist das, worum wir bitten, wenn wir die Antwort bereits kennen, uns aber wünschen, wir hätten es nicht getan. \\ u201d",
    "44fcd155613added84654d2bc3293ec8"
  ],
  [
    "Licht aus dem, in dem es von den guten Bürgern von",
    "02dc737dad1f821901becc6d66447aa2"
  ],
  [
    "Ich habe ihr ausgefallene Klamotten für alle Gelegenheiten gekauft.",
    "a007687ef54179b86992b857a9b0c559"
  ],
  [
    "Ein Mädchen würde auftauchen, dann würde ein Mann in einem schönen Auto auftauchen.",
    "668bf906fac5c55b7ce6eb72ffe6a2d8"
  ],
  [
    "Also gehen die Cops in unser Zimmer und finden meinen Mitbewohner, hoch wie ein Drachen, unbeholfen auf seinem Bett hockt und die verdammte Bibel liest.",
    "929acc5288a5e1cdf73a01c9b83308eb"
  ],
  [
    "Heh heute deine Lektion, bis wann?",
    "11979fae5c38c2e5b9642c439c1cb570"
  ],
  [
    "Erstens müssen wir unsere ehemaligen Gegner, Russland und China, weiterhin ermutigen, sich zu stabilen, wohlhabenden und demokratischen Nationen zu entwickeln.",
    "1b3c48a49f73eca5075c3c897da99820"
  ],
  [
    "Geh auf ein Gebäude und hol dir einen alten Helden.",
    "b61805986ff7b22067c9564dbc9a0d03"
  ],
  [
    "Spieler, die aussteigen oder in Rente gehen, müssen das Spielfeld verlassen und zum Unterstand oder zur Bank ihres Teams zurückkehren.",
    "b5c4ec80be2353a91c0e9db0153f6447"
  ],
  [
    "Ein Gutachter erwähnte, wie der Produktionswert gesunken ist.",
    "adf7af8818a93bcc20322a56dac4a0d7"
  ],
  [
    "Außer dem Typen, der Papier isst.",
    "8d5171cb82418821a3dab14c4268f3ea"
  ],
  [
    "Start von Akash; Trishul verzögert",
    "b039f2d6a31d69d253fe5beeb497d10c"
  ],
  [
    "Wenn Ihre Kollegen in einer Besprechung einschlafen, kann das bedeuten, dass dieses Getränk im braunen statt im orangefarbenen Topf war",
    "3986f7d4c3bd77e794d08ca7ed3f83ae"
  ],
  [
    "Wie nennt man einen lesbischen Eskimo?",
    "766e1922e2b132182eee7f59fa530b1d"
  ],
  [
    "bestand darauf, es ihr zu leihen.",
    "380b49c8717e9d4b3fb95c76046f24e0"
  ],
  [
    "Blunts anzünden, die Blockzeit aufleuchten lassen, dawg",
    "35801c37c8691df5cf51fc4bb2b6fed9"
  ],
  [
    "Identitätsdiebstahl",
    "c08dfc684b7319e383ac15f686fcf59b"
  ],
  [
    "Sie zahlen pro tausend Anzeigen in der Regel im Bereich von 50 Cent bis 5 US-Dollar.",
    "997e8c2e93610093b830dbde7ef3b7bd"
  ],
  [
    "Uhh ich bin heute um die Nacht zurück wie 9+",
    "3e4e1f4afe3341f4b55e452fce0b76cc"
  ],
  [
    "Wir verfolgen Al-Qaida auf der ganzen Welt - und fast zwei Drittel ihrer bekannten Anführer wurden inzwischen gefangen genommen oder getötet.",
    "b633d2741b4e75a1f90003cb474b329c"
  ],
  [
    "Visualisiere den Kosmos um dich herum, ein Universum voller Sterne.",
    "5d5651b7948c9cc250e0f3722cc567a9"
  ],
  [
    "Das Hauptgericht bestand aus einem Haufen roher Zwiebeln, einem Haufen zerkleinerter einfacher Karotten und etwas zähem und rotem und zwei Streifen gemahlenem, dann rekonstituiertem Lamm und Hühnchen (die einen Nachgeschmack hatten, wenn Fleisch gefroren ist), die auf einem piaya-großen Haufen weißen Reises schwebten.",
    "a70e230d3d1aa02e1fe35f04f1ea3170"
  ],
  [
    "Dann ergriff er eine eiserne Stange und bemühte den alten Mann, bis er ihn wimmernd anflehte, aufzuhören, und er würde ihm große Reichtümer geben.",
    "a122889c61cf8caf5394e3d8ad2cfbbd"
  ],
  [
    "Hat sich dein Vater jemals wie der Weihnachtsmann verkleidet?",
    "1411045e8c1b13afc77c7f02f9df5aa3"
  ],
  [
    "Mehr Plätze für Studierende in UP",
    "83ab3ecf59eedc4a7daecb971f8181f0"
  ],
  [
    "Chauffeur Alf Bicknell war die Inspiration für diesen Song von 1965",
    "2aa02b0ee10d7c6e66d6610bbe36b83c"
  ],
  [
    "Warum war das Schwein in der Küche?",
    "46753dfcb4f56d092677b844c37af170"
  ],
  [
    "„Was für eine seltsame Sache!“ sagte der Aufseher der Arbeiter der Gießerei.",
    "5375990851fb5a9bbff941893296e3ca"
  ],
  [
    "Ich bin zu dir gegangen, wenn ich konnte",
    "029cfc942119ca4e390b25da85daf2f1"
  ],
  [
    "ES HAT SEHR GUTE PREISE.",
    "841ab2497a717b20f034bd307442f374"
  ],
  [
    "32 oz Soda und der Boden der Treppe.",
    "fe8ece477dc2b19a00e7317dcaae45cf"
  ],
  [
    "Okay, das sollte nicht passieren, weil ich schon zahle, wenn es genommen wird, sollten sie mich nicht bezahlen lassen, werden versuchen zu argumentieren dun sorgen!",
    "f582b48e9d5b78800b74eb4ef04eda53"
  ],
  [
    "Ich bitte alle Amerikaner, unser Projekt zur Wiederherstellung all unserer Schätze zu unterstützen, damit die Generationen des 21. Jahrhunderts selbst die Bilder und Worte sehen können, die den alten und anhaltenden Glanz Amerikas ausmachen.",
    "4ea75ab7fc9706bda188ec37f843be85"
  ],
  [
    "Finden Sie den richtigen Zeitpunkt, um über Ihre Depression zu sprechen.",
    "d371c1a917b80737ae8208bf0b0c955d"
  ],
  [
    "Seine Anwendungen zur Proteinanalyse waren erst Ende der 1980er Jahre mit der Entwicklung einer Protein- und Peptidionisierung mit minimaler Fragmentierung möglich.",
    "838f3439193e4315225e3f9153e0bac1"
  ],
  [
    "Zu diesem Zeitpunkt sind wir 45 Minuten ohne Essen und sie kommt zurück und sagt, dass das Essen bald draußen sein wird und ich für den anderen Teller bezahlen müsste.",
    "aa40f637efac335e529929121165b518"
  ],
  [
    "Okay, wie wäre es mit der Tatsache, dass er mit einer anderen Frau verlobt ist, die zufällig deine beste Ex-Freundin ist?",
    "d89067334f2de8bc9dc0ace853ec7ee7"
  ],
  [
    "Country bekommt einen neuen Hinterhof Fried Chicken Shack",
    "67149c9cff8b0aceebd51cdd5d12d992"
  ],
  [
    "1837 ging William Procter mit diesem Mann, seinem Schwager, eine Geschäftspartnerschaft in Cincinnati ein",
    "dacc7183b69b39317e2e59628f55d184"
  ],
  [
    "Wie viele Feministinnen braucht man, um eine Glühbirne einzuschrauben?",
    "29c865fb8d6548268f90368d31890aff"
  ],
  [
    "Aber in Amerika sind die Münzen aktuell",
    "e50a40607c4280fa200535e9b59f3c59"
  ],
  [
    "Tut mir leid, dass ich unterbrochen habe.",
    "32f414d774dac414af39ecd985070e5b"
  ],
  [
    "Die Tatsache, dass die Zuhörer nicht angeben können, was so interpretiert wird, dass sie sich auf die eine oder andere Weise nicht darum kümmern.",
    "fd04353c123711ddb614a12f097227b8"
  ],
  [
    "Haha ich mache auch wie viel verdammt asiatisch.",
    "75738a88b4b51a15560d53694c807923"
  ],
  [
    "Daher schlage ich neben der Rettung der Sozialversicherung und der Medicare auch eine neue Renteninitiative für die Alterssicherung im 21. Jahrhundert vor.",
    "eba8f55e641e731df9feb1d27ab02e0f"
  ],
  [
    "Erwägen Sie, Kava-Kava einzunehmen.",
    "b4e2a40d6645a6cd36abf406e1922ab9"
  ],
  [
    "Viele Forschungsprogramme konzentrieren sich auch auf den Einsatz natürlicher Biomoleküle, um eine Aufgabe zu erfüllen oder eine neue chemische Methode oder ein neues chemisches Material zu unterstützen.",
    "47a4048dca4e78209b37d7e98e67c059"
  ],
  [
    "Er hat es nicht nur versäumt, uns die von uns bestellten Getränke zur Verfügung zu stellen, sondern er entschied auch, dass er uns aus der Bar werfen würde, weil wir uns über die Getränke beschwert hatten.",
    "79e99d23ce7105bd6bd20f36893973d6"
  ],
  [
    "Madam, sagte er, dank Ihrer Großzügigkeit habe ich doppelt verdient; Tatsache ist jedoch, dass mein Vater sich so sehr davon trennen will, dass es mir kein Vergnügen wäre, es anzunehmen.",
    "de7c2589e57d05d02df0984002969c33"
  ],
  [
    "Ich habe so viel Geld für sie ausgegeben und Chandler gesagt, dass ich sie die ganze Zeit tragen würde, ich kann sie einfach nicht weggeben!",
    "a2384cf903df81bec85df975b2f6eb18"
  ],
  [
    "Das erste eigenständige Geschäft von Canada Goose in Toronto ist jetzt eröffnet",
    "0bb4393cf55c4752351edb3ac9935bb3"
  ],
  [
    "Dieser ehemalige Sprecher des Repräsentantenhauses wurde 1997 wegen Missbrauchs steuerbefreiter Gelder und der Vorlage falscher Informationen gerügt",
    "9118543c38b1bca31e82e7c8385ac9f1"
  ],
  [
    "Ich werde beurteilen, dass du genau hier stehst.",
    "c2d043a93841330ed8cbed6e2a0684bb"
  ],
  [
    "nach ihrer heißen und kalten Behandlung von ihm; obwohl sie Angst hatte",
    "b82ca1fc4aaa0c9fa9b3fe9b24a4b04a"
  ],
  [
    "Hat den letzten Schritt gemacht und seinen Hintern zum Kühlcontainer geschickt",
    "3b980b0ce3e4c8c4507c0d9d1adeae6e"
  ],
  [
    "Gutes Essen, gutes Personal, schlechtes Management",
    "3515ecff47734d278ca136ef7aed810c"
  ],
  [
    "EDIT: Ich bin Redakteur, ich konnte mir nicht helfen.",
    "b7bacfb2991e58a86198e630b9b6b276"
  ],
  [
    "Ich werde einen sanften Mann heiraten.",
    "f706416381f79d83b1756f67f06acbd7"
  ],
  [
    "Kristen Zarfos, eine Chirurgenin in Connecticut, deren Empörung über diese Praxis eine nationale Bewegung beflügelte und diese Gesetzgebung inspirierte.",
    "adbcd82295edf40ef82c2e3776bb354f"
  ],
  [
    "Folge Pecks Anweisungen zu Beginn des Spiels.",
    "967bc32d66f64cebe0b281c1358154db"
  ],
  [
    "Eine Multi-Wirbel-Struktur kann in fast jeder Zirkulation auftreten, wird jedoch sehr häufig bei intensiven Tornados beobachtet.",
    "87f844b580f26e7c325e7051223780c8"
  ],
  [
    "Aber keine Sorge, parken Sie einfach auf dem Grundstück dahinter, es gibt immer viel Platz.",
    "33bf4d3c300a2ecbffda8ebbbaaa5a08"
  ],
  [
    "Danach ging er durch mehrere Räume voller Herren und Damen, alle schliefen, einige standen, andere saßen.",
    "be9f3b092b954a47d4b29121a027d88e"
  ],
  [
    "Es gibt eine Anzeige für einen nackten Koch?",
    "2e65be1aa44a4156bfb3cb914b2dc38d"
  ],
  [
    "Das Retro-Diner ist ein Ziel für Veganer und Fleischliebhaber",
    "c977b30e52795f8e55cb090030ba1b13"
  ],
  [
    "Wie der Titel „Angel“ in einem Jimmy Stewart-Film bedeutet er verblasst oder verschmutzt, wie bei längerer Exposition im Geschäft",
    "3369bd77c027847703d146474325c176"
  ],
  [
    "Leider kocht sie genauso.",
    "c273f1ac807f8fd3548fa9efbe429dcc"
  ],
  [
    "geringste Ohren für Musik; konnte nicht zwei Töne stimmen, geschweige denn spielen",
    "f9527b7a90ca3da75aa13c787a4042a6"
  ],
  [
    "Oh, du kannst wetten, dass wir finden",
    "8e592e7e97d7f64c148c5683eac67c4a"
  ],
  [
    "Ich dachte, in Großbritannien fehlt es völlig an guter Pizza nach NYC-Stil.",
    "9affec9ab49518be5b3314f093140666"
  ],
  [
    "Wenn ein Tier nahe genug herankommt, um Fraktale auf deinen Stand zu bringen, haben mehrere Leute gleichzeitig versaut.",
    "cb99d69aacd53141ea5e8c92172f62f0"
  ],
  [
    "Unsere Mutter von Prasanth Ettans ist letzte Nacht gestorben.",
    "114fa6e1a556ad598b8c2cd5a348881e"
  ],
  [
    "Liebe Mitbürger, wir kämpfen um den Sieg, und wir gewinnen.",
    "4fa44fa37d3453108626e377517a69e1"
  ],
  [
    "Melden Sie sich bei MovieStarPlanet ab.",
    "097e31ade4e20cf834dbe91787868b21"
  ],
  [
    "In diesem Zeitraum waren die drei größten Flughäfen der Flughafen London Heathrow (65,6 Millionen Passagiere), der Flughafen Gatwick (31,5 Millionen Passagiere) und der Flughafen London Stansted (18,9 Millionen Passagiere).",
    "08571639f78b16fce826ce5205afd997"
  ],
  [
    "Schau dir das hier an, es lohnt sich.",
    "00dab92068db69ac6510ae8676a65c7e"
  ],
  [
    "Sofort zur Kapelle, oder — und er zeigte auf den Henker.",
    "433706769cfe009ff6981a446a5bdf85"
  ],
  [
    "Okay, aber das Geld ist gut und du darfst Rachel so oft anstarren, wie du willst.",
    "f0c6102f561916d28cce43b7fb080be1"
  ],
  [
    "Feuerwerk am Victoria-Tag in Toronto 2016",
    "f362b2abddddb9a5ab5f937e6297fb42"
  ],
  [
    "Fo-chinesischer Name für diesen Prinzen, der zum religiösen Führer wurde",
    "cb8f83fec45be5598c537227044190ff"
  ],
  [
    "und Füße mit Schwimmhäuten, und wurde wegen ihr als große Schönheit angesehen",
    "e7d1031977bafaacaa190169cde7cbbd"
  ],
  [
    "Ich kam, um herauszufinden, dass die Person auch der Hotelbesitzer war.",
    "e2472eef6e6bed5898304b92d6c03f94"
  ],
  [
    "Mehrere Kunden in der Pita Pit, in der ich arbeite, schleichen sich regelmäßig an mich heran.",
    "3855550c8e08c832e28e3cb4e40ddadd"
  ],
  [
    "Nice xP wie läuft das?",
    "ed12b21ff52a14334df5a0503de73583"
  ],
  [
    "Die ersten vierzig waren reichlich.",
    "a502c81017698c6e33ac54d3ae030d14"
  ],
  [
    "Wenn Sie sich im Überlebensmodus befinden, haben Sie keine andere Wahl, als alle Mäuse zu töten.",
    "a6c48e11a18d6f031c1743e78702fb2c"
  ],
  [
    "Zum Zeitpunkt seines Todes wurde Murchisons Vermögen auf 500.000.000 Dollar geschätzt.",
    "f1ea5707c474addb969650e3d64814b4"
  ],
  [
    "Ich komme aus Dallas und dieser Ort ist ein Muss.",
    "4239d6ef45460a20a1e04db94ffec3bf"
  ],
  [
    "Dann verließ sie den Turm und trieb die Gänse auf ein Feld.",
    "b4216922739fd586d941e29be3a0c4fd"
  ],
  [
    "Jetzt können wir jedem in den Hintern treten!",
    "a65ff24e80ac3e1d805a053efac5e23e"
  ],
  [
    "KLAMMER: Sie haben die Wahl",
    "251e72da62a2cfbabe13e69e546bfc7a"
  ],
  [
    "Dinah Shore, Sally Field & Loni Anderson waren langjährige Liebhaber dieses Brocken von Waycross",
    "085017b3d4f110b004860b12e68a4616"
  ],
  [
    "Ein Kind stand auf und sagte, wir müssen sie aufhalten!",
    "5f33c63f486d4c848706a9890d022ab0"
  ],
  [
    "kann fühlen, wie mein Magen an meinem Rückgrat reibt.“",
    "eb69c6f2a7bfcf0ee61da07a2290d2f8"
  ],
  [
    "Wir fingen an zu fallen, kein Fallschirm, also hatten wir keine Zeit anzurufen, für Mayday Mayday...",
    "b62e5170cc622d12754ad2fc92f83203"
  ],
  [
    "Er sagte, er hatte einen langen und schlechten Tag.",
    "04efaa2bd5b86483348eb163fad1c32a"
  ],
  [
    "Ich konnte total sehen, wie ich diese Hündinnen mit Feuer verbrannte oder sie rausstampfte.",
    "0d72e27e36fe280c3a9a90bc8d8b13f7"
  ],
  [
    "Haha, kann immer zu uns kommen, um mich zu finden.",
    "1ee64aa388cb77791db0debf0d3ef850"
  ],
  [
    "Zu Beginn des letzten Jahrzehnts, dem Jahr 2000, hatte Amerika einen Haushaltsüberschuss von über 200 Milliarden US-Dollar.",
    "53cafc5de5c3a48f8f8db42f99277ee8"
  ],
  [
    "Bilden Sie ein IEP für Ihr Kind.",
    "b4331272d92436b47ea71537065b1175"
  ],
  [
    "* Welche Ziele und welche Off-Targets bindet mein Molekül?",
    "e5d02391a8aae6f0b1fdbbbd17b8299b"
  ],
  [
    "Für die Seeotter warfen wir kleine Eisbrocken in ihren Pool, in denen sich in einigen kleine Leckereien befanden, während andere nur Eis waren.",
    "f4c9326a603712ea055e66bac4b6ba42"
  ],
  [
    "wie schaudere ich, wie schaudere ich, liebe Frau!",
    "45e1ffdf8cf4f5f0a67578cf839cf3f4"
  ],
  [
    "Ab sofort ist diese Wohnung leer für mich!",
    "5ed666502108e4a925de18cc5838fb02"
  ],
  [
    "Zuckereinheiten müssen auch Ethanol produzieren",
    "8df3a774d4882dffd35b8cc1335de33c"
  ],
  [
    "Leif Ericsons Vater, der ein großer Star mit niedriger Oberflächentemperatur war",
    "8f94dce9f3b9378f98ba3ca7ba1da5c4"
  ],
  [
    "Ehemann: *öffnet leere Brieftasche* keine Sorge, wir sind sicher.",
    "f0d9e52bcef57a437c52d30c479bc47c"
  ],
  [
    "mir einen Gefallen — meine kommende Frau, wie ich sagen darf?“",
    "149cc15c156906df7377da997b5900db"
  ],
  [
    "Blenden Sie mich, blenden Sie mich, werfen Sie Ihr Gold weg",
    "3ecc535ca07ed09c14c412bbbf4ea1fa"
  ],
  [
    "Stellen Sie sich vor, ein Hotel hat Probleme mit Menschen.",
    "aac4b9cd7e62604ecc3074f44f570739"
  ],
  [
    "sei es Leute, die Alts herstellen oder bei ihnen kaufen, sie senken den Markt.",
    "78d5325757663d9f2e2d4c390486b4d9"
  ],
  [
    "denk daran, das Telefonbuch von dieser Person zu holen.",
    "65bb0f5f579f69385cd3b53529fc4625"
  ],
  [
    "Dikembe Mutombo wuchs in Afrika inmitten großer Armut und Krankheit auf.",
    "7d385de05574f68ef9f2fe0a0842febc"
  ],
  [
    "Platzieren Sie den Befehlsblock und den Tageslichtsensor nach unten.",
    "e71fac6835ac2c6c123cdd1c31686c4d"
  ],
  [
    "Die Stadt hat vier Gemeinderäte, die sich mit lokalen Angelegenheiten befassen.",
    "43620e740c4ca992e715abf2c1648f60"
  ],
  [
    "Die Quartiere unten sind eng und es wird von der Menge der Menschen getroffen oder verfehlt - entweder voll oder tot.",
    "1e2c4b61fe525901f2e7e24206563baf"
  ],
  [
    "sie weinte, mein rosa, mein lieber Sohn, was für ein Glück zu sehen, wie du durch Felicias Hilfe wieder in deine natürliche Form gebracht wurdest!",
    "c8ba36b1a0fcb60668810529fcc0a748"
  ],
  [
    "Ich konnte Double-oh und sieben in diesen Hosen sehen.",
    "ae04348df47dd80a8c68281888de9060"
  ],
  [
    "So identifizieren Sie einen Drogenabhängigen",
    "5b9139f7a4ac88565081c90e05a8a906"
  ],
  [
    "2006 wurde „Roots“, ein Gemälde von ihr aus dem Jahr 1943, für 5,6 Millionen Dollar verkauft, dann der Rekord für ein lateinamerikanisches Werk",
    "d880453c493ccd6b5e2eafdc198590a8"
  ],
  [
    "Mir sind die Krankheitstage ausgegangen, also melde ich mich jetzt tot.",
    "6f75eb1bff1738e35f8e5bbf8f8addbd"
  ],
  [
    "Ich glaube aufrichtig, dass dies das war, was mich zum Überleben gebracht hat und dass ich äußerlich gut eingestellt zu sein scheine.",
    "f45ebc63cc6d78af5d757222a08d165b"
  ],
  [
    "Junges schwarzes Pin-Up, alle meine Hündinnen sind aufgegangen",
    "1cb01fb59ced39cfb9af0f430fd8efbc"
  ],
  [
    "Schrecklich.",
    "533ea690b5e48ca3fba544418ed4100a"
  ],
  [
    "Dies sollte wirklich dem Kartenaussteller/der übernehmenden Bank gemeldet werden.",
    "92a2305b88f66eddc45d54504924d11c"
  ],
  [
    "Willst du später zusammen gehen?",
    "59da0842750a0109259841e311a4e225"
  ],
  [
    "Bis heute haben wir viele wichtige Kommandeure von al-Qaida verhaftet oder anderweitig mit ihnen zu tun gehabt.",
    "c17a42111b8dd63d9c6cbbbe588f23d1"
  ],
  [
    "Bereinigen Sie Ihre Suchmaschinenergebnisse.",
    "4daca5162af46b7ea86927701d0e3b12"
  ],
  [
    "Eine Behandlung oder Heilung wird angewendet, nachdem ein medizinisches Problem bereits begonnen hat.",
    "7a761b2643e1248493c03cdcf3afdc5b"
  ],
  [
    "Im Grunde der Himmel in einer Schüssel.",
    "c85c9dac2268dd43c6859d81693d56ac"
  ],
  [
    "Ich bin's nur — Jaqueline.",
    "8219d626f2fde5d7236cdb337ba32953"
  ],
  [
    "Ross wird das nicht passieren!",
    "9059c6fbca6ff35aa20eac5c502f015f"
  ],
  [
    "Das Channel-Surfen regiert wieder",
    "e16c6b6bcce8e40e0883e7028b9f0aaf"
  ],
  [
    "Ein medizinisches Syndrom ist nach diesem Baron benannt, der für seine Geschichten über seine Heldentaten berühmt ist",
    "46f1325c5a1f3dbce2e40dd048122238"
  ],
  [
    "Meine Frau sagte, unsere Ehe werde abgestanden, weil ich nicht spontan bin.",
    "8a9b8aa3c8ccd9b427ec793237442cee"
  ],
  [
    "Beldame, die sich ein letztes Mal um die Jugend bemüht - das bloße Kind unreifer Form,",
    "475b61238e3378d1b85e883dd9e8a20d"
  ],
  [
    "Ihr Niggas ihr wisst, ihr Niggas ihr wisst das ihr meinen Flow stiehlt",
    "02218c10d0b8076964c78c4a56b2ced5"
  ],
  [
    "Also haben wir eine KI gefunden, die nicht betrügt, größtenteils harmlos.",
    "6c117d6aa8ba4d89dd75a6da55c4fe49"
  ],
  [
    "Yuxiang macht etwas anderes.",
    "028e82052d9e7d997fd2f8f4fa109832"
  ],
  [
    "Diesen Juni werde ich mich mit anderen führenden Politikern der Welt treffen, um diesen historischen Zweck voranzutreiben.",
    "0f48643e93f3696068fefff15039e835"
  ],
  [
    "Fülle deine Mana- und Gesundheitsbalken.",
    "446d12006337ee338f9a9dbf10d72c34"
  ],
  [
    "Die britische Schriftstellerin Caitlin Moran, Autorin des meistverkauften How to Be a Woman, bezeichnete sich selbst als „Halbwolf“ für den New Yorker.",
    "b88305168b053bbf2208b6394a871e34"
  ],
  [
    "Aber es besteht kein Zweifel, dass ich ein Last-Minute-Weihnachtseinkäufer bin.",
    "ac09afe3d87f25f8f6662f833b1b0e51"
  ],
  [
    "du Narr, sagte sie, dann müssen wir alle vier vor Hunger sterben, und du kannst genauso gut hingehen und die Bretter für unsere Särge platzen; und sie ließ ihm keinen Frieden, bis er zustimmte.",
    "fcc1a8f88959e8f85ff58d2479741dc6"
  ],
  [
    "Die... Jamestown-Kolonie von Virginia.",
    "9d8ad25fcfd14f81856a78c418b17480"
  ],
  [
    "Unterschiede in Samata; George bietet an, aufzuhören",
    "1ee0d7b8028d68cc35608631fd529b03"
  ],
  [
    "1970 hatte er eine „Goodtime Hour“",
    "61bdde00e1ed0a2555802c39ceabd2f0"
  ],
  [
    "Wie kann ein unvorsichtiges Spiel einen Waldbrand auslösen, aber es braucht eine ganze Kiste, um ein Lagerfeuer zu entfachen?",
    "fae4f947aae521418bd4d67b5e525d0e"
  ],
  [
    "Also riss er dem Prinzen das andere Auge heraus und schoss damit nach unten.",
    "f495b65ae76b7b21064f5e1bd39afc21"
  ],
  [
    "Taper Jeans-Mädchen mit einem Motel-Gesicht",
    "5801afe2a152c998cc37b77488c992a3"
  ],
  [
    "Diese Firma ist viel zu teuer und hat nichts vorzuweisen.",
    "d297475d570d51ae4d9ac33e2929ac92"
  ],
  [
    "Die Mehrheit würde nicht einmal sagen können, dass die beiden nebeneinander angeordneten Gemälde in irgendeiner Weise unterschiedlich waren.",
    "a3dcf422e9a93a2e424645b13d9e1e04"
  ],
  [
    "Zu Noob also muss man sich darüber streiten!",
    "f6d20149fd749c449bdb926d26740fa5"
  ],
  [
    "Amerika war schon immer eine Nation von Einwanderern.",
    "3a4fc11fd71d9e2c949bced78493e1a4"
  ],
  [
    "Gehen Sie zu Magic Town und kaufen Sie Diamantstaub und Bienenwachs oder stellen Sie Ihr eigenes Bienenwachs mit dem Wax 'n Honey Maker her (optionaler Schritt für die Verwendung der Magic-Methode).",
    "b20972ffc94ca5cfcb867df7397cd1de"
  ],
  [
    "Ada Lovelace, selbst bemerkenswert, arbeitete mit Charles Babbage an der Analysemaschine zusammen, einem Vorgänger moderner Computer.",
    "85886a1c474937e7f5fb462b9afb44ac"
  ],
  [
    "Ihr Kundenservice war großartig und es gab keine Wartezeit an einem Samstagmorgen.",
    "a8757eb086020588c1efdb79bf6fd006"
  ],
  [
    "Er sah sich um ihn herum und dachte, er müsse träumen, da er niemanden sehen konnte.",
    "21a0bfd8e46857b9ec7c525ea32fba77"
  ],
  [
    "Also glaubst du, du machst es auf seiner Couch?",
    "5efc19614d22da75bd27c85908c5bd8e"
  ],
  [
    "Pakistan erinnert Mitarbeiter in Afghanistan",
    "5f10c71b8a8bbca123e8632c6c952ad7"
  ],
  [
    "Probieren Sie die Trüffel bei Tala... wie wäre es mit den Mets?... Dieses Netzwerk, in dem meine Sendung läuft, sollte mir eine Gehaltserhöhung geben, was?",
    "d45ef15b189b008e057606fed0f38c7a"
  ],
  [
    "Was ist die Lieblings-Kochzutat jedes Filmkritikers?",
    "77e4719218670b7bf94573549987a2fb"
  ],
  [
    "kroch und kroch am Bett des Waggons entlang, unter der Plane, wie ein",
    "615c2cb2a1f6e7edef9acc955d4bc557"
  ],
  [
    "Es ist sowieso Buzzcut-Saison",
    "b6a0971a1530bfe64ada9d5cec9b9961"
  ],
  [
    "Ich schätze, ich würde dieser Firma eine Chance geben.",
    "90f7cbd1a8c344faf0bdec676beb8cc3"
  ],
  [
    "Alles, was Sie tun müssen, ist den Verschluss lange genug geöffnet zu lassen, damit die gleiche Menge an Photonen hineingelassen wird, die Ihr Auge in einer 20. Sekunde unter normalen Lichtverhältnissen sehen würde.",
    "c954c19c06598ed4cc5e5ea2bd6ad2e6"
  ],
  [
    "Das waren genau meine Absichten.",
    "a6c25857febbb93a04c9760887c0829e"
  ],
  [
    "Heute Abend kündige ich die Schaffung einer Trade Enforcement Unit an, die mit der Untersuchung unfairer Handelspraktiken in Ländern wie China beauftragt wird.",
    "ff105abdf812f8631ad3fcbf9c0c4c82"
  ],
  [
    "Bringen Sie eine kleine Pflanze oder einen Baum mit.",
    "79e96cbb97f79561b45b889190464c75"
  ],
  [
    "Heute wird das Pueblo in der Altstadt von Los Angeles Pueblo Plaza und Olvera Street, dem ältesten Teil von Los Angeles, gefeiert.",
    "1501a2bf1a4e61344a1b715754f6dc3a"
  ],
  [
    "Mein Mann und ich sind seit über drei Jahren regelmäßige und treue Förderer von Ciao Bella. Daher schreibe ich mit großer Enttäuschung diese Bewertung.",
    "fe8964c34da137d0020519fd6bd1b95a"
  ],
  [
    "Er reiste nach China, um den Tod seines Bruders zu rächen, und besuchte eine fromme Frau namens Fatima, in der er dachte, sie könnte ihm von Nutzen sein.",
    "c345e8ea789194ae1b568d9a2f0396d2"
  ],
  [
    "Ich sage dir Ross, sie wird sich bestimmt wieder in dich verlieben!",
    "0bdfb62ddb4e4ae13965cc58c4ebc888"
  ],
  [
    "Spastika, um medizinische Hilfe zu Hause zu bekommen",
    "37f78aa2a2043c610119018ac50e84c2"
  ],
  [
    "Im Jahr 1917 gab der Second Organic Act, auch Jones Act genannt, dies den Puertoricanern",
    "0e8ac86050a95b256791910799294b91"
  ],
  [
    "Mein Verstand ist wie ein Blitz.",
    "d6fa32610cb8ece85f204e33a371092d"
  ],
  [
    "Himmel, in einer Entfernung von ein paar Meilen, die Tannenwälder von Mistover",
    "01e77c336cfa17031fa6b98f08229cd2"
  ],
  [
    "Sie spielt mit meinem Herzen und meinen Emotionen",
    "c9be749a9287f9e05e42682ef662e516"
  ],
  [
    "Ich habe mit Ted Jurek bei Decor and You zusammengearbeitet und es begann als anständige Erfahrung.",
    "b46524e0411e5a4fdacbe388da7aeaf2"
  ],
  [
    "Wenn Sie eine Stärke oder einen Zucker essen, wandelt Ihr Körper sie meistens in Glukose um. Von dort wird sie entweder als Brennstoff verbraucht, vorübergehend als Glykogen gespeichert oder in Triglyceride umgewandelt und als Körperfett gespeichert.",
    "a8c465bdd52491a05b10ceb38797e783"
  ],
  [
    "Haha!. Wenn du ausgehen willst, bring besser auch einen Hund mit.. Dann hilft dir dein Hund, den Weg freizumachen..",
    "c38023bce09fa1b2f1d178bf5aa664a3"
  ],
  [
    "In unseren Schulen muss jedes Klassenzimmer in Amerika mit der Informationsautobahn verbunden sein, mit Computern und guter Software und gut ausgebildeten Lehrern.",
    "e13436d45d7cac65220205fc46b52585"
  ],
  [
    "Strecken Sie die Wände 4 Blöcke hoch aus.",
    "02b0e9e435f34543ab1f256222b27eca"
  ],
  [
    "Darüber hinaus ist das kationische Metall vorteilhaft bei der Komplexierung mit geladenen Zielen innerhalb biologischer Systeme wie dem Phosphatrückgrat der DNA.",
    "333ed9d0c50fa73ba11d8ab586641c65"
  ],
  [
    "Ich habe heute im laufenden Betrieb eine ziemlich große Bestellung für ein Firmenpicknick gekauft und mir ein paar Leckereien gekauft.",
    "b227ef8faa36c23f63dfdaf3e1542be6"
  ],
  [
    "Ordne dann die Knochen an ihren richtigen Stellen an und wirf die Asche aus den drei Beuteln über sie.",
    "c87d72c6a6f3f1dab097f6196305c8bc"
  ],
  [
    "Nein, das Schild „Rauchen verboten“.",
    "c3b507fdaa45ce6943ef1ace8cc52816"
  ],
  [
    "Die besten und schlechtesten Food-Festivals in Toronto des Sommers '16",
    "b6464df54c27e9e4daaabe868865be4f"
  ],
  [
    "1997, zu Ehren ihres 90. Geburtstages, wurde sie zur Ehren-First Lady of Old Saybrook, Connecticut, ernannt",
    "4d117bc2ed5a60700e97cf4cc766404d"
  ],
  [
    "Warum hat Smokey the Bear keine Kinder?",
    "ea417f856620c376c7930b712ac1fd31"
  ],
  [
    "„'Vier häutige Flügel, bedeckt mit kleinen farbigen Schuppen aus Metall",
    "e37b124a9595614c86c3c2b486f37fbb"
  ],
  [
    "Und jetzt wirst du die Wahrheit sagen",
    "8c7f1916c40b73ac0d7109b8d48163e8"
  ],
  [
    "Die schlimmsten Wohnungen aller Zeiten",
    "a1b88720c9b63f19264f09786cab15eb"
  ],
  [
    "Nun nein, eigentlich nicht, lol.",
    "ef0c4bcc19d01723886808c71ab5202d"
  ],
  [
    "Wenn ich kein Lect setze, gehe ich am Donnerstag nach Hause und komme nur auf mon liao.",
    "29ff43212246d497d0d2ad1dc80ef579"
  ],
  [
    "Aber sie haben unsere Geschichte falsch verstanden, unser Erbe.",
    "d2ce8178871064aa363f851153395350"
  ],
  [
    "Steigen Sie niemals und greifen Sie niemals über eine laufende/sich drehende Gelenkwelle. , Stellen Sie immer sicher, dass der Traktor und/oder die Maschine ausgeschaltet sind, bevor Sie einsteigen, um etwas zu reparieren oder sich etwas anzusehen.",
    "b2af8f975a876c821fc5bfaac4899419"
  ],
  [
    "* 🇨🇦 Vancouver, Britisch-Kolumbien, Kanada (1986)",
    "9be744736eb181ace75064648f4a9718"
  ],
  [
    "Als ich meinen Namen eingab, um später wiederzukommen, löschte die Krankenschwester meinen Namen, weil ich nicht anwesend war (nicht die Police, die mir gesagt wurde).",
    "6437281a1004c7da85217bd5fa9f3518"
  ],
  [
    "Sag deinem Meister, sagte der König, dass ich ihm danke und dass er mir große Freude bereitet.",
    "c3e8dbeeef434fa9d756ff038d36674e"
  ],
  [
    "Ich werde fertig packen gehen.",
    "7bfca72475041463ffda711b5358f77b"
  ],
  [
    "Chippy verschenkt morgen kostenlose Fisch-Tacos",
    "8b163e9aeaa71c483b2633ef85f13b86"
  ],
  [
    "Die terpsichorische Frau Tharp",
    "84bf1f7c27782dd5ef6667139c698906"
  ],
  [
    "Sie konnte ihre Schüler nicht kontrollieren.",
    "fd04fce6312dff25dc063cdadcba450f"
  ],
  [
    "Ich gehe fast sofort wieder vor Gericht.",
    "89c59835b2c48d438548a2d16a7d2ee2"
  ],
  [
    "Ich wurde für 2 Nächte in diesem Hotel im Oktober 2007 gebucht.",
    "6c5acbbf7c48179aaed7c8bb575aa0b8"
  ],
  [
    "Wir wissen nicht, was sie veranlasst, die Entscheidungen zu treffen, die sie treffen.",
    "b583ac7b7dba1d40f16233c3e5545342"
  ],
  [
    "Hahaha ich bin kein Chemiegott x.x sehr noob ein x.x haha glücklichIch habe mit euch beiden gegessen, wenn nicht heute Abend niemand zum Essen!",
    "d35f7f5cfce9048860480da236c11540"
  ],
  [
    "Deshalb möchte ich dem Haus sagen: Übergeben Sie es noch einmal, schnell.",
    "a247bf4f52698d08c277f843a0cade0d"
  ],
  [
    "Fragen Sie im Chat nach dem Artikel, den Sie suchen.",
    "8124f0fba24daa2b845f52db0ee86357"
  ],
  [
    "* Größere Wahrscheinlichkeit einer Wahlpflicht.",
    "50a3531c3407e38199b30cd8df5420c0"
  ],
  [
    "Es ist entmutigend, dass Sie nicht nur unsensibel gegenüber meiner persönlichen Angelegenheit waren, sondern auch so gehandelt haben, als könnten Sie unvorsichtig sein, und das macht Ihr Geschäft zum Scheitern und ich werde sicherstellen, dass jeder es herausfindet.",
    "4f7401c4fd05d11f7d473a6c4c7e3e7d"
  ],
  [
    "Während er dort lag, kamen die Leute und sahen ihn überall an und lasen auf seinem Gürtel: Sieben auf einen Schlag.",
    "5637fad64ef97f57019a4694d339568b"
  ],
  [
    "Joey, ich glaube einfach, du regst dich wegen nichts auf.",
    "7c99257c39c29f0cd4d044051c79001f"
  ],
  [
    "50 schillernde Fotos der 11. Nuit Blanche in Hamilton",
    "c48be3d9cf320e745c7d3ee6674bb7ad"
  ],
  [
    "Haiphong in der Nähe des Golfs von Tonkin dient als Haupthafen der Stadt",
    "35563c4179456dd2d5a6a0ab33ae9add"
  ],
  [
    "alle, was für ein Risiko er in einer bestimmten Nacht einging, als er versuchte, dies zu tun, waren",
    "6a21349a71b370e588b38540392cfb69"
  ],
  [
    "Denn Mädchen, du bist unglaublich so wie du bist",
    "9a5b0ecf63161bae474fd14c0bacd157"
  ],
  [
    "Das Essen ist ausgezeichnet, der Service ist schrecklich.",
    "8f1a62c542a26c23271b054d2f088771"
  ],
  [
    "Er sagte ihnen, sie sollen sich „verpissen oder dich töten“.",
    "33616352d2e1447493a92ee846180879"
  ],
  [
    "Haha oh ja es ist alles in jap ich habe vergessen sorry!",
    "669b3e6baa413c639f1e1a0632f7389c"
  ],
  [
    "Vor sechs Jahren haben wir uns zusammengetan, um den No Child Left Behind Act zu verabschieden, und heute kann niemand seine Ergebnisse leugnen.",
    "ed53f84a8fa187529918ee377aa7b4a2"
  ],
  [
    "Bedecke den Rest mit farbiger Wolle, damit er eingeschlossen ist.",
    "92a451111af8654d33dd31869dbd6d6c"
  ],
  [
    "In Risk können sich zwei oder mehr Spieler gegen andere zusammenschließen.",
    "4b02a04a6053e00ca134dce008d4ef3c"
  ],
  [
    "Vielleicht werde ich es das nächste Mal auf jeden Fall während der Sonnenuntergangsstunden erkunden:)",
    "e051eb3c198348423b03dbe981c29cc8"
  ],
  [
    "DAS GÄNSEMÄDCHEN Es war einmal eine alte Königin, deren Ehemann seit vielen Jahren tot war, eine wunderschöne Tochter.",
    "5d7094ffcf105846cff8715e430f96ca"
  ],
  [
    "Obwohl wir einen Pool haben, um zu sehen, wie lange der Kerl braucht, um zu weinen.",
    "ad3f8798d2bdff5648fac0f7494edec0"
  ],
  [
    "6 Designer, die Sie bei der Toronto Fashion Week beachten sollten",
    "194956cab7e736e78223a9e24b5d1a24"
  ],
  [
    "Ihr Reim endet damit, dass sie „Pin the Tail on the Sheep“ spielt",
    "cceba358414f078967b86273774cd59e"
  ],
  [
    "Überredete meine Frau, Koks durch den Zoll zu schmuggeln, indem sie es in ihren Hintern steckte. Ich wusste nicht, dass ich eine weitere Dose in der Abflughalle kaufen könnte",
    "0ee57992f2c90a9db223c8cc15b34e25"
  ],
  [
    "ein Taschentuch um seine Taille und produziert ein unverantwortliches",
    "317381eee001f2d471f20eea80bb90f9"
  ],
  [
    "Ich hoffe du bist bereit Babe, denn los geht's, du weißt wie wir doooooo",
    "e4c6e3a24f90d42420c7c9af4c36c1b0"
  ],
  [
    "Diese im Osten angebaute rötliche Traube teilt ihren Namen mit einem Indianerstamm aus South Carolina.",
    "f14b97ec3b9926df64e11c3583322510"
  ],
  [
    "Beschwere dich nicht über deinen Job",
    "8b7d612537cabde69ea2906bc041846c"
  ],
  [
    "Ich verliere den Verstand, meinen Verstand",
    "9ad570f9ea4a3eaebd82f04527b7652c"
  ],
  [
    "Ging unter meine Haut und in mein Blut",
    "5c1b12c3fbc02ffed535cdfe6c6efd2d"
  ],
  [
    "Sei direkt und bitte um einen Tanz.",
    "4f84e4e5e98a4191064292968989e3cd"
  ],
  [
    "Er versucht nur, dich zu beeindrucken.",
    "39b2ea16f5a565076622e73965ddc32a"
  ],
  [
    "Jetzt ist es wahrscheinlich schwer für dich zu hören,",
    "3c72b9920527c0e25fb3432bd67b1395"
  ],
  [
    "Wir driften",
    "773909cbd8f577336f49c4e0d5a691b1"
  ],
  [
    "Vielleicht fühlt sie sich mit Gelegenheitssex nicht wohl, vielleicht sucht sie heute Abend nicht nach dieser Art von Spaß, oder vielleicht steht sie nicht auf Jungs.",
    "748c1645685bdfac3db0879d44f186fd"
  ],
  [
    "Oh, ich hebe dich hoch",
    "397087cd90bf053ef59f980aaa4f035a"
  ],
  [
    "Jetzt komme und gehe ich wie es mir gefällt",
    "2532a8cdf11f29cdedae6a298e3446e3"
  ],
  [
    "Der CN Tower in Toronto wurde in diesem Jahr eröffnet, in dem Kanada auch die Olympischen Sommerspiele ausrichtete",
    "838b3ba6a45baae8ad360435cb909115"
  ],
  [
    "Hat ihr Auto runtergeladen, jetzt ist sie auf dem Weg nach Hause",
    "4c10bdf91a0e034ba2baf4e80e62a6a0"
  ],
  [
    "In einer Bar in Acuna namens Mah Crosby's",
    "673b5556ef62ffe5ffd3746e0edb0fac"
  ],
  [
    "Dieser Milchaufstrich ist die Festzelt-Zutat in einer Art von Eisbox-Keksen.",
    "a852b41ddb4ebc58236b71fad48ac207"
  ],
  [
    "Am Himmel vorbei (Jede Nacht, jede Nacht)",
    "c51c2222047ec275761de00706d69aed"
  ],
  [
    "Das bedeutet, dass er zuhört und sich erinnert, wenn Sie sprechen.",
    "7fcaa1a77ef5d4b3729d4de88f513627"
  ],
  [
    "(Ich will Jesus)",
    "c566a85025c28df8f3d788ec9e3835e9"
  ],
  [
    "Du hast ihr Herz gestohlen, während sein Hintern gedreht wurde",
    "386f37f85dc50106b316ec98e712cfc7"
  ],
  [
    "Begeben Sie sich zum Spiel, um Kenyon und Camby zu sehen",
    "31cada93f65bc2e47bea47da666fdb2b"
  ],
  [
    "1749 wurde er zum Landvermesser von Culpeper County, Virginia, ernannt",
    "9ced52b6e6e23d879668e8900759aa36"
  ],
  [
    "Ich habe diese Galaxie und die Milchstraße gesehen",
    "ea686c160595b043989bec334a52f2f7"
  ],
  [
    "Bezahlt zu werden war alles.",
    "86a27ecfb9f221c5994aa14efb991ec3"
  ],
  [
    "Mädchen, die Nacht ist fast vorbei",
    "f2a2664d59c1b01188eb4c8b7d456251"
  ],
  [
    "Auf der Swingin-Party auf der ganzen Linie",
    "60541699943eb713185beebf6600a89b"
  ]
]