[
  [
    "Er wusste, dass sie die Brüder seiner Frau waren, einer ein Dragoner, der andere ein Musketier, so dass er sofort weglief, um sich selbst zu retten; aber die beiden Brüder gingen so nahe, dass sie ihn überholten, bevor er zu den Stufen der Veranda gelangen konnte, als sie ihre Schwerter durch seinen Körper liefen und ihn tot ließen.",
    "bc429d98e8690a54dcbe39a5fb6cbe7d"
  ],
  [
    "Oh Mann, sie denken, dass sie sich so gut mit uns anlegen!",
    "256f0673cec4fea9fd2ed630e8e350d2"
  ],
  [
    "Video der Maus im First Canadian Place Food Court",
    "2102c2db342141ff041c4eeba02219bb"
  ],
  [
    "Anzahl der Männer, die in den 1990er Jahren als britischer Premierminister dienten, plus Oscars, die von Tom Hanks gewonnen wurden, sowie Protonen in einem Heliumkern",
    "9d59c27c04659fbec6581a6a1c429cae"
  ],
  [
    "Jemand, der mir sehr nahe steht, ist neulich gestorben.",
    "8c5403ee334d1fa0f8f4a45665a479bb"
  ],
  [
    "seine Frau beschäftigt sich mit ihrer Arbeit.",
    "ecf462f52153364ab5635fa5010a4216"
  ],
  [
    "Sie hörte die Trompeten von der Militärkapelle",
    "89b3fcc90b27f52c2a0511ed46795097"
  ],
  [
    "Doch Chicagos Fähigkeit, den Umgang mit einem Auftragnehmer einzustellen, von dem es glaubte, dass er ihn betrügt, war ebenso Teil des Status quo ante wie die Tatsache früherer Käufe vom Auftragnehmer.",
    "4a4ac922f884fab515db9e40d01e406d"
  ],
  [
    "Wenn diese Geschichte erzählt wird, denke ich, dass es wichtig ist, lieben zu können, während wir auch Menschen brauchen, die Dinge erledigen können, oder es wird nicht genug Menschen geben, um zu lieben.",
    "e46d13fa42801d5978e41f06b7a12bf6"
  ],
  [
    "Und doch leben wir immer noch in einem Land, in dem zu viele kluge, strebende Amerikaner von der Bildung, die sie brauchen, abgedrängt werden.",
    "3b858e343ba0458f49badf98f3f55acc"
  ],
  [
    "Wenn Ihr Controller nicht drahtlos ist, holen Sie sich einen Empfänger und schließen Sie ihn an.",
    "6edc8c5ef684210f27a18f76a5605300"
  ],
  [
    "* The Anarchist Library große Online-Bibliothek mit Texten anarchistischer Autoren",
    "02f811ce29cd3810619c873928a1b984"
  ],
  [
    "Dies war meine erste Erfahrung mit der Einstellung einer Umzugsfirma, und ich könnte nicht zufriedener sein.",
    "b53b992fbc231e86ae366b75d3c67ef6"
  ],
  [
    "Ich kann nicht nach den Dienern klingeln und sie dazu bringen, sie wegzunehmen.",
    "a6a80a95c5078ab0a6531438102ca17f"
  ],
  [
    "Moment mal, sein Name ist Dr. Bobby?",
    "9101355d567f52099124f62113342c08"
  ],
  [
    "Regierung soll Biotech-Tools nutzen",
    "5170eb3253248cd90518d3181d9bf53a"
  ],
  [
    "„Es dreht sich alles um das Bier“ ist ein Werbeslogan für Heineken, das bekannteste Bier dieses Landes",
    "f99e77e8e337b593c1945f3299860c8c"
  ],
  [
    "Du kannst ein Klavier stimmen, aber du kannst keinen Thunfisch!",
    "f463deb4714b2ee1c77864c9fa1733d2"
  ],
  [
    "gewann zuerst das sind die besten.",
    "e02cf03caa813c93a90d7163ddce0542"
  ],
  [
    "Und fiel und vergaß, jetzt ist das heiß",
    "ba623aeca8a84503f7640980f45f9eee"
  ],
  [
    "Mary-Ellen Julio, die Leiterin der Abteilung Reverse Logistics, überwachte die Arbeit von Day.",
    "4778e2c5a17e02d4446a60cccae46c06"
  ],
  [
    "Ich bin seit ungefähr 12 Jahren bulimisch (ich bin 23.) Ich werde nicht sagen, dass mein Gewicht dazu beigetragen hat, weil es viel komplizierter ist, aber die ständige Angst, dass die Leute MICH so wahrnehmen, wie sie das Mädchen auf den Bildern machen, macht es mir schwer, zu versuchen, sozial zu sein oder Freunde zu finden.",
    "099ad661d704c88c45536841c683578b"
  ],
  [
    "Heute Abend schlage ich 1,2 Milliarden Dollar an Forschungsgeldern vor, damit Amerika bei der Entwicklung sauberer, wasserstoffbetriebener Automobile weltweit führend sein kann.",
    "87b93b929b23d36ff134285d8843b4e3"
  ],
  [
    "Reisen Sie zu einem der Obstbaumbeete.",
    "ff321be76973e8e2343b25999a1f7c1f"
  ],
  [
    "Byron begann seine Reise in Portugal, von wo aus er einen Brief an seinen Freund Herrn Hodgson schrieb, in dem er seine Beherrschung der portugiesischen Sprache beschreibt, die hauptsächlich aus Fluchen und Beleidigungen bestand.",
    "b25be521ca02ee2572ddb9bbc45f551b"
  ],
  [
    "Alle Angestellten hier sind großartig!",
    "875a901c05b34d723f26ba48a1e13ea5"
  ],
  [
    "Er ging direkt zum Herzog der Stumpfelbahn, dem Erbmeister der Zeremonien, und bat darum, sich der schönen jungen Dame vorstellen zu lassen.",
    "9fbb60c2bc757400aa37cb21ed9e2f9b"
  ],
  [
    "Okay, aber wäre es nicht einfacher, wenn du mir etwas sagen müsstest, das du mir sagen könntest.",
    "db01c515d74e2ca30ec4743260d4b03e"
  ],
  [
    "4 Goa-Gemeinden streben den Status „Stamm“ an",
    "3d1b8ab672bb8e627d4219af4d3b3288"
  ],
  [
    "Die Musik des Filmkomponisten Alex North treibt das Ballett an, das auf diesem Stück über Stanley Kowalski basiert",
    "a5252d80702cf595e2d30b7bb79d780e"
  ],
  [
    "Kalifornien ist ein guter Ort zum Leben - wenn Sie zufällig eine Orange sind.",
    "9f9e5499b66a11caa11c366267d92370"
  ],
  [
    "Die darauffolgende Szene ist völlig unbeschreiblich.",
    "5dc17d059a33f1a256f8ce55e348df7e"
  ],
  [
    "Sie führte den Rücktritt des Administrators von ORIL als Beweis dafür an, dass die Verordnung rechtswidrig sei.",
    "860b06eed7534d1d3be816c847e3dd4c"
  ],
  [
    "Er war ein verdammter Polizist, und ich drehte mir einen Scheiß in den Kopf, bis er sagte: „Ich mache das nur, weil ich mich erinnere, wie es war, ein Teenager zu sein und mitten in der Nacht zu versuchen, Bier zu kaufen.“",
    "78168b765e4910fa16145d8344f97dfc"
  ],
  [
    "Sehr schlimmer Fall von Sonnenbrand, so müde.",
    "b9d1f26e682f8e09823d92f3319bfb83"
  ],
  [
    "Ich habe den Vertrag heute vorgelegt und fordere den Senat dringend auf, seinen Rat zu geben und der Ratifizierung dieses wegweisenden Abkommens zuzustimmen.",
    "1766b9757606e30c9d2052d1fb7e6179"
  ],
  [
    "Haben bunte Glastüren und Fenster.",
    "ec893e4f3bab1ac53b55928ed4e59bb9"
  ],
  [
    "* 1) Direktes Mutations-Targeting: Die siRNAs sind so konzipiert, dass sie mutante Allele perfekt abgleichen, enthalten jedoch eine oder mehrere Fehlpaarungen mit Wildtyp-Allelen, was zu einem spezifischen Abbau der übereinstimmenden, mutierten Transkripte führt.",
    "8731703d93faeef992181d8c23678e41"
  ],
  [
    "Leider war Richard an diesem Tag nicht da, aber ich hatte wirklich nicht erwartet, dass er es sein würde.",
    "41d7e49a14bc0e8e4f88c3b7483fa03c"
  ],
  [
    "Es kam eine klare, zischende Antwort, wie eingefrorene Worte, die um ihn herumfielen: Warte, bis ich runterkomme.",
    "0fb4f786e192590457058050e645f362"
  ],
  [
    "Okay, vielleicht ist das etwas, das ich ergreifen sollte!",
    "52b54ab0195ff563dda77ce14a3fec7b"
  ],
  [
    "IAF treibt den Kauf von „Simulatoren“ voran",
    "880369ac2c052f9fdee962b2e7a97753"
  ],
  [
    "Der Chigoe ist eine sandbewohnende Variante dieses Insekts",
    "6e70ce6e791cff4bef506c082b2a088a"
  ],
  [
    "Was sind die Vor- und Nachteile des Tragens von zwei Uhren?",
    "a1cf069e3f0c46396e45ca453baf3afc"
  ],
  [
    "die Zehen der Menschen“, antwortete die römische Kerze leise flüsternd; und der",
    "cbd73cf35fce968e2f6c7a5fb5847833"
  ],
  [
    "Ich bin zu/zwei viel für diese Niggas, ich bin drei viel für diese Hacken",
    "1e430bb1017b3b14c593419723813ac8"
  ],
  [
    "Diese Untersuchung ist daher nicht so einfach wie der Hinweis auf die unbestreitbaren „Beweisgrundlagen“ der Schadenkonstruktion.",
    "5ef8150e6b45b44362441f5da52d5fa9"
  ],
  [
    "Im College fragte mich ein Typ, den ich nur einmal getroffen und viel SMS geschrieben hatte.",
    "feb773c5a13e9d20488233b7227d8e6e"
  ],
  [
    "Hallo, bitte bitte deinen Bruder, dir bei der Arbeit zu helfen",
    "5e00fe295a3f3f198764f9fd37836f41"
  ],
  [
    "Sprechen Sie mit dem kleinen Unternehmen in Phoenix, das seine Belegschaft aufgrund des Recovery Act verdreifachen wird.",
    "47b054d8fb50668fc9e467102ea17b56"
  ],
  [
    "Loggen Sie sich ein oder treten Sie bei, wenn Sie kein Konto haben.",
    "de56c6c7dbc81ecd637b8dfd88d94df6"
  ],
  [
    "Der Hauptgrund, warum wir hier waren - wegen der Burger - war fantastisch.",
    "678ddaede71971240fb774b8406b2362"
  ],
  [
    "Dieser Junge wird unsere Außenbeziehungen niemals verstehen.",
    "63899aca0f561c84d3aabc51fb45c937"
  ],
  [
    "Ja, nun, der Hurrikan Gloria hat die Schaukel der Veranda nicht kaputt gemacht, Monica hat es getan!",
    "d865986378b35bc6dccbddaed842d8a9"
  ],
  [
    "„Ich würde gerne Parathas für meinen Mann machen“",
    "d272ed804d567004d14392771a42fa41"
  ],
  [
    "Die C.A.P., oder Gemeinsame Agrarpolitik, macht fast die Hälfte des Budgets dieser 25-Nationen-Organisation aus",
    "4645eecce57c2dce0945e1e6933212b3"
  ],
  [
    "Du solltest wissen, dass du laut wirst, wenn du anfängst zu trinken.",
    "9fdfe2fa2c9e404abb70341216684c31"
  ],
  [
    "Schließlich brach ich zusammen und erzählte meiner Mutter, was ich getan hatte.",
    "463d92f13542aa6b18437222f3335e0b"
  ],
  [
    "Ich weiß, ich habe es mir zur Gewohnheit gemacht",
    "4881c677cf4fc115996b3ea73702d825"
  ],
  [
    "In allen Fällen, in denen die Regierung behauptet, dass das tatsächliche Verhalten des Angeklagten der allgemeinen Definition von Einbruch entsprechen würde, müsste das Gericht feststellen, um welches Verhalten es sich handelt.",
    "8d5a0d5fc2820980ff581ade44e58927"
  ],
  [
    "Klassisch runwise: GOAT-Verfügbarkeit.",
    "19f44e4ecfd2451ac9016a6136fbe645"
  ],
  [
    "Ich habe sie auch noch nicht gesehen.",
    "0b91482239655a52d445301bd29b94f9"
  ],
  [
    "Das Budget, das ich vorlegen werde, wird Amerika auf dem Weg zu einem Überschuss im Jahr 2012 halten.",
    "d15087f2d6f2e903082c8f27f4d3147a"
  ],
  [
    "Wenn Sie jemals aufgeben möchten, denken Sie daran, dass dies nur achteinhalb Wochen sind, die Ihr Leben zum Besseren verändern.",
    "0db6aa126b74e54fb4f8d38291f95bc6"
  ],
  [
    "Eine reine Substanz besteht aus Molekülen mit derselben durchschnittlichen geometrischen Struktur.",
    "007f3fd3039102fadf9c2c7a06c1da7f"
  ],
  [
    "Wir fahren von Tigard aus, weil sie so perfekt sind.",
    "3a32447f024bd9787fe5489f406d7502"
  ],
  [
    "Mit dem Schwert der Schärfe würde ich den Feind zum Pfeifen bringen!",
    "30c12bcf5c18990fa84e4d0f6eb4f5bb"
  ],
  [
    "Du bist der schlechteste ultimative Kämpfer aller Zeiten!",
    "eaeaac06acbe62b9a590975428041f99"
  ],
  [
    "Mann wurde in Andheri erstochen",
    "6d485238fa0d0e7063f4de84489da3f0"
  ],
  [
    "Begriff für einen ausgedehnten Besuch in Europa, der einst ein wesentlicher Bestandteil der Erziehung eines britischen Gentleman war",
    "8f69e2c0866745e6708ede591f6d837d"
  ],
  [
    "Letzte Nacht haben mein Kumpel und ich alle 3 „Herr der Ringe“ -Filme hintereinander gesehen.",
    "af05372eaab75de449f4ba1448b8274e"
  ],
  [
    "dreißig silberne Schekel pro Kopf!“",
    "fbec6edfde555a249086ebb62d073915"
  ],
  [
    "Du hast die ganze Zeit gedacht, dass es noch jemanden gibt (auf keinen Fall, auf keinen Fall)",
    "9274cfb41fd616d01ce81b6276fb95aa"
  ],
  [
    "Das Bezirksgericht entschied auch, dass USN nicht berechtigt war, rund 32.000,00 USD von der Stadt für in Rechnung gestellte Forderungen nach einer kontobestimmten Theorie zurückzufordern.",
    "35a739af4906e59c8f9d845457ade36b"
  ],
  [
    "Zur Hölle, das ist bei NG passiert und ich habe ihm geholfen, ihr etwas Schaden zuzufügen, bevor ich sie duellieren ließ.",
    "710b10a7252c3e89de5dbb19ea56285a"
  ],
  [
    "Ehh ich habe diese SMS nicht gesehen): ja haha wow sogar raghav?",
    "af2dcdc446debf2117073910e86ccc3a"
  ],
  [
    "Wir sagen den amerikanischen Wissenschaftlern und Ingenieuren, dass wir die Apollo-Projekte unserer Zeit finanzieren werden, wenn sie Teams der besten Köpfe auf ihrem Gebiet zusammenstellen und sich auf die schwierigsten Probleme der sauberen Energie konzentrieren.",
    "2ddb15a07d24dac2fb2f4bf7c254e342"
  ],
  [
    "Überlegen Sie, wie sich ein jüngeres Alter auf Ihre Kandidatur auswirken kann.",
    "fb9dbcd8058e322a598c0c9e8dd45e27"
  ],
  [
    "Schriftliche Sammlungen solcher Geschichten verbreiteten sich in einer Vielzahl von Produkten, von praktischen Zusammenstellungen von Beispielen für den Gebrauch von Klerikern bis hin zu Zusammenstellungen verschiedener Geschichten wie Boccaccios Decameron (1354) und Geoffrey Chaucers Canterbury Tales (1386—1400).",
    "44803c766a836e1970418afce4373d8d"
  ],
  [
    "Dieser Ort ist meine Anlaufstelle, wenn ich nach Garnelen sehne!!!",
    "323fffcba420e3731a14c57157d0ab3e"
  ],
  [
    "Aber sag mir, hast du gegessen?",
    "af51cca8d57790c1edd7f1730b791a3e"
  ],
  [
    "Ich wette, das siehst du nicht jeden Tag, oder?",
    "e602b743eb2db183884d95bfadd26b27"
  ],
  [
    "Ufficio will bald New Yorker Fischfans ansprechen",
    "c8a25a60a95f1d91aa24f2e98ce34509"
  ],
  [
    "Diese riesige Kreatur watschelte 1956 durch Tokio und seine Vororte",
    "8b40f86fe322a1b11750a16afca9d759"
  ],
  [
    "Ich würde für einen Friedensnobelpreis töten.",
    "8c268626e05380b08c8a3adceaa10a8a"
  ],
  [
    "bringen Sie es fast in Kontakt mit dem Bauch, und richten Sie dann den",
    "e731f06491eab404fe40699905171d25"
  ],
  [
    "Niemand außer mir wird dich lieben, wie du geliebt werden solltest",
    "b5f03ffeaf225a22e1ecb2ebc38d333c"
  ],
  [
    "Natürlich hatte das Bezirksgericht in gewisser Hinsicht Recht; PlayWoods eigener Experte erkannte, dass die Strecke ohne Patent- oder Urheberrechtsschutz durch bloße Betrachtung rückentwickelt werden könnte.",
    "7c49eb0292ec5b045ade6174cb85b33e"
  ],
  [
    "Wenn sie angegriffen werden, sichern sie die unmittelbare Umgebung und sperren den Eingang ab?",
    "6ff99112d0eddd29f1f42e6bc62d8ae6"
  ],
  [
    "Er war letztes Jahr auf Vivien Angs Bett im Hostel, wenn ich mich nicht irre!",
    "ba33455814a9b466a3c926f8097d0abd"
  ],
  [
    "Es bedeutet, Unternehmen mit Community Colleges zu verbinden, die bei der Gestaltung von Schulungen helfen können, die ihren spezifischen Bedürfnissen entsprechen.",
    "77a225f34db66bed300f97bf241178f0"
  ],
  [
    "Beginne mit deinem Tag mit dem höchsten Kohlenhydratwert.",
    "3e23529883e00ece06827477f87e2e51"
  ],
  [
    "Gandhi lehnte Missionsorganisationen ab, die indische Religionen kritisierten und dann versuchten, Anhänger indischer Religionen zum Islam oder Christentum zu konvertieren.",
    "3ddde9832b4f486475b138b33a98ac61"
  ],
  [
    "Das war mir erst bewusst, als ich das Restaurant verließ, da wir in einer großen Gruppe waren und keine Szene unter unseren Freunden machen wollten.",
    "57c8ad34cf0455143fee3f7cd79f7865"
  ],
  [
    "Aber es war das Außergewöhnlichste, eine unvorhergesehene Mondfinsternis!",
    "74cad6730ea330bc24f2096811acf0d6"
  ],
  [
    "Sind Männer jemals ohne Grund nett zu seltsamen Frauen?",
    "be4c237aae4bf2c7386308835a964e67"
  ],
  [
    "Jetzt Cricket unter Flutlicht testen",
    "6213f8c71f3d96597b498a6b65dd3458"
  ],
  [
    "Freude ist das, woran Beethoven eine Ode komponiert hat; Schadenfreude ist das am Unglück eines anderen",
    "cf5f90f73a91795fa8fe1660718f18d5"
  ],
  [
    "Einhörner sind nicht ausgestorben - sie haben gerade an Gewicht zugenommen und werden jetzt Nashörner genannt",
    "4b52d738f154a582b791af49e8e17d7e"
  ],
  [
    "Ende des Parallelogramms, und aber zwei Fenster, die an der",
    "9c0996bd08daec151e552a265827fd14"
  ],
  [
    "Vielleicht ist das der Grund, warum du mir die falsche Nummer gegeben hast",
    "d8c6d17bd8c1c7a4b52ffb4897b19780"
  ],
  [
    "von Lokomotive Eng'rs gegen Springfield Terminal Ry.",
    "b27679c88aa7ed0af6d2caf230aed3ca"
  ],
  [
    "Bob stellt klar und sagt, dass Blätter seinen Zaun berühren, und das ist das Problem.",
    "88b84d01fce99a83d17decabaf0da8ea"
  ],
  [
    "Aber ich gehe auch nach Hause tmr.",
    "bdd1dfe5f768d7cb439f15360b4a86b6"
  ],
  [
    "Einer von zehn Amerikanern findet immer noch keine Arbeit.",
    "801fa005edfcfb8bcc49ac77dc7c18d7"
  ],
  [
    "Erzählen Sie dem Koch, was die Kunden bestellt haben.",
    "1acb3514e336dc3ae0f1874dd807d525"
  ],
  [
    "Das Vereinigte Königreich folgt nur den Vereinigten Staaten in Bezug auf die Darstellung auf Listen der 100 besten Universitäten.",
    "a6a566730a68893751f0b1db92a0b186"
  ],
  [
    "Ehrlich gesagt fand ich, dass dies von so unglaublich schlechtem Geschmack war.",
    "f900f3bf479d281257b090c39f58b795"
  ],
  [
    "Sie war halb in Tränen ertrunken und schrie: Leider!",
    "57f700afc0a18b923e1aa2cf663742d8"
  ],
  [
    "Sie haben meins genommen, um es dir zu geben!",
    "906fcd4b39826b17379915c2abb23bd1"
  ],
  [
    "Insulin aus Fischfettzellen Baffeln Wissenschaftler",
    "bcdd6a29b61966e64899ede88f9d87a7"
  ],
  [
    "1882 setzte Schuyler Wheeler einen Propeller auf die Welle eines Elektromotors und schuf diesen — wie cool!",
    "46f0d23316c398a992d73b8adcd56b6e"
  ],
  [
    "Die Polizei beschreibt ihn als kleines Medium im Allgemeinen.",
    "c24cda86ea0decce1d73224f357e7710"
  ],
  [
    "das heißt, ohne offensichtliche Spuren von Suggestion—hatte in sich die",
    "b8886c5abf0d984c79c647b9b6ceb12d"
  ],
  [
    "Sie schicken alle meine Homies auf eine Mission",
    "d07d4f0bf346ff2d9bd28324d04dfa0f"
  ],
  [
    "§112 ¶2, da nicht angegeben wurde, welche der drei Berechnungsmethoden — das Gewicht des am weitesten verbreiteten Moleküls, das Gewicht, das anhand des Durchschnittsgewichts aller Moleküle berechnet wird, oder das Gewicht, berechnet durch einen Durchschnitt, in dem schwerere Moleküle mehr zählen — zur Bestimmung dieses Gewichts verwendet wurde.",
    "3e62dcd79be64bbdaf8eced56b3d89cc"
  ],
  [
    "Hey gehst du zu Jasmines Chalet??",
    "4c146862d8a8940940383337ffa2cd4c"
  ],
  [
    "Und selbst wenn dieses Verlangen jahrzehntelang von der Tyrannei niedergeschlagen wird, wird es wieder steigen.",
    "7e264b4658079df649bb3056caa41a6e"
  ],
  [
    "Hört bei Grill zu, um den Plan zu hören, den Schwarzen Rittern einen Unbesiegbarkeitstrank zu geben.",
    "026db01cba9ab830af32971b87211f81"
  ],
  [
    "Ich weiß aus Erfahrung, dass wir geschaffen wurden, um uns gegenseitig glücklich zu machen.",
    "6df062b5fb474a5ee61c29ca6a513e55"
  ],
  [
    "Ich war schon 4 Mal dort.",
    "452d982fe110e2700fbbfb85e605f261"
  ],
  [
    "Wir bringen ein alarmierendes Opfer!",
    "7e3400aa4cf9073e368e40775c9e363e"
  ],
  [
    "Ja, ich bin mir sicher, dass wir dafür nicht verhaftet werden.",
    "cb20e61cb2e61ea5d8ba2390f4deb4e7"
  ],
  [
    "Das New Yorker Restaurant ist ein Anziehungspunkt für Veganer und Fleischfresser",
    "d362138b4b1bd20a52aeb6d665d625ba"
  ],
  [
    "Penn Jillette moderiert diese NBC-Spielshow über erste Eindrücke",
    "2961dee1b57840184824a0351e70d310"
  ],
  [
    "Es gibt 178 Fliesen im Badezimmer.",
    "4285adb413dda786c237e5dceaedb454"
  ],
  [
    "Wie und wo sie ihn zum ersten Mal kennenlernte und sein Fummeln ist",
    "f38c38bb626b1d2881e78af82e103f85"
  ],
  [
    "Es waren die Nadel und der Löffel",
    "56296fe1af9028ad33134c1199c88084"
  ],
  [
    "BLIEB dieser Zeitraum eine Pause innerhalb der Sitzung oder wurde er zu einer Pause zwischen den Sitzungen?",
    "7d929d788fdf9282ae402057b3f18406"
  ],
  [
    "Ich bin kurz davor, zu der Kasse zu gehen, an der wir waren, und erkläre es der Kassiererin, die den Schichtleiter anruft, eine kleine Inderin, Ende 40.",
    "a9ab46bed11e25b214e506c1b0d38ae2"
  ],
  [
    "Ja <3 <3 Ich wollte nur, dass du weißt wie wichtig du bist du ich <3",
    "9156998c3b0eec0272e183d9e57bb1ee"
  ],
  [
    "Aber ich werde das Versprechen sauberer Energie nicht hinter mir lassen.",
    "1323042179d460051943b5e72b736178"
  ],
  [
    "Gehen Sie zu „Aktivitäten“ und klicken Sie auf „Meine Seite“.",
    "f3485f2b9c356a013c9fbefeaa31c2e0"
  ],
  [
    "Der Atlas bezeichnete sich selbst als „allgemeine Zeitung und Literaturzeitschrift“ und unterschied sich zunächst von seinen Konkurrenten sowohl durch die Größe des verwendeten Papiers (er rühmte sich, auf „dem größten jemals von der Presse herausgegebenen Blatt gedruckt zu werden“) als auch durch seinen Preis (ein Schilling, fast das Doppelte des Preises vergleichbarer Zeitschriften). ).",
    "3cb6392e131dee5aa59eba688c23bf0a"
  ],
  [
    "Ich denke, dieses indische Restaurant ist das beste in der Gegend von Boston!",
    "120df4cbcf3a4b8e453e31dbd447bb63"
  ],
  [
    "Es muss Ställe und Pferde und Bräutigame und Sklaven geben. Geh und sieh es dir an!",
    "1dc4301774eb54cab33d9d6a119c50a5"
  ],
  [
    "Oh Gott, niemand mag ihn und er ist so billig, dass er in einer Million Jahren nie nach London fliegen würde.",
    "cf1caa9bf2b9d16e8a38ca031aa7cb2a"
  ],
  [
    "Tribunal entscheidet über Verbot von SIMI",
    "3e020a29ff5491e656e3bf1424b66b74"
  ],
  [
    "Aus dem Lateinischen für „unanständig“ ist dieses Wort in „Love's Labour's Lost“ die Art von Buch, das durch das Comstock-Gesetz verboten ist",
    "f8ed1189ce4d8e0c9195c8b968f240c4"
  ],
  [
    "Wo willst du diese große Rolle Luftpolsterfolie haben?“ Ich habe meinen Chef gefragt.",
    "a2acafb98c9093ccadc543b2ef92164d"
  ],
  [
    "betete mich zur Remonstranz.",
    "9831571e3fedf1278a6b8592477a1f6a"
  ],
  [
    "Du siehst morgens ins Bett, Kinder",
    "a8dade7c7a6eeea2d9e2d0a065b2b9f5"
  ],
  [
    "Die Staaten argumentieren als Nächstes, dass obligatorische lebenslange Haftstrafen für Jugendliche nicht verfassungswidrig sein können, da 29 Gerichtsbarkeiten sie zumindest einigen wegen Mordes verurteilten Kindern auferlegen.",
    "dac8e648aae2f31c22931cb3a4536728"
  ],
  [
    "Sie konnten in einem guten Moment nicht mehr als etwa 20-25 Fuß vor sich sehen.",
    "6fab5eb1b3484933d7685ac44d8fee93"
  ],
  [
    "Bevor ich Offizier werde, ist schon zwei Betten.",
    "094ff44086793b8e32f78cdd055c77dc"
  ],
  [
    "Wie immer gehört der wahre Kredit dem amerikanischen Volk.",
    "db5ba828ccc05ab0d34ce0a5232056e5"
  ],
  [
    "Manipuliere die In-Game-Kamera, sobald er sagt: „Pass genau hin.",
    "769610d1f792674603b0cc4177c64795"
  ],
  [
    "Sie boten ein Gesamtgehalt von 105 GBP zuzüglich Reisekosten.",
    "16464e585de1583de7a9f6edcdc5b599"
  ],
  [
    "gutes Essen (etwas teurer als ich dachte), freundliches Personal, schneller Service.",
    "ee9849e616a9c972799990f2c3f125b6"
  ],
  [
    "Der ganze Palast war wegen des Todes des Königs verwirrt, aber der winzige Frisk machte sich auf den Weg durch die Menge zur Seite der Prinzessin und sagte: Madam, vergiss den armen Charming nicht.",
    "ba29235ea7429112928a0d5ec7919eb1"
  ],
  [
    "Ich kann nicht glauben, dass du das getan hast.",
    "8745666be31a073850073cd9a1533aeb"
  ],
  [
    "Eigentumsstreit führt zu Entführungen",
    "fd9aa1069d236a3f09e226bb0d2cebbc"
  ],
  [
    "Richtige Anstrengung, richtige Rede und richtiges Handeln sind 3 Teile dieses edlen buddhistischen Weges",
    "cd263e37e2acae6a5fafc56409c93ec7"
  ],
  [
    "Wenn Sie nicht lernen können, es gut zu machen, lernen Sie, es schlecht zu machen.",
    "2277772195f45b20dd096b777351c366"
  ],
  [
    "Für die meisten Menschen würde es ausreichen, sich bei einem Rauch und ein paar Bieren zu entspannen.",
    "7f20d4c46eab34865ebbbdb4d409bb71"
  ],
  [
    "Ich bleibe um die Sechs herum wie die kleine Maus Mickey",
    "a505a207d528a4ee4c2536594a752bae"
  ],
  [
    "Wir haben die Anordnung erlassen, um den Gründen teilweise nachzuweisen und den Angeklagten Gelegenheit zu geben, ihre frühere falsche Aussage zu erklären oder zurückzuziehen.",
    "bfdcf046db0975688ad0eaa41640edd1"
  ],
  [
    "Die Prügel in den meisten Bundesstaaten sind völlig legal.",
    "fd8dfd245a7cefee903c53014cf4c544"
  ],
  [
    "Hahaha nein nein nur eine merkwürdige Frage, nicht dass ich es tue!",
    "b8179eadb4b11bccdedc4341bd048a93"
  ],
  [
    "Die Verfassung gibt dem Senat auch eine Verantwortung: Jeder Kandidat für die Justiz verdient eine positive oder eine ablegende Stimme.",
    "16556d8827d681b7dca8d2752e3566f7"
  ],
  [
    "Kombinieren Sie Ihre Ergebnisse mit Ihrer eigenen Karriereuntersuchung.",
    "257b0ca434888b107c91467ca52fa657"
  ],
  [
    "Die Populärliteratur stützte sich auch auf Themen der Romantik, jedoch mit ironischer, satirischer oder burlesker Absicht.",
    "26e4e7bb1710d43d12e58b57277682a4"
  ],
  [
    "ICH LIEBE die Verkaufsstellen rund um den Boden.",
    "91e3f0a5606d18dd8c1ed4a08f49f30b"
  ],
  [
    "Sie lebt in einem Schloss, das östlich der Sonne und westlich des Mondes liegt, und es gibt auch eine Prinzessin mit einer Nase, die drei Ellen lang ist, und sie ist jetzt diejenige, die ich heiraten muss.",
    "b5c0857ecb066b67cf3a55ace04ec557"
  ],
  [
    "Gewisse Dinge überlässt er lieber der Fantasie.",
    "716166af4f2aa46bc63f85249c7befa9"
  ],
  [
    "AISF plant Kundgebung gegen die Bildungspolitik",
    "887465540a7b4aafe9b913c070688154"
  ],
  [
    "Dieses Land mit „Republik“ im Namen war nach einem Staatsstreich von General Francois Bozize 2003 weniger republikanisch",
    "74240b4098e74e2942bf45748aedae31"
  ],
  [
    "Man sagt, er sei ein erfahrener Veteran.",
    "e35ea13ad7c24b0874f9425ecc8e12c1"
  ],
  [
    "gegen die große Zehe des rechten Fußes gerichtet.",
    "e832ca469d03e7125647317ebb80f041"
  ],
  [
    "Lass dich vom Barkeeper noch eine Runde einschenken",
    "1d227068341ce868f500d0ced41888dd"
  ],
  [
    "Der Oberste Richter schlägt im Widerspruch vor, dass unabhängige Kommissionen, die auf Initiative eingerichtet wurden, ein hochgesinntes Experiment sind, das gescheitert ist.",
    "96e2ede8d966293387b655781b443225"
  ],
  [
    "MGR: Nein, ich muss dir den genauen Artikel zurückgeben",
    "225f4ec49b39687041b851f89f7ccf43"
  ],
  [
    "Heute ist ihr Geburtstag, Shijas.",
    "9cc24b7defc6b810688026e6321b9348"
  ],
  [
    "Aber heute verdient ein Vollzeitbeschäftigter, der den Mindestlohn verdient, 14.500 Dollar pro Jahr.",
    "1f42d8688af4528728dd82c17987d270"
  ],
  [
    "Dann sehen Sie einen Durchgang ohne Tür, der in die Basis führt.",
    "ceb0b01a8dd2f066c111050f95cba83a"
  ],
  [
    "Eine Quäkermission in Südafrika versuchte, ihn zum Christentum zu bekehren.",
    "594c03ea6ca0e65d62b5caaa695518ba"
  ],
  [
    "Nachdem ich 30 Minuten gewartet hatte... sagte mein mexikanischer Freund: „Alter, ich esse lieber Sushi auf der anderen Straßenseite!“ Wir gingen über die Straße zum Sushi-Restaurant und wurden schnell anerkannt und saßen und beendeten unser kulinarisches Erlebnis in einer Rekordzeit von 30 Minuten.",
    "3e6fdc5e67b8891b3101c5d3e585c89b"
  ],
  [
    "Bei all seinen Abenteuern war der Prinz nie in größerer Gefahr gewesen.",
    "eae6b6ae26a9be6d96e04f118894b22b"
  ],
  [
    "Komm schon, bring deine Enchilada zu Ende.",
    "b5a3b3bfc2c7b0b39656cfb8c01037de"
  ],
  [
    "Drake auf der GQ-Liste für die stilvollsten Männer der Welt",
    "5b42859ceebc3a7c5afc6150fc0b55cc"
  ],
  [
    "Sohn von Philipp II. von Makedonien, der zum größten Korallensystem der Welt wurde",
    "17f39853f34a9e07911588d47bc40e9a"
  ],
  [
    "Ich bin in einer Heavy-Metal-Band.",
    "8c54ddb7c21b4e3d9c5d5e977afc2836"
  ],
  [
    "„Ja, Sir, hier bin ich“, sagt zu anderen.",
    "7d8a1edf655df214d5285e5c0bbb711d"
  ],
  [
    "Schatz, du weißt, dass ich nicht widerstehen kann",
    "fab9e8a0d40f35562b11d3c982da17e4"
  ],
  [
    "Insbesondere äußerte sich Day besorgt über die Praxis von Staples in Bezug auf die Ausgabe von Krediten an Vertragskunden und die Forderung, dass Vertragskunden anrufen müssen, bevor Reverse Logistics einen Kredit ausstellen würde.",
    "33394dc169a35bfc24888d59cce0ed90"
  ],
  [
    "Als er den Stammesangehörigen den Ochsen vorstellte, verspotteten sie ihn und fragten Lee, warum er sein Geld für ein so dünnes und kränklich aussehendes Biest verschwenden würde.",
    "05f460f31dcfa09f97f4cf52ac8c9b86"
  ],
  [
    "1) Schleifen der Badewannen, wann es geplant ist, 2) Die Entwässerung in vielen Teilen des Hauses ist zu langsam, 3) trockene Küchenrohre sind undicht, 4) Reparatur und Farbe der Wand des Nachbarn.",
    "9acf729218311cc10a3eb9fd82e77d00"
  ],
  [
    "Sie waren freundlich und offen, und ich danke Ihnen, dass Sie einem neuen Präsidenten das Gefühl gegeben haben, willkommen zu sein.",
    "f8ef759a10707d5d3eaca8839818f2a1"
  ],
  [
    "Holen Sie sich Hilfe von einem Therapeuten.",
    "43ac9ca841fabcefd0c76c2da148993c"
  ],
  [
    "Im Vereinigten Königreich wird Pfannkuchen häufig mit Zitronensaft versetzt, insbesondere am Faschingsdienstag.",
    "f44c64fc75e24bcbca73dea0b21cf4aa"
  ],
  [
    "Ich wünschte, der Samstag, der 9. April 2016 wäre nie passiert. Sie haben ein perfektes glückliches Treffen mit Freunden ruiniert, weil es an Wissen und gesundem Menschenverstand mangelt.",
    "06413f2308d836afce3a65bad3c0e596"
  ],
  [
    "Sie setzten sich zum Abendessen hin und aßen mit einem so guten Appetit, wie es sowohl Vater als auch Mutter erfreute, die sie kannten, wie verängstigt sie im Wald waren, und sprachen fast immer zusammen.",
    "1050a76dfb2ce489df5345443bd1f63e"
  ],
  [
    "Denkst du vielleicht, dass die Couch dort gut aussieht?",
    "0024b800060b88d14543fc069f774ece"
  ],
  [
    "Raptors starten die Saison mit Heckklappenparty außerhalb ACC",
    "b15cd976d52a51db3e7282706a404037"
  ],
  [
    "Ihre Mutter Cissy sang Unterstützung bei ihrem Hit „How Will I Know“ von 1985",
    "dd239b9930cf0311d3d197839dc28f77"
  ],
  [
    "Ich sehe, du hast nicht den ersten Platz gewonnen.",
    "e3419c7e4c466a8ec51228fe9f957af9"
  ],
  [
    "kam schon, und sehr oft blieb er zum Frühstück oder Tee, und fast",
    "80daa7e6fccf522a068e5a277188658c"
  ],
  [
    "Du behandelst es wie ein Kapitalverbrechen",
    "095b79c8943ef2b4cfce0d1a81e48f7f"
  ],
  [
    "„Es ist gut geklärt, dass die Depotbank von Unternehmensunterlagen kein Privileg beanspruchen kann, unabhängig davon, wie klein das Unternehmen sein mag.“",
    "38b7148e7ffce00eba0d97c634d949b7"
  ],
  [
    "Es scheint also, dass das „Zurückschlagen“ nur die Probleme für die Kinder erhöht und gleichzeitig die Eltern deprimiert.",
    "0b96a156a58febc33c7b41d8009416ca"
  ],
  [
    "Aber ich habe so viele Prüfungen, bis ich mich in zwei Tage aufteilen muss meh! Mittwoch!",
    "b199a3b40178bdc3560af8f89247f52b"
  ],
  [
    "Aber chemische Wirkstoffe, tödliche Viren und schattenhafte Terrornetzwerke lassen sich nicht leicht eindämmen.",
    "d06ab751bc5be4013e8f5da057e867d2"
  ],
  [
    "Verwende Minecarts, um deine Bergbauaktivitäten zu beschleunigen.",
    "4db719d0e042163310ab4a2ff16e79be"
  ],
  [
    "Die New York Stock Exchange ist gemessen an Marktkapitalisierung die siebtgrößte Börse der Welt.",
    "9a0729f58a1b00e36fa6f66970cdc8db"
  ],
  [
    "Es gab jedoch kein Hotelrestaurant oder eine Bar, was etwas enttäuschend war.",
    "38b01d1ad195c95e0cb59beba95baf22"
  ],
  [
    "War es nicht vorhergesagt worden?",
    "7007062438cd59da020327a4c9cb3143"
  ],
  [
    "Äh, könntest du mir einen lassen?",
    "cc9f8561be0421f288d7c570fdb1d705"
  ],
  [
    "New Yorker Taxiunternehmen sagen, dass sie keine Preiserhöhungen durchführen werden",
    "6dfe64deda327d29115ef18a9a6ea93a"
  ],
  [
    "Sie nahm 1797 nicht an der Amtseinführung ihres Mannes teil, weil ihre Schwiegermutter krank war",
    "a362712d78a1c8cec7f6b465e77ec66f"
  ],
  [
    "Komisch, wie die Dinge laufen.",
    "6d58c709b2d98a2f4280ce49e3caab92"
  ],
  [
    "„Natürlich, wenn es gewünscht wird“, sagte der Kurat.",
    "8398682fe57e9c367d0aab7363495d1c"
  ],
  [
    "Traurig, oh, traurig, oh, verrückt, oh",
    "e41b705422f91327cb380961d78559fe"
  ],
  [
    "Vor der Verhandlung wies das Bezirksgericht verschiedene Ansprüche von MMCS ab 3 und MMCS legte seine verbleibenden Klagen gegen TPC bei.4 Eine der vom Gericht abgewiesen wurde, war die Behauptung von MMCS, MGI habe gegen die Quellcodevereinbarung verstoßen.",
    "2a65dc4a75e7cda7b3fd33a18b4974e9"
  ],
  [
    "Die Arbeit ist ein weiteres Endergebnis.",
    "7972fadfdee8c6c75e257fba86f0ee29"
  ],
  [
    "Dieser Traum ist der Grund, warum jemand, der damit begann, die Böden der Cincinnati-Bar seines Vaters zu fegen, als Sprecher des Repräsentantenhauses in der größten Nation der Erde präsidieren kann.",
    "262e38c7597b8938f4900ee0bb796858"
  ],
  [
    "Platzieren Sie Ihren rechten Ringfinger auf 6 auf dem Nummernblock.",
    "1d9b7f6400dc8f01ebdb8d0754bfc35c"
  ],
  [
    "* 28) Die verschiedenen Höhen der Planeten",
    "c0ccf78c1689717a1cf4a6ca38249fc1"
  ],
  [
    "Der Arzt hingegen war weniger informativ, wirkte sehr nervös und verwirrt, als ich sagte, ich verwende fluoridfreie Zahnpasta.",
    "95188f543545af6d4ad2a57ec094b414"
  ],
  [
    "Ich kenne die Priester von Manoa nicht; ich kenne kein neues schläfriges Lied.",
    "a4d42e7d52639c5f755320b8a0393e8b"
  ],
  [
    "Die A.D.: Ja, wir lieben sie.",
    "12f3cb7bae642c2ed880674556445eea"
  ],
  [
    "Staaten sollen eigene Anti-Terror-Gesetze haben",
    "7303f5bd828f32566e9a31e3b7c67614"
  ],
  [
    "Im olympischen 400-Meter-Staffelfinale treten diese vielen Läufer gemeinsam als Team an",
    "d128c9b0bfa768f20b753029226ae9b8"
  ],
  [
    "Die Leute von der Bahngesellschaft waren wütend und brachten mich dazu, es zurückzugeben.",
    "cd2fb6707314546511a0753f7045de8b"
  ],
  [
    "in Richtung Waterloo Station, um sie zu treffen.",
    "171026e4bb00b45da5f8105bfd784196"
  ],
  [
    "Nein, ich will die Rolle nicht spielen (Amen)",
    "143854a52d202515f78ef3bcc0f7de41"
  ],
  [
    "Wenn das Unternehmen seinen Fall gewinnen würde, weil die Jury feststellte, dass der Fahrer nicht fahrlässig war und sein Arbeitgeber daher nicht nach der Doktrin des Vorgesetzten haftbar war, würde dies die Klage gegen den Fahrer auslöschen, weil die vorherige Klage ihn entlastet hatte.",
    "3de83de0d93833847bee1bb08df4c921"
  ],
  [
    "Also schaute er routinemäßig aus seinen Fenstern, um auf seinen Garten zu babysitten, der zu 100% eingezäunt ist, und er würde herauskommen, um Leute anzuschreien, wenn er dachte, sie wären ihm zu nahe.",
    "4747eb9b19446ccb410389767b3f9c80"
  ],
  [
    "Haha oops es war meine Autokorrektur x.x weiß nicht leh!",
    "c2eb0df7116db0c4359677a542be9f3a"
  ],
  [
    "Wir müssen eine bessere Zukunft schreiben.",
    "2e3bb7b7a408aa87ec79127e5b389bd6"
  ],
  [
    "Beginnen Sie Ihren Tag mit einer Checkliste, um sich selbst zu motivieren.",
    "d81a3ce86f3e76894437dbee9385246f"
  ],
  [
    "Die Stadt erlebt vier verschiedene Jahreszeiten mit erheblichen Schwankungen der Tagestemperaturen, insbesondere während der kälteren Jahreszeit.",
    "67504dc0739c4799d477dd9a1590ad3e"
  ],
  [
    "Danke an die vorherigen Yelpers, die diesen Ort bewertet haben... Ich hätte es nie bemerkt.",
    "6943ad1d392ea28b0a72786721abf52c"
  ],
  [
    "Nun hatte der Prinz nie gehört, dass Feuerdrakes fliegen könnten; tatsächlich hatte er bis in die Nacht zuvor überhaupt nicht an sie geglaubt.",
    "5acb7ff6ea67de27ca174da0b7b059b7"
  ],
  [
    "Hier, ich sage Ihnen was, Sie bezahlen die ganze Rechnung, Mr. Big Shot, in Ordnung.",
    "a62909b790e3a523f234b6291ee9f40c"
  ],
  [
    "Re endet auf einem neuen Tief gegen $",
    "48420edef22c73af72ec6aae7692bb06"
  ],
  [
    "Colt 45 & Olde English 800 sind Marken dieses „Likörs“, der stärker ist als die meisten Biere",
    "e79dbd4b5ca73a764eab877b0d7cf98b"
  ],
  [
    "Meine Familie macht sich Sorgen über meine Sucht nach Punkt-zu-Punkt-Rätseln.",
    "afce99da7950c6e3b5dbad1c233bf844"
  ],
  [
    "Aber als die Kinder ihn sahen, waren sie so",
    "e0a18cffa1c6904c7ec0a7525b8e863b"
  ],
  [
    "Mit achtzehn Jahren kahl wie ein Ei",
    "a933c8cef2bee08346501ef609650628"
  ],
  [
    "Obwohl Feldman in seinen Aussagen eine Reihe von Kommentaren abgab, die darauf hindeuteten, dass er an der Drogeneinnahme von Ritchie beteiligt war, ist die Entscheidung des Bezirksgerichts, dass Ritchie Feldmans Beteiligung nicht bewiesen habe, nicht eindeutig falsch.",
    "aa3f5608a8284240fa54d44b34a23073"
  ],
  [
    "Wenn wir unsere Rechnungen bekommen, fragen wir nach dem Manager und zahlen erst, wenn er auftaucht.",
    "a581f13b44fe09531ab4eedb58a8258a"
  ],
  [
    "Gibt es Neuigkeiten über den Maler?",
    "ad98bed5a40a11ff1e988807448d4cb8"
  ],
  [
    "Machen wir dieses Land zum sichersten großen Land der Welt.",
    "2551d09203c0878770eb98550e4d60a4"
  ],
  [
    "Erstelle deinen ersten Charakter!",
    "8686f3b4666f081c072d47064f00162c"
  ],
  [
    "Bedeutende Beispiele sind Till Eulenspiegel (1510), Lazarillo de Tormes (1554), Grimmelshausens Simplicissimus Teutsch (1666—1668) und in England Richard Head's The English Rogue (1665).",
    "c9416d5a5e7f1baba31d3a41fd2f9b38"
  ],
  [
    "Dunkelrot, frisch, köstlich.",
    "0dfcf389359fdc367a25af44d045a903"
  ],
  [
    "Er hatte gesagt, es sei einfach, dies zu tun; aber jetzt, als er saß und darüber nachdachte, fühlte er sich nicht so siegreich.",
    "daa0396659f57a47260906c17353a5a8"
  ],
  [
    "Nun, was ist das nächste bisschen?",
    "7447d13fb7be4f1e0a6f041d3687f26e"
  ],
  [
    "Dörfer werden nach mehr blinden Personen durchsucht",
    "4453a38ce64d3eb8c7385c3a3a188d25"
  ],
  [
    "Er war bekannt als Chan Kong Sang in seiner Heimat Hongkong, wo er ein Teenager-Stuntman & Kampfchoreograf war",
    "f40a4f5b8c21be2de6e3d944656423c2"
  ],
  [
    "Weil es für die Bösen keine Ruhe gibt.",
    "6ec1981ab6f65f6c9ea2c57f3a92fc46"
  ],
  [
    "'\"Und lass niemanden wissen, dass wir hier sind.“",
    "6be1634a503e62c4132930b8329c6f48"
  ],
  [
    "In jedem Fall wurde das Wort „Vermutung“ oft verwendet, wenn ein anderer Begriff genauer sein könnte.",
    "f10e36e472fb524ef36884c806ce8933"
  ],
  [
    "Ich gehe den ganzen automatisierten Mist durch, um an ihre „Kamerareparatur“ -Abteilung weitergeleitet zu werden.",
    "66bfb14f81bcf47929441591c7950b3c"
  ],
  [
    "Ich bin in der Nähe von sch aber stecke in Marmelade",
    "9068e7226d32c5371a4f20f2113ea761"
  ],
  [
    "Es wird 15 Millionen berufstätige Familien aus der Armut befreien, Arbeit statt Wohlfahrt belohnen und es Menschen ermöglichen, erfolgreiche Arbeitnehmer und erfolgreiche Eltern zu sein.",
    "6896a2b94f200e1f11dd89e607347615"
  ],
  [
    "Bauen Sie langsam Ihre Kunden auf, bis Sie die Miete eines Fitnessstudios decken können.",
    "cea700482bab7c407433fe4eb2e7cbf5"
  ],
  [
    "* Gesamtchancen: Putouts plus Assists plus Fehler",
    "df2ccb79f17ef94caf97e4ad9a8447d3"
  ],
  [
    "Macht das nicht dein Leben schwerer???",
    "75e26e518ba7a61e753d5f3e2f60a457"
  ],
  [
    "Sir, antwortete der Ausrufer, die Sache ist der ganzen Stadt Samarcand bekannt und abgeneigt; aber fragen Sie, ohne weiter zu gehen, all diese Händler, die Sie hier sehen, und hören Sie, was sie sagen.",
    "6e68e43c5d4c4379ef882af3e1d5f423"
  ],
  [
    "Oh mein Gott, Rachel hat mich gefragt, ob ich auch jemanden für sie kenne.",
    "675f1a8a85a72b6738b37265fad09fcd"
  ],
  [
    "Nag-Rakete wurde erfolgreich getestet",
    "4e4d46f16269e0f5afe342203e1e5c6a"
  ],
  [
    "Dieser Rapper gewann 2000 einen MTV-Preis für das beste männliche Video für „The Real Slim Shady“",
    "04f3fa519dbb8f242bf52ec35e0ae985"
  ],
  [
    "Ich habe deine Trophäenfrau angeschaut.",
    "d9e8478a6fb90972cfea512ea458d1ca"
  ],
  [
    "Wheel, der in jungen Jahren an einer alten Deal-Box befestigt war und stolz war",
    "8b661c6cf00a1a74171a81d62f386570"
  ],
  [
    "Junger Nigga reicht in alles",
    "52fd0d695d86cd6a6f04762a34549496"
  ],
  [
    "Dementsprechend stellen wir in diesem Teil der NSPA-Anklage des Bezirksgerichts keinen Fehler, geschweige denn einen einfachen Fehler fest.16",
    "c1f90fac6401a35a748d4213970d2437"
  ],
  [
    "Jetzt fühle ich mich peinlich beim Essen und sie hat nicht einmal einen Drink bekommen.",
    "324eb4c379be0e0ff1e743adb1b79ab0"
  ],
  [
    "Lol muss sich langsam auszahlen mah XD",
    "79758c0fdbd2d93521e353eb77fe9a9b"
  ],
  [
    "Mein Budget versucht nicht, jedes Problem zu lösen oder jedes Problem anzugehen.",
    "c5efd08eb30be5cfc4851391bab710b4"
  ],
  [
    "Finden Sie heraus, welche Höhle Sie wählen.",
    "952daee73238e91a73869c0dc3479dd3"
  ],
  [
    "Oberbefehlshaber ist die britische Monarchin Elizabeth II., der Mitglieder der Streitkräfte einen Treueid schwören.",
    "b92560782e5eacb339e0cef3a3727e3d"
  ],
  [
    "Sie hatten einige Herausforderungen zu bewältigen, darunter eine komplizierte Demontage des Bettes und einen übergroßen Kühlschrank und ein Unterhaltungszentrum, das natürlich eine Treppe mit einem 90-Grad-Winkel hinaufsteigen musste!",
    "4d86f633d3c844a9195d80735c773ea4"
  ],
  [
    "Aber wenn er diese beiden Riesen besiegen und töten könnte, sollte er seine einzige Tochter als Ehefrau haben und die Hälfte seines Königreichs zum Schnäppchen haben; er könnte auch hundert Reiter haben, um ihn zu unterstützen.",
    "2fddf6f4c9c3d72c80b7b06000837cff"
  ],
  [
    "Warum siehst du mich so an?",
    "718652904626ede8b44cfa5987eeafe6"
  ],
  [
    "Polizei leistet kostenpflichtigen Dienst",
    "04847dae5a9abc0e6863f539b332da28"
  ],
  [
    "Im Ford's Theatre behaupten einige, diesen Attentäter die Hintertreppe hochrennen zu hören",
    "7885b1a8534b62c3b20cff1446e9851a"
  ],
  [
    "Die Hoovers sind jetzt so gut wie neu.",
    "3e5652bf4edf2ebfa6788dac5c2eb9b7"
  ],
  [
    "Brücke zwei kleine Jungen lagen in den Armen des anderen, um zu versuchen und zu behalten",
    "ea2c49038b976fc783ec71ae8651994c"
  ],
  [
    "Jetzt kannst du gehen, aber ich hoffe du bleibst",
    "12ffa2b37a6fcf3c2d7ab385d0981620"
  ],
  [
    "Jeder am CDBG-Programm beteiligte Beamte sagte aus, dass familiäre Beziehungen für sie von wesentlicher Bedeutung waren.",
    "ac7d5a70f363cfbbbf439f512ad164dd"
  ],
  [
    "Einerseits scheint es fair zu sagen, dass kurzfristig in der Forschung festgestellt wurde, dass Nikotindampfspender für den Gebrauchtverbraucher sicherer sind als Zigaretten.",
    "11ead202f00aaf6cda0a9136fb70c594"
  ],
  [
    "s antwort den wir bestätigen e details?",
    "e05a874d89c560ab7305095e3948e95a"
  ],
  [
    "Mir ist klar, dass Steuerreform und Anspruchsreform nicht einfach sein werden.",
    "744645d7008506c6b54003b88ba7592c"
  ],
  [
    "Pflanzen Sie eine Alliumblüte in den Raum zwischen Teppich und Topf.",
    "5688456fb7a4ff91fe44f8ad304d5c8d"
  ],
  [
    "Chinesen und Afrikaans zum Beispiel sind sehr analytisch, und die Bedeutung ist daher sehr kontextabhängig.",
    "8b16aa9dd28a254b953c56d3a7e71815"
  ],
  [
    "Der Service war außergewöhnlich, was eine angenehme Überraschung war, da sie ziemlich beschäftigt waren.",
    "65b0a321a06bc1a985689b5757b24b0e"
  ],
  [
    "Da meins von einem anderen war, verstehe ich dein Gefühl zu gut!",
    "d1518a4e0e701c82766bbfb25f630606"
  ],
  [
    "Ich habe versucht einen Verkauf zu tätigen!!",
    "60eb1147ae6dd9c106c444b856d09868"
  ],
  [
    "Verschmutzungswächter sperren Hörner über die Luftqualität",
    "7c5326b1e6b94a1e9af4b34164fe54ae"
  ],
  [
    "Nachdem sie diesen Autor getroffen hatte, fragte sich Chopin: „Ist sie wirklich eine Frau?“",
    "18b1540055e5fde94f42df1cb55270e6"
  ],
  [
    "Ich gehe nicht zu den Ärzten, weil sie darauf bestehen, dass ihr Beruf Praxis genannt wird.",
    "2aba865f36927f144c70113dd6c5fbbb"
  ],
  [
    "ihn zu hören, war ihr unbegreiflich.",
    "59e8e7606e562500b0bdee48fc2ff10a"
  ],
  [
    "Gauen, Fronttaschen mit Bändern gefüllt, keine Bibel",
    "6ca839871970be1802aa85b6f30107d4"
  ],
  [
    "Whiting stimmt zwar Krassners Position in Bezug auf die Frage der Stimmungslosigkeit zu, behauptet jedoch, dass er gerichtlich daran gehindert sei, diese Position geltend zu machen, weil er in seinen Argumenten gegenüber dem Bezirksgericht und diesem Gericht im Rahmen seines ersten Antrags auf beschleunigte Berufung eine gegenteilige Position eingenommen habe.",
    "41ee48debcfb0e89fda5eb5a4c4a613e"
  ],
  [
    "Über Texte sind wir uns einig, nach Abschluss der Convention an diesem Abend ein Bier zu trinken.",
    "3bbcccf4f529ac920b21b333459f5dec"
  ],
  [
    "Es ist ok., wenn ich nur gefragt habe, wüssten Sie das jetzt?",
    "457c5a3e49b56b2b29da759177e48b3a"
  ],
  [
    "Wir freuen uns auf den Tag, an dem Sie Ihre Freiheit haben.",
    "9131a8517e53ad4f35974e1ac39edbfe"
  ],
  [
    "Finde den Sim, den du steuern möchtest, und klicke auf ihn, während du die Umschalttaste drückst",
    "7a34af0ab682d5290a1a06c5712fe1b3"
  ],
  [
    "Ungeachtet der Befürchtungen und Ansichten Gandhis schlossen sich indische Frauen zu Tausenden dem Salzmarsch an, um sich den britischen Salzsteuern und dem Monopol im Salzbergbau zu widersetzen.",
    "dcbf18e889c49c969d05f01de214a860"
  ],
  [
    "Der Service war schnell und der Kellner war höflich.",
    "14161ff21ff0ac1355a1a6205039cd22"
  ],
  [
    "Guten Tag, gute Frau, antwortete er.",
    "8a0def16c66aa96aca4211e880081c4a"
  ],
  [
    "Du musst damit leben.",
    "bbea3b0a9a454f8cb6ff30508aed5764"
  ],
  [
    "Sexuelle Belästigung: SC-Richtlinien werden ignoriert",
    "1637b7c485cbe95c694fb3040b3524ae"
  ],
  [
    "Diese Zeitung in St. Louis befand sich in den 1870er Jahren auf den letzten Beinen, als sie mit der Post fusionierte",
    "b111dbd2716159e945575ffc29da5aac"
  ],
  [
    "Um ehrlich zu sein... würde bedeuten, meinen Namen zu ändern.",
    "8f62ea63e178ac1085cc5490c6337d21"
  ],
  [
    "Jedenfalls hatte Mop, ganz offensichtlich, nie eine Notiz von der Kirche verbeugt...",
    "d1e945af5d8f3a8436723beeebc5adc4"
  ],
  [
    "Obwohl es Agrawal verboten war, während seines Urlaubs für einen SocGen-Konkurrenten zu arbeiten, traf er sich weiterhin mit Tower-Mitarbeitern, einschließlich der Computerprogrammierer, die den Code schreiben sollten, der die beiden HFT-Systeme von SocGen replizieren würde.",
    "0c66a3367d5d6e8658da36e57b6886bd"
  ],
  [
    "Hier sind ein paar Zitate, die beweisen, dass Sie falsch liegen:",
    "87ff6f7ea9b92addc27b4ef1597cd983"
  ],
  [
    "Entweder sexuelle Diskriminierung oder geschlechtsspezifische Diskriminierung.",
    "bd087a4252e6de2022666dfb843b5f77"
  ],
  [
    "Deshalb bitte ich darum, neue Akquisitionen im Rahmen des Land- und Wasserschutzfonds zu finanzieren.",
    "d577f06af740b1e22808eccb32c52731"
  ],
  [
    "Öffnen Sie dort den Ordner „Mount&Blade Warband Characters“.",
    "3ae77e22445d5b4f10cd9ec54f39c2e8"
  ],
  [
    "Im heutigen Geld wäre Byron um ein Vielfaches Millionär gewesen, und die Nachricht, dass ein fabelhaft wohlhabender britischer Aristokrat, der für seine Großzügigkeit beim Geldausgeben bekannt ist, in Griechenland angekommen war, machte Byron zum Gegenstand vieler Werbung in einem verzweifelt armen Land wie Griechenland.",
    "329a98dfbccc8de938955ea687f6868a"
  ],
  [
    "Das Gebäck ist frisch und stammt aus der Region.",
    "bfa010b33d32959cbb65a7f12230c275"
  ],
  [
    "Tust du etwas für mich?",
    "b4f7c8c3a520d76e074132a4348b3f71"
  ],
  [
    "Oh hey, das war gut, was?",
    "ecc14b754755e825769dedcbbd2f6913"
  ],
  [
    "Harried Lehrer stehen vor dem Zorn des Schulleiters",
    "8b8283fca8801858343022af794e22b2"
  ],
  [
    "„Ich bin die Rose von Sharon“ und „Wenn du deinen Namen kennst, solltest du daran festhalten“ stammen aus 2 verschiedenen Büchern mit dem Titel",
    "b171b8ee3cff674e2c636e3aa1502498"
  ],
  [
    "Ich sage die richtigen Dinge zu den falschen Leuten.",
    "56b64acc1ed33a45ec7dd424edd53765"
  ],
  [
    "„Lieber Prinz“, sagte die Schwalbe, „das kann ich nicht“; und er begann",
    "8a6ad454118665d31baae15c9eb324b9"
  ],
  [
    "Die Jocks und Biker, sie sind alle gekommen, um es in die Stöcke zu treten",
    "7227372a48dda9fee99a3e3b7c7fb287"
  ],
  [
    "Im Anschluss an die Anhörung stellte der Richter fest, dass der Satzungsschadensersatz für Sach- und Verlustschäden nicht gegen SI zugesprochen werden konnte.",
    "f05818cb59de50d7a7532b9c4bc9b165"
  ],
  [
    "Der Verkauf von Kohle für so billig wie Sibal von der Regierung gesagt wurde.",
    "1cdc18fa1bc71adb1f5afbd9f2a11e26"
  ],
  [
    "Im ganzen Land arbeiten wir mit Bürgermeistern, Gouverneuren und Gesetzgebern der Bundesstaaten in Fragen von Obdachlosigkeit bis hin zur Gleichstellung der Ehe zusammen.",
    "61fd185a637f83a40ccd2bed852fae9c"
  ],
  [
    "Wählen Sie aus, wer Personen aus dem Chat werfen kann.",
    "cc73010e6a5669105f30069e4a023e09"
  ],
  [
    "Chip-Chip-Experimente werden durch die Co-Reinigung eines DNA-bindenden Proteins von Interesse mit seinen entsprechenden genomischen Loci ermöglicht, wenn ein querverknüpfter Chromatinextrakt mit einem Antikörper gegen dieses Protein untersucht wird.",
    "4d7635ee1ca9ce37d6e73cb160dfa651"
  ],
  [
    "Als ich den Jeep von Tony abholte, war er genauso aufgeregt und stolz auf die geleistete Arbeit wie ich. Ich brachte ihn in den Hidden Falls Adventure Park, um die Arbeit zu testen, und sie hat wunderbar funktioniert!",
    "33176f9451589fde7d56109c20fbd9d3"
  ],
  [
    "Einen Moment länger, bitte, sagte seine Frau, und dann schrie sie ganz leise, Anne, Schwester Anne, siehst du jemanden kommen?",
    "eabbd561d27c9f7859a80d23187a03ea"
  ],
  [
    "Leute, das ist so toll!",
    "32ff9f6832a6acfea0d98004e7de85e9"
  ],
  [
    "Werfen Sie einen Blick in die neue Sound Academy",
    "48abff9f962f55ed179df0ea15eb89c5"
  ],
  [
    "8 Jahre vor der Veröffentlichung von „The Origin of Species“ schrieb dieser britische Naturforscher eine Arbeit über Seepocken",
    "d8f6a1c0fc58aa0040af0057430d78fe"
  ],
  [
    "Ich habe am Samstagabend einen passenden Vogel gezogen!",
    "cdb1687aec5660acd2aa212a249bc1dc"
  ],
  [
    "Der König und seine Minister wurden zuerst in eng anliegende Strümpfe gehüllt",
    "d762c61db893feb65dd385b85cfff297"
  ],
  [
    "Sie müssen erkennen, dass ich ungezähmt bin, Brotha.",
    "3f6ec6624b953e3e50846c4ae9770c2f"
  ],
  [
    "Um Schiedsvereinbarungen zu erleichtern, sieht die FAA vor, dass, wenn ein Bundesgericht eine Angelegenheit prüft, die Gegenstand einer Schiedsvereinbarung ist, das Gericht auf Antrag einer der Parteien das Verfahren aussetzt, bis „ein Schiedsverfahren gemäß den Bestimmungen der Vereinbarung stattgefunden hat“. 9 U.S.C.A. § 3.",
    "3392d903b6572268d04352216af9a2b5"
  ],
  [
    "Wir dachten jetzt, vielleicht hätten sich die beiden Hunde gestritten, aber diese Idee wurde bald wieder geändert.",
    "5962c0fc0c104296ec99d178731647b0"
  ],
  [
    "LOL sehr gut hahaha wie fühlst du dich Notiz!",
    "bdd5fb9d19bd6051da266d20ed0ac8d4"
  ],
  [
    "Unser Ziel sollte nicht sein, sie zu bestrafen, weil sie zufällig arm sind.",
    "16f9eeecde4efa225d313f92a55bed88"
  ],
  [
    "Schieben Sie alle Aufgaben ab, die nicht dringend sind, oder erledigen Sie sie, bevor Sie sich entspannen.",
    "096f181e43b50886eccc9e26938f2cbd"
  ],
  [
    "Andere Spiele wie Sorry!",
    "657a55b53086ed1d05ae5287197b6d66"
  ],
  [
    "Die Probe mit 21+ Rumgeschmack (Pirat) schmeckte wie ein Löffel Alkohol, war aber faszinierend.",
    "a4b1997b6f804ceb6f074b7379e24d34"
  ],
  [
    "Als er es aufgeschrieben hatte, sah er sich um und freute sich, sich an einem so schönen Ort wiederzufinden, als er auf einmal einen großen goldenen Karpfen sah, der keuchend und erschöpft im Gras lag.",
    "49a6f1e72b46e178f38cb18d61f60ab4"
  ],
  [
    "Ich heirate Chandler nicht!",
    "87e903c7fd71035b6c2a606da85e0699"
  ],
  [
    "10 Zeichen, dass Sie in den 1990er Jahren in eine New Yorker Bar oder Bat Mizwa gegangen sind",
    "830d1708c806960fbd35876347faad14"
  ],
  [
    "„Fleamail“ sind die per E-Mail versendeten Aktualisierungen der Website dieser Gruppe von einem ihrer Mitglieder",
    "8a7ba2bf9655fa92cb1d2ed8653ce7ed"
  ],
  [
    "Mittlerweile gibt es in diesem Land eine Rekordzahl männlicher Friseure.",
    "233a435ae720cd7314314e295a303768"
  ],
  [
    "Es ist ein Vergnügen, von dir reden zu hören",
    "2b4aadb2b51923a43d3f4d219701c198"
  ],
  [
    "Ich sage mir, dass ich nicht verliebt bin",
    "67106cab19af062477b1b331d15319eb"
  ],
  [
    "Held: Die mutmaßlichen Vergeltungsmaßnahmen eines Arbeitgebers der Regierung gegen einen Arbeitnehmer begründen keine Haftung gemäß der Petitionsklausel, es sei denn, die Petition des Arbeitnehmers bezieht sich auf eine Angelegenheit von öffentlichem Interesse.",
    "8738e699bd7bb21f1b8eff531c6dea08"
  ],
  [
    "Erst vor kurzem (das ist immer noch eine andauernde Sache) konnte unsere Familie ihn davon überzeugen, zu einem Anwalt zu gehen, Scheidungspapiere einzureichen und um das Sorgerecht für sein Kind zu kämpfen.",
    "0b637b8b9e99e7712fc43e22b3105c3d"
  ],
  [
    "Bitte suchen Sie noch heute einen Arzt auf, zögern Sie nicht.",
    "d6edab613706a3486c16ecf65cb6f964"
  ],
  [
    "Schließlich, da wir auch unter einem Vertrauensdefizit leiden, setze ich mich dafür ein, unserem Budget ein Gefühl der Ehrlichkeit und Rechenschaftspflicht zurückzugeben.",
    "025e543149ddba2ceb00505b241924ae"
  ],
  [
    "Wenn du mit dem Spiel fertig bist, klicke auf das blaue „X“.",
    "056c25d38c9d7f507d4b6bc7db1bf655"
  ],
  [
    "* James Henry Finn, Soldat, der mit dem Victoria Cross ausgezeichnet wurde",
    "fc355599586783a400ff8851d74d62ab"
  ],
  [
    "In der vergangenen Zeit präsentierten sie sogar ein Müsli aus Blutorangen-Olivenöl; KÖSTLICH!",
    "4ab00310b104c67daa06282d1ddd929d"
  ],
  [
    "Nachdem sie jedoch darüber nachgedacht hatte, was für ein Kummer es für sie sein würde, sie vor Hunger zugrunde gehen zu sehen, stimmte sie endlich zu und ging unter Tränen ins Bett.",
    "de8a88df2dfabbc175e0da7d6e4942e3"
  ],
  [
    "Ich meine, es würde dein ganzes Leben stören.",
    "94a9fd3705118d52a6280a939f575cc7"
  ],
  [
    "10 neue Biere gegen die Kälte in New York",
    "6a621e7f0338ba3fddb9e65ebf3ddb18"
  ],
  [
    "Während der Olympischen Sommerspiele 1992 war der Country-Sänger, geborene Randy Traywick, Sprecher von Coca-Cola",
    "e8e1b9afebf28ca50d7975679dad8574"
  ],
  [
    "Steig in den hinteren Teil des Lieferwagens.",
    "c84e3680fb9535f85f1a56baf9cea2df"
  ],
  [
    "Aber die kleinen Enten achteten nicht auf sie.",
    "ef92822099a8fd0987a29d2d8496568c"
  ],
  [
    "Sie waren sauer, weil ich mehr Eli als Peyton bin",
    "195d10c906cd8114589f39d1bcb062ad"
  ],
  [
    "Er unternahm auch keine weiteren Schritte, „um die 1.060.000 US-Dollar an Ermessensmitteln zu reduzieren oder zu eliminieren, die im vorgeschlagenen Staatshaushalt für GWH vorgesehen sind“. Id.",
    "d20bfb39cf3f91a462806ef12d82b71f"
  ],
  [
    "Wissenschaft ist eine andere Art, das Universum wahrzunehmen, sie produziert Wissen darüber, wie die Existenz manipuliert oder ausgenutzt werden kann.",
    "dd4fb1a3628a1692d742b1f0c86469a2"
  ],
  [
    "Wir haben Arbeitnehmerschutz, Sozialversicherung, Medicare und Medicaid eingerichtet, um uns vor den härtesten Widrigkeiten zu schützen.",
    "decf3362506237980eaebd9bfe7fd14d"
  ],
  [
    "Packen Sie Ihr Mittagessen und Snacks ein.",
    "0d696b1c30ff439de0fa118d432883cb"
  ],
  [
    "Bemerkenswert ist auch der Schleier der Metallschirme auf der Nordseite.",
    "21b9d13b5ed427b9881041051f037bbd"
  ],
  [
    "Sie tauchten in einer alten Limousine mit zum Verkauf stehenden Aufklebern auf der Windschutzscheibe von einem Gebrauchtwagengrundstück auf.",
    "42f000fbc3bf74581874fd3e5506ce96"
  ],
  [
    "Sie sagten zu ihr: Ja, aber dass sie sofort wegeilte, als es zwölf schlug, und mit so viel Eile, dass sie eine ihrer kleinen Glaspantoffeln fallen ließ, die hübscheste der Welt, die der Sohn des Königs aufgenommen hatte; dass er nichts getan hatte, als sie die ganze Zeit auf den Ball zu schauen, und dass er mit Sicherheit war sehr verliebt in die schöne Person, der der Glasschuh gehörte.",
    "468e4833ae9cade930eb346c1e357da2"
  ],
  [
    "Nun, das sind wirklich die Tage unseres Lebens.",
    "d8459f0a809cfacff210377592d171d5"
  ],
  [
    "Dieses Ende ist vorbei und vorbei",
    "8fb1a9129384d7f9aaab9338bd05c10c"
  ],
  [
    "Wenn Sie sich eine Marimba ansehen, können Sie wahrscheinlich herausfinden, dass sie zu dieser Familie von Musikinstrumenten gehört",
    "35a3f4f2fbc828e4ec5ca232503a09b6"
  ],
  [
    "Ich glaube, sie versuchen vielleicht, mich zu pflegen",
    "f42ee9d1d687d537b4a88d3b7c4f2d21"
  ],
  [
    "Die Leute _werden die Adligen nachahmen, und das Ergebnis ist eine gründliche",
    "164d9039152d7943d70e6c7fff404838"
  ],
  [
    "Du weißt, du hast mich geschüttelt, Baby, du hast mich die ganze Nacht geschüttelt",
    "9305836ed1fe6b5bc4221d17a5168d1d"
  ],
  [
    "Ein Befürworter des Gesetzes klagte im Namen des Staates und behauptete, das Referendum sei „nicht Teil der gesetzgebenden Autorität des Staates und könne daher keinen Einfluss darauf haben.",
    "4cc7260919454885a3fa3119c20d7c52"
  ],
  [
    "Die Warnblinkanlage leuchtet auf, wenn sie den Kipper anhebt...",
    "93c224a2400cf21006c77a168327e341"
  ],
  [
    "Ich wollte Ihnen ein frohes neues Jahr wünschen und mit Ihnen über einige Rechtsberatung sprechen, die mit der Trennung von Gary und ich zu tun haben, aber persönlich.",
    "439498483289331b1652281e14ec7589"
  ],
  [
    "Staatsbürgerschaft bedeutet, für das Leben einzutreten, das uns täglich Waffengewalt stiehlt.",
    "4650c0cdc594e9a114914bde4088760f"
  ],
  [
    "Finden Sie die Unterstützung, die Sie benötigen.",
    "3e0668a1b13abfaeed20dd621e6cda33"
  ],
  [
    "In den Acts of Union von 1707 wurde erklärt, dass die Königreiche England und Schottland „durch den Namen Großbritanniens zu einem Königreich vereint“ wurden, obwohl der neue Staat in den Acts auch als „Kingdom of Great Britain“, „United Kingdom of Great Britain“ und „United Kingdom“ bezeichnet wird.",
    "da115e3d87ce5fee5629555bd5abcdfa"
  ],
  [
    "Das Essen schmeckte nicht vollständig gekocht.",
    "cd7f7bc03eec10b60405f4212342c8db"
  ],
  [
    "Ich wünschte, er würde mich nicht Jack nennen, sagte die Prinzessin zur Königin.",
    "52966ec771db9d08e9137684d9fd51d7"
  ],
  [
    "Ich schätze ich war einfach nervös oder so.",
    "86dd076f2cb0a7e579422153e65be15d"
  ],
  [
    "Strahlung verursachte den Krebs der Frau von NTR: Doktor",
    "ef56c92b755d29b8f039bcc8ab25bfff"
  ],
  [
    "In einer Szene dieses Romans von F. Scott Fitzgerald aus dem Jahr 1925 schlägt Daisy Buchanan Myrtle Wilson mit ihrem Auto",
    "2fb8306db24e1638cc6a93b21a78fed5"
  ],
  [
    "Das hast du falsch verstanden, oder?",
    "40177965964618081ad85d97ace01310"
  ],
  [
    "der Stamm der Scarabäus, in einem Zustand der Vitalität?“",
    "8143a8402969201f75ca6a244c5e6d51"
  ],
  [
    "Von bedingungsloser Liebe, ja",
    "5cdbb47474c25593b04fd93987d21d7e"
  ],
  [
    "Nichts in den Fakten liefert ein triables Problem in Bezug auf den Vorwurf, dass die Direktoren in Bezug auf eine der Transaktionen böswillig gehandelt haben oder dass sie ihrer Pflicht, das Wohl des Unternehmens und seiner Aktionäre zu fördern, illoyal waren.",
    "775382cebff96d720661eefa1a1d2798"
  ],
  [
    "Neue Lehrer können keine Anstellung mehr erhalten.",
    "f68fdd5228332f88457e01bf651a4dcb"
  ],
  [
    "Ich bin normalerweise nicht pünktlich, was bedeutet, dass ich normalerweise früh bin lol.",
    "6c3df9d788c51037b718019ae661159c"
  ],
  [
    "Unsere Regierung hat Schritte unternommen, um die massiven Marketingkampagnen zu beenden, die unsere Kinder ansprechen.",
    "ad95e8dd8a0053d5b55cd19b12fde5e3"
  ],
  [
    "Zeige Wertschätzung für die andere Person.",
    "593b751f8836c03b34a8e5c118473466"
  ],
  [
    "Der Erfolg von Extreme führte zur Gründung von Belay Media Solutions, einem WBEA-zertifizierten Unternehmen, das sich auf Unternehmenskommunikationsaktivitäten für Kunden aus den Bereichen Energie, Versicherungen und Finanzen sowie Computerherstellung spezialisiert hat.",
    "f6b12ed34c4fa9c41a6c3794692c11d7"
  ],
  [
    "Für mich ist es besser, Granary zu besuchen als diesen.",
    "c8e31ceadc4ba06d1820932f4209a453"
  ],
  [
    "Unsere Vernunft versucht vergeblich, sie uns zu zeigen; wir weigern uns, sie zu sehen, bis wir feststellen, dass sie unseren Interessen im Wege stehen.",
    "4489ffc8ac114f02657330008242490c"
  ],
  [
    "Du hast alle Geschenke ohne mich geöffnet?!",
    "ff23e7d9d3a92e5763c7bed8ee679ef6"
  ],
  [
    "Beamte werden genial darin, ACB zu täuschen",
    "ee067c0c3e09e23f03c2e381bbe984e4"
  ],
  [
    "Für Encyclopedia Britannica schrieb er einen Artikel über „Guerilla Warfare“, der auf dem arabischen Aufstand von 1916-18 basiert",
    "84017f7cb900af6b0300c4c89b2cd300"
  ],
  [
    "Ich habe versucht, mein Sextape auf PornHub hochzuladen.",
    "e9467a5f346fd7a70b55dac628a86443"
  ],
  [
    "Aber ich werde sie jetzt alle wieder zurückkaufen. '",
    "d056f804aa995189322ade2f6993d2da"
  ],
  [
    "Bevor du es verdreht hast wie vierzig Schwule",
    "b52a196669782d590393eac1ef220b49"
  ],
  [
    "Ich schreibe jedoch getrennt, da drei andere traditionelle verwaltungsrechtliche Grundsätze ebenfalls gelten können.",
    "7851ec6c2662b8fc07afae131095af77"
  ],
  [
    "(Schauen Sie sich die koreanischen Dramen für weitere Beweise an.)",
    "2c26b339c1691cd06c95e6941eb39cf4"
  ],
  [
    "Ich komme einfach nach Hause.. Ich gehe zuerst baden, den ich rufe dich wieder an.",
    "7b97e0c63409c8107f01e07205e9ce74"
  ],
  [
    "Dank ihnen können wir mit Zuversicht sagen, dass Amerika seine Mission in Afghanistan erfüllen und unser Ziel, den Kern von al-Qaida zu besiegen, erreichen wird.",
    "a38acd7d328e6b774b30c5bfb19d53ba"
  ],
  [
    "Identifizieren Sie sofortige Hypomanie.",
    "ad509cc7227c6809a5bfccf7946a53cf"
  ],
  [
    "Über vierzig Jahre zuvor präsentierte Jacob Bronowski Alhazens Arbeit in einer ähnlichen Fernsehdokumentation (und dem entsprechenden Buch), The Ascent of Man.",
    "4c8781b8819d7a4d5da99ccef947691c"
  ],
  [
    "Was die Salatgrüns betrifft, so hätte es meiner Meinung nach zu einem viel besseren Verhältnis geführt, wenn sie 25% bis 33% mehr Grüns gegeben hätten.",
    "bcd9bf6793621026ad84331833b5bdea"
  ],
  [
    "Aus all diesen Gründen und weil sie die Königin so liebten, waren seine Untertanen bereit, für König Prigio alles zu tun, was vernünftig war.",
    "39422294390bf016f911bc32ab855540"
  ],
  [
    "Wir gehen in ein Krankenhaus.",
    "363e712d3688ec33377822e30cabef9a"
  ],
  [
    "In New York gibt es eine neue Wahl für Hühnchen und Waffeln",
    "1995d238b9113e918a89c1e6dcb23082"
  ],
  [
    "Geboren im Jahr 12 n. Chr., war dieser grausame und unausgeglichene römische Kaiser ein Urenkel von Mark Antony",
    "62319d8bd94197e5a8184ffdf1c9f6a5"
  ],
  [
    "Ich ging in eine Tierhandlung und fragte: „Kann ich einen Goldfisch kaufen?“ Der Typ sagte: „Willst du ein Aquarium?“ Ich sagte: „Mir ist egal, welches Sternzeichen es ist“.",
    "075bf74f6a312e593d8b7134016916e8"
  ],
  [
    "Es wurde gut gesagt von einem bestimmten deutschen Buch, dass „_er lässt sich nicht",
    "46fbfc2a284cae5c448bacf2ea998034"
  ],
  [
    "(Mein Teint in eine Richtung) Ich bin herausgewachsen",
    "0e8d9af1305c955c8d9b84393b8fed07"
  ],
  [
    "Die Angeklagten argumentierten, dass Anima es versäumt habe, umsetzbare Falschangaben, Scienter, Schadensursache oder individuelle Haftung des Beklagten angemessen geltend zu machen.",
    "040ac4ff65c4fbc721fda21adac2674f"
  ],
  [
    "Die Leute wollen unbedingt eine neue Map.",
    "4280c0b48339d5e00dcc7a7bc9f2f35d"
  ],
  [
    "Sag mir Bescheid, wenn du zu Hause bist.",
    "445595835abefcd0b73af359cf3046a6"
  ],
  [
    "Kentucky ist nicht der liberalste Teil des Landes, aber er ist wie ein Mann, der besessen ist, wenn es darum geht, die Familien seines Commonwealth zu decken.",
    "10912a9be51ebbe86ab9d51e536e3975"
  ],
  [
    "Zaubern Sie Ihrem ruhenden Gesicht ein Lächeln.",
    "60eabd5d87e7b06f4e72371ef67f1269"
  ],
  [
    "* Homeruns: Treffer, bei denen der Schlagmann erfolgreich alle vier Basen berührte, ohne dass ein Feldfehler dazu beigetragen hat",
    "3ee007e3eb47a82c98889986af465915"
  ],
  [
    "Ich habe auch den Lions Tail probiert, der mich an einen Whiskey Sour erinnert.",
    "3558a2191d80a32c699421f0296e90fd"
  ],
  [
    "Es ist ein guter Kopf, was auch immer, fügte er hinzu, meditativ.",
    "8a160c158a392011093bb845514a481f"
  ],
  [
    "Schau Ross, wenn du sie jetzt nicht kennst, wirst du sie nie kennen, okay?",
    "20ff51853ed2284e652a3be31ee64029"
  ],
  [
    "Ein Rücklauf des militanten Verstandes",
    "55917f3589c92b6781d26ae6f0dd094d"
  ],
  [
    "Der Chipping-Typ dieses häufig samenfressenden kleinen Vogels ist ein beliebter Wirt für Zecken",
    "7310b6c955e8d7ffd0ba5a6909452ec6"
  ],
  [
    "Die Menschen in Großbritannien essen mehr Bananen als Affen.",
    "057e2463314ae820836e49b5de86c247"
  ],
  [
    "obwohl sie beide müde wurden.",
    "0a669147eba797b5c4ec5c11b39b95f8"
  ],
  [
    "Wer versteckt sich im Apfelbaum und klammert sich an einen Ast",
    "67f13adae41c2ca484825d593b4efba4"
  ],
  [
    "auf Urkunde an den Obersten Gerichtshof von Arkansas",
    "f643a27b5389ac3158444ef25217b345"
  ],
  [
    "Es hängt von der Marke und der Reifengröße ab, aber in den 37ern kommt es normalerweise an, wenn die Lenkreibung ins Spiel kommt.",
    "dfe2a8c394c79042473a562add0a9ef7"
  ],
  [
    "Ich weiß, dass du an Malaria denkst.",
    "6cbae2da28f87f55d8969864f46c07f8"
  ],
  [
    "Heute Abend bitte ich den Senat — Folgt dem Haus.",
    "f35ead739e3f36e0cd9103ea3b52d1d8"
  ],
  [
    "Klettere auf die Form und benutze deinen Wassereimer an der Seite des Überhangs.",
    "72f89d0abb23de5a7d4e7c3bcd6f5712"
  ],
  [
    "Als die USA im 19. Jahrhundert vom Agrar- zum städtischen Leben übergingen, wurde der Mittelschicht mehr Freizeit und ein Anstieg des Einkommens zur Verfügung.",
    "e73fcfb0fa51abf1a80f9252648743b7"
  ],
  [
    "Er hat gerade die Panne behoben und ist abgehauen.",
    "f141cd9a656eb47621c568aebaddfb50"
  ],
  [
    "Und jetzt dachte der Prinz an nichts auf der Welt als an die Tochter des englischen Botschafters, und wie man ihr gefallen kann - er wurde auch ihrem Vater vorgestellt und gewann sein Herz ziemlich; und endlich wurde er eingeladen, am nächsten Tag in der Botschaft zu speisen.",
    "7af0bb5d7369d0172252cc52a95b7b84"
  ],
  [
    "Oh Daddy, ich hoffe du kommst mit all dem klar.",
    "7a76e07ba5cfe39a42a10207d31edc3e"
  ],
  [
    "In New York kann man jetzt Käsekuchen am Stiel essen",
    "5af7dcf6f349f7fd8656a3740d8631d0"
  ],
  [
    "Eine Gleichung, die das Verhalten von Teilchen beschreibt, ist nach diesem Physiker benannt, 1887-1961",
    "6f4cf5a0d1dfd422bf3ad559850b10ef"
  ],
  [
    "Weil jeder, der sich über mein Produkt beschweren würde, bereits tot ist.",
    "d8dc4cc352163ee8a78d60ab0df1d438"
  ],
  [
    "kam in all meinen Geburtstagen rüber; und da du es liebst, den Wein zu fressen",
    "e8f2f80766aa8644a4eb6058684b5fb8"
  ],
  [
    "Und bis sie es bewiesen haben",
    "3c413041926a1cefdbf9b1953222dc25"
  ],
  [
    "In der Beschwerde wird behauptet, AT & T habe die Geschäftsgeheimnisse der DTM im Verlauf von Vertragsverhandlungen zwischen den beiden Unternehmen, bei denen AT & T möglicherweise die Expertise von DTM im Data-Mining einsetzt, missbraucht.",
    "bff21e96652a8d592e1848feaa2d2c0d"
  ],
  [
    "driver: Hast du eine Ahnung, wie weit es von der Zivilisation entfernt ist?“",
    "e5f4605f3bff82ed920963f3745b06c9"
  ],
  [
    "Übrigens, du hast die Geschenke, die Chester, du und ich gekauft haben, oder?",
    "df087a199d7ce5537e39674d01a581d5"
  ],
  [
    "Wir sind entschlossen, Ihnen die Möglichkeit zu verweigern, sie erneut zu verwenden.",
    "b56687de998f9320bc928a4cd2a70352"
  ],
  [
    "Reichen Sie Anträge bei verschiedenen LKW-Unternehmen ein, die übergroße Ladungstreiber verwenden.",
    "d9912ea1f4d55dc18f07edf420e7ed63"
  ],
  [
    "Die Agitation von Champaran stellte die lokale Bauernschaft gegen ihre größtenteils britischen Grundbesitzer an, die von der lokalen Verwaltung unterstützt wurden.",
    "ca51a4a60371f5489024d14a62492eb7"
  ],
  [
    "Ich ging rein, um mir eine Tasse Kaffee zu holen.",
    "e934238fff205131d39b4ca7717557f3"
  ],
  [
    "Wie wünschte er sich, er hätte die Sieben-Liga-Stiefel an oder dass er die Kappe der Dunkelheit in der Tasche hätte!",
    "3468e4dec3ddbf69cfd8af69945dbaf1"
  ],
  [
    "Möchte irgendjemand etwas anderes?",
    "2aef1993c9f0987fc0c134347ed9533b"
  ],
  [
    "Die New Yorker Bar serviert jeden Montagabend kostenlose Snacks",
    "d818bcbade7f1add04e1453633b04654"
  ],
  [
    "1923 fand in der San Francisco Symphony das Debüt dieses 7-jährigen amerikanischen Wunderkindes der Geige statt",
    "a871ec484eba5f90f1de8ac76f1af70e"
  ],
  [
    "Der Lemming-Eid: „Sprich mir nach.",
    "37a3023b40a06a04ca1d36dc6f85b7be"
  ],
  [
    "sie haben darüber nachgedacht, ich habe es nie gehört — er auch nicht.",
    "672ac109241cbd1a444a7ec17b53130c"
  ],
  [
    "Und spiel nicht, weil du geschossen hast",
    "47f8ea39881b54422f46e24fa999a763"
  ],
  [
    "Wenn das Gericht nicht bereit ist zu sagen, dass ein Präzedenzfall die heutige Entscheidung erzwingt, sollte es diese Entscheidung vielleicht noch einmal überdenken.",
    "484ca097ef1c9613079c5a0c4ae12444"
  ],
  [
    "Wenn ich einen Block von blah sehe... blah... blah... Ich gehe zum TLDR, wenn es eine interessante Frage ist, dann gehe ich zurück und lese das Ganze.",
    "8b359100067b8620d05717bb2f8fa274"
  ],
  [
    "Obwohl umstritten, stellte die Haushaltsvereinbarung die Bundesregierung schließlich auf eine nutzungsbasierte Umlagebasis und senkte das Schuldenwachstum um fast 500 Milliarden US-Dollar.",
    "6903967043e689c97171700abf7794bf"
  ],
  [
    "Essen mit Essigen würzen.",
    "39e511361633589f5cc7dbd73d507ad0"
  ],
  [
    "Die Einnahmen an den britischen Kinokassen beliefen sich 2009 auf insgesamt 944 Millionen Pfund, bei rund 173 Millionen Besuchern.",
    "34d4abb828d0e396f7b56c350da36fa1"
  ],
  [
    "Kürzlich brachte meine Tante meinen Bruder, seine Frau und mich nach einem Nachmittag im Museum of Fine Arts zu einem Abendessen am Abend nach Dumpling Palace.",
    "6badb0cb5dc7fd303489e9918f8101aa"
  ],
  [
    "Dort stellte er die Bücher in seiner Eile auf den Kopf, bis er ein altes fand, von einem französischen Gentleman, Monsieur Cyrano de Bergerac.",
    "22f6721d214c95be5dde86201dcc7b77"
  ],
  [
    "Schau es dir an, ich war mit diesem wirklich heißen Mädchen zusammen, das gerade auf der anderen Straßenseite eingezogen ist!",
    "9abfafe49156bff34df5592b70688ce9"
  ],
  [
    "New York gibt den ersten Alarm für extrem kaltes Wetter der Saison aus",
    "668a44ba26002ef282852e814994cfaf"
  ],
  [
    "Karibische Köche verwenden diese Frucht zum Marinieren von Hühnchen und Rindfleisch; ein Enzym namens Papain macht das Fleisch zart",
    "0802d2a776a8380f0243d611f59b714a"
  ],
  [
    "Die Sicherheit im Countdown-TV-Studio macht sich keine Sorgen!",
    "58a5bfb14a3700fc0fd01c8a0172391d"
  ],
  [
    "Spurzheim hatte in Ägypten vor so langer Zeit geblüht und verblasst",
    "71ba7c0a0beccab5e1a6d610227106dd"
  ],
  [
    "Ich habe kein Vertrauen in ihren Daddy",
    "1eeff53552f795124a4b09015037bc04"
  ],
  [
    "Das HVIC schließt die FCA nicht aus, um der Regierung Schadensersatz für den Verlust von Flugzeugen 89—0165 zu gewähren.",
    "5c6a6edd4047d4dcdbd3c939c3b2b4dd"
  ],
  [
    "Wenn wir über Homo-Ehe sprechen, diskutieren wir nicht darüber, ob es angemessen ist, dass ein homosexuelles Paar in den Augen Gottes heiratet.",
    "a9300e7e9653bff1309523c827897faf"
  ],
  [
    "Und hast du meine anderen SMS gesehen???",
    "e76d86db1c6397fbce65b42fb78d7ba7"
  ],
  [
    "Mit offenen Märkten und gleichen Wettbewerbsbedingungen kann niemand den amerikanischen Arbeiter übertreffen oder übertreffen.",
    "3ab2dcd2568dd7f3548578b070ba6e89"
  ],
  [
    "Sagen Sie Ihrem Kollegen, dass Sie etwas Wichtiges mit ihm oder ihr besprechen müssen und dass Sie seine volle Aufmerksamkeit wünschen.",
    "88fec28280413c434e57b33a14bf3f3e"
  ],
  [
    "Diese brachte er 1915 zurück nach Indien.",
    "2d82cedf8dcd9c8530492eee3511fe25"
  ],
  [
    "Dave, der Führer, war wunderbar.",
    "8954e9481f4eba37a87c9c4bf5fbdadd"
  ],
  [
    "Aber das Biest war zu gierig und zu eilig gewesen, also verfehlte er sein Ziel beim ersten Mal.",
    "312525c0e32ff01c5cbcb8cab5e2b88c"
  ],
  [
    "Ich meine, in meiner ersten Nacht in der Stadt erwähnte er etwas darüber, mich zu fragen, aber es ist nie etwas passiert, also habe ich einfach...: W-nun, was hat er sonst noch gesagt?",
    "97ed091f1119704ac3552fb423231d1b"
  ],
  [
    "New York bekommt ein neues Ziel für Barbecue-Sandwiches",
    "81357d1f1c23bec56fe75c0abd281926"
  ],
  [
    "Herr Belushi und die 3 Kinder lassen ABC fallen, um diskriminierende und segregationistische Richtlinien zu erlassen",
    "3d47c3e39ef8308e203348f003b5a3b6"
  ],
  [
    "Vergangenheit, Gegenwart und Zukunft betraten eine Bar.",
    "d668a4f32b7b29771705a876e5c2dcc4"
  ],
  [
    "Nun, das dauerte ungefähr 5 Minuten in Echtzeit (3 Stunden bei uns), also sagten wir unserem Freund, er solle uns irgendwohin fahren, was letztendlich ein weiterer Park war.",
    "c1bdd8cae42029900adfe35c88d053c8"
  ],
  [
    "Und du wirst nach Hause rennen",
    "7a8eb322aa5824cb2a307dc4cc582805"
  ],
  [
    "Der Vorschlag der CUI, dass ein solcher Beschluss nicht nach 20 Tagen, sondern nach Ablauf einer „angemessenen“ Frist ab dem Zeitpunkt seiner Erlass angefochten werden sollte, ist unbefriedigend. Der Beklagte könnte bei Einlegung seiner Beschwerde nicht wissen, ob er zu früh oder zu spät einreichte.",
    "1cc09d4e6249d2b01fd535bb6186b355"
  ],
  [
    "Es ist ein bisschen fehlerhaft, ein solches Passiv auf einer Unterstützung zu haben.",
    "2ee8188ee938b430ffbc633fd8e058ef"
  ],
  [
    "Gute Nacht janu.. Süß dreamZ..",
    "d5e4594d746bf279e462990a187f1e8b"
  ],
  [
    "Wenn sie nach Hause kommen, müssen wir ihnen genauso dienen wie sie uns gedient haben.",
    "4e5a3c098a8fcd607b124a6d4900b400"
  ],
  [
    "Sobald es fertig ist, wird es in dein Inventar aufgenommen.",
    "2f76fd2fcd3ffd5dfc315b2d14bd0748"
  ],
  [
    "Der Verein kehrte in der Saison 2002/03 unter der Führung von Antonio Calderón in die First Division zurück (mit der bisher niedrigsten Gewinnsumme für Champions von 59 Punkten).",
    "fb5da5c794126099ebe1b0240ef54964"
  ],
  [
    "Ich würde dieses Hotel mit einem halben Stern bewerten.",
    "23ef8cef1c70addfd3ef3374855f1e29"
  ],
  [
    "Warum wurde mir meine Prinzessin weggerissen?",
    "cf28ff726baff0fc1cf93439b095a749"
  ],
  [
    "Viel Glück mit deiner Freundin.",
    "73c2a1575fc232a01866b092b7b1bc47"
  ],
  [
    "Queen West-Unternehmen stecken in Bauverzögerungen",
    "55f4e99e8715dbb9c20bdacca3dda0e0"
  ],
  [
    "Sie spielte Ericas Zellengenosse bei „All My Children“, bevor sie einen Oscar für „Misery“ gewann",
    "38fb4af59badb402b581b3db78d39a13"
  ],
  [
    "Du musst es ihnen lassen.",
    "24b2108f91a4e145cb394d50cd573c16"
  ],
  [
    "Die meisten Veränderungen betrafen die Wahrnehmung, Denkprozesse und so weiter.",
    "8a7c3b96e9f96f73fcd5b92168316b30"
  ],
  [
    "Bis zu dem Tag, an dem ich nicht bestehen konnte",
    "969bf12bc699f396affd79eb19a518ae"
  ],
  [
    "Am 11. Januar 1991, nach sechsundfünfzig Flugstunden, erlitt Aircraft 89—0165 den Ausfall eines defekten flugkritischen Getriebes 1 und stürzte während eines Low-Level-Konturfluges über der saudi-arabischen Wüste im Rahmen der Operation Desert Shield ab.",
    "48079e572253ef4ab38d8e24d7d63c2c"
  ],
  [
    "Am Ende hatten wir eine standesamtliche Trauung und dann die Hochzeit einen Monat später (ich hatte einen Tag der Panik, bevor ich „fuck it, lass uns in drei Monaten heiraten“) und ich muss sagen - vor der Hochzeit zu heiraten ist das Beste, was man jemals tun kann, denn egal was passiert, am Ende deines Hochzeitstages bist du schon verheiratet!",
    "4e0d7f26234abeb4301608cc527bfc7d"
  ],
  [
    "Ich habe immer noch keine Jacke, ah?",
    "5aa87a52a07aaf52d28161f0e0071546"
  ],
  [
    "Deshalb bitte ich Sie, sich daran zu erinnern, dass wir, selbst wenn wir „Nein“ zur Kriminalität sagen, den Menschen, insbesondere unseren jungen Menschen, etwas geben müssen, zu dem sie „Ja“ sagen können.",
    "2e941bb1c276ae2a3be5390b222bb287"
  ],
  [
    "Lass deinen Freund wissen, wie viel er dir bedeutet.",
    "38086dc3a26fc50566b311e4b9cd47b0"
  ],
  [
    "Der Club bemühte sich, mit seinen Shows neue Wege zu beschreiten, anstatt wie das Art Institute Werke etablierter Künstler zu sammeln.",
    "90a0a1f7c444d4fc0a1c4ab28c29f4b4"
  ],
  [
    "Als ich dieses Jahr den Saphir- und Diamantring meiner Großmutter bekam und ihn um ein paar Größen vergrößern musste, brachte ich ihn zu Morgan's.",
    "0ff1a4a834c27bc5bcf18f0c587983da"
  ],
  [
    "Dicks Geschmack ist für Abenteuer; ich wünschte nur, ein Unfall würde ihn dazu bringen, Bücher zu lesen.",
    "242b6b0bbfff13c3c1af4a6f1eac6e88"
  ],
  [
    "Nein, dafür hatte ich schon früher Probleme.",
    "3a6ef9b853422dc4f68b74bd0fbdaa16"
  ],
  [
    "Häuser im Wert von 2 Millionen US-Dollar in New York gelten jetzt als durchschnittlich",
    "f459bab72b0bd340a2574ac720ffdb85"
  ],
  [
    "Lingerie ist ein ausgefallenes Wort dafür",
    "a804e0f41fcb4d8c0bf9eed2cc8aaa60"
  ],
  [
    "Du redest, unterhältst dich nicht, diskutierst, sprichst, plauderst, tratschst nicht, sprichst nicht...",
    "2508db29c3cd61d3cb9b3f25637d5621"
  ],
  [
    "Wenn er etwa eine Minute lang auf sein Gesicht starrte, verwandelte er sich in 4 verschiedene Menschen, einen Elfen und einen Hund.",
    "63e52494e4f599657ceab1f254d740a7"
  ],
  [
    "Pathologischer Lügner, scheiße aus dem Verhältnis",
    "32ca30d78e1d090198a975e616665bdf"
  ],
  [
    "Andere Fälle, die Teil des Multidistrikt-Vorverfahrens waren, stellten jedoch diskrete Forderungen vor und blieben vor dem Bezirksgericht.",
    "195d486ce907c36f32754b8a7d1b22c7"
  ],
  [
    "Deshalb sagte Jefferson auch:",
    "76095ce410200c817ab246ba961c4db1"
  ],
  [
    "Ziemlich witzig, der kleine alte Akron",
    "06eadf31eae28e30bb120e8911675e4e"
  ],
  [
    "Die erste ist eine unerzählte amerikanische Erfolgsgeschichte.",
    "1fdce0f95e9490bf128cee0af6e5e5fc"
  ],
  [
    "Verzichten Sie auf Fast Food.",
    "31185f3a54247d6248453380192990cc"
  ],
  [
    "Später faszinierte die Berichterstattung über das Kennedy-Attentat den Neunjährigen bis zu dem Punkt, dass er diesem tragischen Ereignis zuschreibt, dass er ein lebenslanger „Nachrichtenjunkie“ wurde. Während des gesamten Jahrzehnts brachte das Fernsehen weiterhin die Ereignisse der Welt in sein Zuhause - Die Beatles über Ed Sullivan, Goldwater gegen Johnson, Vietnam, die Watts-Rennunruhen im Sommer 1965, Martin Luther King, Bobby Kennedy und ein kleiner Schritt für den Menschen.",
    "27f331b7b80d0b72a20b5569826e54b5"
  ],
  [
    "Die Toilette ist unten und ich sah ein Schild, auf dem steht, dass Guy Fieri hier gegessen hat!",
    "f950abc754a2fc5d1b1c955eb4c8d4e8"
  ],
  [
    "weinte sie; war ich nicht unglücklich genug in diesem einsamen Schloss, in das mich der schreckliche Gelbe Zwerg gebracht hat?",
    "98ec7e9bcaf6317659d543e19b131fa2"
  ],
  [
    "Das heißt, ich stecke fest bei: „Also haben wir dich da drin beobachtet und du hast genau hier gesessen!",
    "17b59f976771c7f8305ab0ab8c542790"
  ],
  [
    "Die New Yorker Brauerei macht sich über Bier-Snobs lustig",
    "c19ba6ebc334c5e143bbd526fce97ac3"
  ],
  [
    "Fast 90% aller Malariafälle treten auf diesem Kontinent auf",
    "b3f4a1a544fef308094b298558a8cdc4"
  ],
  [
    "Stellt sich heraus, dass ich mir den Finger gebrochen hatte.",
    "495fca327f2a5e0e0a0f899d1135cf99"
  ],
  [
    "„Gut, Die beiden Paare lebten normalerweise ein oder zwei Jahre weiter, bis",
    "5c43d8c00553bd575f3b9fcd92c8b7a0"
  ],
  [
    "Du hast Probleme in deinem Liebesleben",
    "7586d2693000054d1b3fd48fd2e5dc1c"
  ],
  [
    "Diese Befugnis, so das Gericht, „könne weder weggenommen noch abdankt werden“ 146 U..",
    "4ad139332d919b7c3cb7ce8ac08a5b7c"
  ],
  [
    "Ich sage einfach Danke und zeige meine Zuneigung.",
    "ef441740a8452a2043f0cea87b7e97ad"
  ],
  [
    "HAHA SO SPÄT WAS FÜR EIN SCHWEIN HAHA DENN ICH BIN SO GEIL!",
    "1ba5898fbfc81e7e1bf99797491cc202"
  ],
  [
    "Heute arbeitet unsere Koalition mit dem irakischen Regierungsrat zusammen, um ein Grundgesetz mit einer Gesetzesvorlage auszuarbeiten.",
    "5d7185bdbfab6cd19dc2e5fe76b6d672"
  ],
  [
    "Nimm 3 Ananas, 2 Orangen, eine Limette und eine Zitrone in dein Inventar.",
    "f2302d6c3b5f95cc20aed5a8066bb2e6"
  ],
  [
    "Professionelle Baseballturniere und Ligen begannen sich in anderen Ländern zwischen den Weltkriegen zu bilden, darunter in den Niederlanden (gegründet 1922), Australien (1934), Japan (1936), Mexiko (1937) und Puerto Rico (1938).",
    "afb3ea775c1a5b8bebdcea4232660c7e"
  ],
  [
    "Ich habe immer mit Wendy zusammengearbeitet, die großartig ist, aber ich bin mir sicher, dass die anderen dort auch professionell sind.",
    "9e88d47d8522e97af0d1a3a60e2e9edc"
  ],
  [
    "Er ist nie mit jemandem in den Krieg gezogen.",
    "4ad9724f75914449df0c86a4b5ce71c3"
  ],
  [
    "Sie beginnt mit einem „v“ und endet mit einem „x“.",
    "f84f4f7f642bfe9b76352e9dbdf0c807"
  ],
  [
    "Verstöße gegen Gesetzesverordnungen werden unter Scanner gestellt",
    "7171e522b58a830364cc597fd9d8afaf"
  ],
  [
    "Bekannt für Hits der 80er Jahre wie „The Reflex“ und „Hungry Like the Wolf“, wurde diese Band in den 90ern mit „Come Undone“ gechartert",
    "253ae28ea65008e75efb5beeedd2a026"
  ],
  [
    "Was ist unsichtbar und riecht nach Karotten?",
    "a4014e08cd835056548cef411e34dd86"
  ],
  [
    "das, gewissenhaft gesprochen, dachte ich nicht, dass er das könnte.",
    "9c487d09517bf6038cd3e8c75d2b0a8d"
  ],
  [
    "Sie fallen mir zu Füßen",
    "e9b46fa22a9691f1e573954bd73d5060"
  ],
  [
    "In seiner einfachsten Form wird dieses Problem in Klagen von Mitarbeitern der Regierung selbst, die ihre Entlassung anfechten, mit einiger Häufigkeit angegangen.",
    "40940e44fc2d6347d57e2ef91a0425a8"
  ],
  [
    "Ich weiß, dass das begraben wird, und tut mir leid für die Textwand... aber:",
    "afb215d0fed3c82e5a12ddcdfaef1996"
  ],
  [
    "Schlagen Sie gerne einen Termin vor.",
    "818017867b64d34a5552e46ddd636297"
  ],
  [
    "Aber wir sollten mehr tun, um den Amerikanern zu helfen, sich gegenseitig zu helfen.",
    "9f891dcd30245a78d997f53af51ee225"
  ],
  [
    "Lege eine Steinschicht in den Graben direkt vor der Tür.",
    "4d17d26d66269f9e58a0cdc2b8253b8d"
  ],
  [
    "„Wo keine Leitgedanken übrig bleiben, um den Weg zu weisen, verschwindet die Werteskala und damit die Bedeutung unserer Taten und Leiden, und am Ende kann nur Negation und Verzweiflung liegen.",
    "3164cb2b950758502d1fc7a25a80c97a"
  ],
  [
    "Füge ein weiteres Stück zum Teller hinzu!",
    "3b122139d246e35d795e95daa7e0e998"
  ],
  [
    "Sehr viele Offiziere kamen, um den Prinzen zu besuchen, während er sein Pferd abstieg, und führten ihn danach in die Wohnung des Sultans, der zu dieser Zeit von seinen Favoriten umgeben war.",
    "c6bbde39a1a20c1dd441d12e2d059b00"
  ],
  [
    "Wenn wir also ausgehen würden, wäre sie da.",
    "caf5d506e8d177e85efe9a938b4c407a"
  ],
  [
    "Heimkehr in ein verwundetes Amerika",
    "84280035ed6a2038acd0dc385bd666c0"
  ],
  [
    "In „Red River Valley“ singen Cowboys: „Komm und“ mach das „wenn du mich liebst“",
    "08e7edd37ec3e3bfacf36d6961caa332"
  ],
  [
    "Was haben Wissenschaftler und Gemüse gemeinsam?",
    "346f9fd47e748a93e57be41f084c9b8e"
  ],
  [
    "Der Prinz und die Prinzessin würden niemals glücklich sein",
    "ec8cacb2a0fcbadc2cb08a57bc15fc01"
  ],
  [
    "L.A., kann nicht glauben, dass ich in der Stadt L.A. Liebe gefunden habe",
    "93facd688b6d3239024bd8fd35ce1be1"
  ],
  [
    "In Atkins, in dem entschieden wurde, dass Angeklagte mit niedrigem IQ nicht zum Tode verurteilt werden dürfen, fand das Gericht einen Konsens gegen die Todesstrafe, obwohl mehr als die Hälfte der Staaten, die die Todesstrafe erlaubten, diese Praxis zuließen.",
    "7b3e1ad897b0623211177a2df5d946b8"
  ],
  [
    "Er hat einige nicht näher bezeichnete Stimmungs- und Persönlichkeitsstörungen.",
    "62bfd9156d95941593a39e1dba2406b1"
  ],
  [
    "nicht jeder wird auftauchen haha!",
    "89ca16b248591651c31139cfdf8b4ebb"
  ],
  [
    "Wir befinden uns jetzt im 41. Monat des ununterbrochenen Beschäftigungswachstums, in einer Erholung, die 7,2 Millionen neue Arbeitsplätze geschaffen hat — bisher.",
    "3ab4bb930119a8a3d0390c43b695d316"
  ],
  [
    "Bleib engagiert und engagiert dich für deine Gilde.",
    "9ed5af4e396ab285bd1e38d5cb1574bd"
  ],
  [
    "Der erste protestantische Gottesdienst in Los Angeles war ein methodistisches Treffen, das 1850 in einem Privathaus stattfand, und die älteste noch in Betrieb befindliche protestantische Kirche, First Congregational Church, wurde 1867 gegründet.",
    "4463e0e3dcd2c2416711d640ec290a74"
  ],
  [
    "Ich habe das lo mein bestellt und war einfach nicht ansprechend und habe es schließlich weggeworfen.",
    "0d21baa1ae7d2a57b0acba4c2a30d78d"
  ],
  [
    "niest den alten Mann, aber er wachte nicht auf, und der Schock ließ den Bronzering aus seinem Mund springen.",
    "d7ab1d471e5a00021448e713ea0978fd"
  ],
  [
    "Mir ist egal, wie lange es her ist!",
    "bd161ef231fbcad2ead21342e572d51e"
  ],
  [
    "Kongress parivartan yatra eingereicht",
    "0051dafab03fb62d7243689fce431e44"
  ],
  [
    "„Museita's Waltz“ ist ein Höhepunkt der Oper „La Boheme“ des Komponisten von 1896",
    "39ac4592fc748bd30958228b82f602f0"
  ],
  [
    "Sind heterosexuelle und schwule Piraten hinter der gleichen Beute her?",
    "d938b949bb443f476549b0b43a9e21e4"
  ],
  [
    "Ich wurde wieder wütend, da ich nicht wusste, was ich mit mir anfangen sollte. Wir saßen buchstäblich im Haus fest, weil wir nicht nach draußen gehen konnten.",
    "7432c9de4c9a24236a9bd10c278533b5"
  ],
  [
    "Zeiten der Not reichen nicht",
    "80debf2c0131956c53723f817016328a"
  ],
  [
    "Das Gesetz beschreibt sechs Faktoren, die das Gericht bei dieser Untersuchung berücksichtigen muss, darunter das Alter und die soziale Herkunft des Jugendlichen, die Art der mutmaßlichen Straftat und die frühere Kriminalitätsbilanz des Jugendlichen.",
    "bc0b7bd7e2e8bc2f69a41ce218c66016"
  ],
  [
    "Aber wenn es eine Sache gibt, die sicher ist, bedeutet das, was für eine Person funktioniert, nicht, dass es für alle Menschen funktioniert.",
    "098cfe26d787dce36a216a39ef1651a2"
  ],
  [
    "Haha aber du musstest kein Bio-Papier nehmen, also hast du mehr Zeit!",
    "130896dbc54c196b6ec21e67038c1747"
  ],
  [
    "Was Andra und ihre Mitarbeiter erlebt haben, ist, wie es für jeden Arbeitgeber — und jeden Arbeitssuchenden — sein sollte.",
    "a829b0bc4fdb47c6f7ba4e4314d2f8d6"
  ],
  [
    "Finden Sie einen Technologie-Recruiter.",
    "7e1596fdc141f685a4cad2f057c1dc1a"
  ],
  [
    "Im Dezember 2015 wurde Butler als Assistenztrainer für die jamaikanische U20-Nationalmannschaft benannt.",
    "58c9dd11213ce9ae3339b18d72865a19"
  ],
  [
    "Ich habe auch mehrere Paare zur Reparatur mitgenommen.",
    "1df57ce84cd85b3c446c55ed94b4403b"
  ],
  [
    "Da diese Felsen voller Höhlen waren und einige dieser Höhlen tief waren, trat der Prinz in eine ein und warf, als er sich umsah, seine Augen auf eine Eisentür, die kein Schloss zu haben schien, aber er fürchtete, sie sei befestigt.",
    "cf0a14227255b9cd4dd28b3f7141b17d"
  ],
  [
    "Du konntest sie sowieso nicht kriegen.",
    "0c92e046d7328dc0604cd9757b750593"
  ],
  [
    "Dissens mit Einreiseverbot würgen",
    "e8eaf13d12702821cfbfa2599688f328"
  ],
  [
    "Sie & Robert Wagner heirateten 1972, 15 Jahre nach ihrem ersten Versuch",
    "a98d8b16c78ac03925c2f7411ac6f819"
  ],
  [
    "Wie viele Männer braucht man, um ein Bier zu öffnen?",
    "ea4455a1b13f996ede626c76be00119a"
  ],
  [
    "John fand es seltsam genug,",
    "9067b495510ed4acc305eb3780ff0015"
  ],
  [
    "Du strahlst und du kannst nicht einmal anders",
    "3612c51b8e4c9d2faf0e40918bf19531"
  ],
  [
    "Zum Beispiel wurde eine schockierende E-Mail von Enrons externen Anwälten an einen Beamten von Enron aufgedeckt.",
    "7fa4035c4d7bfa450e3c5772597db4f4"
  ],
  [
    "Nach einer Weile wird es anfangen, Dinge von selbst tun zu wollen.",
    "6785b1575bd7bcfef96256305adc6735"
  ],
  [
    "Wieder Problem in meinem Handy, um das Netz zu verbinden:)",
    "466c826c63bd790d7df0a54c6078d234"
  ],
  [
    "Ich möchte, dass du heute Abend zwei weitere Leute triffst, die genau das tun.",
    "78d3553aee50e224ca142d9c1e1e7b0d"
  ],
  [
    "Wenn Sie getan haben, was Sie sich vorgenommen haben, gratulieren Sie sich selbst!",
    "9898a7647fd40721a19b067ae235bdfb"
  ],
  [
    "Moleküle mit denselben Atomen in unterschiedlichen Anordnungen werden als Isomere bezeichnet.",
    "fa37a27ae0fee61a1ebfe08fc5df4912"
  ],
  [
    "Ich würde keine Lüge über das Geschäft von jemandem posten und der Grund, warum dies meine erste Yelp-Bewertung ist, ist, dass ich Ihr Unternehmen besucht habe und ein Problem hatte, das nicht ordnungsgemäß behandelt wurde. Ich denke, dass ein Fehler in einem von einem Restaurant zubereiteten Gericht eine kostenlose Mahlzeit rechtfertigt.",
    "5c64a27b74b6543dece606af203460a6"
  ],
  [
    "Er hatte gerade das Zählhaus betreten und sich an den Schreibtisch gesetzt, als jemand kam, tippte, tippte, an die Tür.",
    "362184c92538551e8bab7a930abb8582"
  ],
  [
    "Ich sagte, wir werden es nicht tun, okay?",
    "9a4bba83018310159ccde7ac1fabe2ad"
  ],
  [
    "Die 14 besten Optionen für ein Abendessen nach dem Theater in New York nach Veranstaltungsort",
    "709a4fe5db6de61420e44d3add93134b"
  ],
  [
    "Dieser 12-jährige Kongressabgeordnete aus Illinois ist Vorsitzender des Justizausschusses des Repräsentantenhauses",
    "e183926c1a21ed4e5ea5f5b4844e520a"
  ],
  [
    "Auf der positiven Seite macht er großartige Subway-Sandwiches.",
    "12a29dca86fb89a876589bc3a2d4b3b0"
  ],
  [
    "„Ich auch. Aber was würden die Mädchen sagen?“",
    "4948634bccd9ee4d7d497221f2c6bbd6"
  ],
  [
    "Erstens ergab sich zugegebenermaßen erst im Laufe der Zeit ein Beweis dafür, dass die Waren wahrscheinlich gestohlen wurden.",
    "f0f322b3d0ccd229f3ac6b77b129f93c"
  ],
  [
    "In diesem Fall wurde Weskers Super aktiviert und dann in Deadpools Level 3 Super abgesagt.",
    "3a4bb670e4848caf9732c756a37dda23"
  ],
  [
    "Aber wenn du schwul bist, kann ich nicht deine Freundin sein!",
    "7f04737b59b89b62ca761d7a89d42bc4"
  ],
  [
    "Am 3. Januar verspürte sie starke Schmerzen.",
    "cc5b5eda16d4cab82b083eff33d8b63b"
  ],
  [
    "Geben Sie sich selbst ein Enddatum.",
    "614775f1adaadace235c4e4c24fd9c2b"
  ],
  [
    "New York: Columbia University Press, 2006.",
    "6e30039ce99048a69b433b4fe0a9e739"
  ],
  [
    "Ich hatte eine Hühnchen-Fajita-Quesadilla als Hauptgericht.",
    "cbc6d031be03303fd8e7d3eb1bfbae15"
  ],
  [
    "Und stell dir nicht vor, dass du dich vor mir verstecken kannst, denn wenn du dein Wort nicht hältst, komme ich und hole dich ab!",
    "4e798c5b38564e2a4d700ac72a64d0c5"
  ],
  [
    "Hey, wie kommt es, dass wir bei uns nie Marmelade haben?",
    "95351f0857af8ed05acf216df524de4c"
  ],
  [
    "Milzbrand forderte im September 16 Tiere das Leben",
    "8d2adb892e031dcbc835af46ec4e51e0"
  ],
  [
    "1986 ersetzte es die Raumstation Salyut 7.",
    "07118604d2f3a86db2e87d7bb362dcd4"
  ],
  [
    "Panther, was du unter deinem Trotherth trägst.",
    "60d07b2e01ffcb560fbeb1bef60a26fd"
  ],
  [
    "Reisende bevorzugten Ersteres als Diskussionsthema.",
    "72e89295f2ea9aee235680b955511e90"
  ],
  [
    "Durch die dicken und dünnen Probleme und Probleme, durch die wir kämpfen werden.",
    "48fc75d0a1c28388c1790bc658157bec"
  ],
  [
    "Die Regierung wäre in ihrer Fähigkeit stark eingeschränkt, die Hilfe von kooperationsbereiten Personen in Anspruch zu nehmen, um Diebe von Geschäftsgeheimnissen zu fangen und zu verurteilen.",
    "e53601d169c9cf6ab3aa5dc1ceb817c9"
  ],
  [
    "- Lesen Sie den Rest dieses Threads, wenn Sie im Kundenservice sind. Er gibt Ihnen nur ein klein wenig Hoffnung für die Zukunft.",
    "ab8e9c399fa856a3ca42025776cf1822"
  ],
  [
    "Oh ist es:P vielleicht weil mein Cluster sehr leise bah!",
    "ee99e8d63c90d2b6589cd8b51ee9cb43"
  ],
  [
    "Ich denke, es wird ein sehr klares Signal an das amerikanische Volk senden.",
    "1098b0c98a38d03f22ae58dd9c62b4c6"
  ],
  [
    "Markieren Sie „Account Management“ im Anmelde-Menü und drücken Sie X.",
    "6665a56d74e80d4e378f4238086e6094"
  ],
  [
    "Um seine Frau und Mutter zu überzeugen, schwor Gandhi vor seiner Mutter, auf Fleisch, Alkohol und Frauen zu verzichten.",
    "70002cad76067a99160012db8cbb42c2"
  ],
  [
    "aber das Mädchen gab eine halbe Kugel Reis in meine Schüssel, eine HALBE Kugel.",
    "04213924d4794f5388f6b2c3aa9e557a"
  ],
  [
    "Nur er beanspruchte die Belohnung, die, wenn Sie sich erinnern, nicht dem Mann angeboten wurde, der das Biest getötet hatte, sondern dem, der seine Hörner und seinen Schwanz mitbrachte.",
    "95efa91fef2c71d5b384e87a36878d9b"
  ],
  [
    "Sie hat auch nicht aufgelegt!",
    "46e79222d483deabc402b395e53d3347"
  ],
  [
    "Sonde in die Rolle des DD pvt-Produzenten gefordert",
    "5e2777690db00bf19afc64894b82dc20"
  ],
  [
    "Tony-Gewinner Hinton Battle sagt, er kaufe diese Schuhe nicht vorgefertigt, er kauft weiche Schuhe und macht seine eigenen",
    "7b8d3022ab01317dacf0d324263017e9"
  ],
  [
    "Mein Chef betrachtet mich als Verb.",
    "fd6cd40ee89bb9e194270cd7b0fb5821"
  ],
  [
    "Und ich nehme immer mehr als ich sollte, weil ich nicht der 'Lahme' sein will, der leicht high wird, und ich bin ungeduldig.",
    "178d2108eacd31315a8c609b4b120021"
  ],
  [
    "Spüren Sie den Schmerz Ihrer Nadeln",
    "743ab774507ea1756025f7507c850289"
  ],
  [
    "Die HFT-Gruppe befasste sich mit „Indexarbitrage“, einem Prozess, der davon profitieren soll, indem flüchtige Preisunterschiede bei Wertpapieren schnell ausgenutzt werden.",
    "3eac692f8dc56cf9757ad565a80b47a5"
  ],
  [
    "Mir hat sehr gut gefallen, wie es sich auf dem Fahrrad angefühlt hat, abgesehen von der Tatsache, dass es meinen Müll zerquetscht hat, weshalb ich einen Breakaway-Sattel habe.",
    "70343128db60a5ec4f2fa2b2e0242f7f"
  ],
  [
    "Aber täuschen Sie sich nicht.",
    "b5b9a77f2301f1529c94bec06298386e"
  ],
  [
    "Präsentieren Sie die gesundheitlichen Vorteile einer vegetarischen Ernährung.",
    "5fd827d0db3698b3574af482307ac3b0"
  ],
  [
    "Es gab 681 Haushalte, von denen 22,3% Kinder unter 18 Jahren hatten, die bei ihnen lebten, 46,7% waren verheiratete Paare, die zusammenlebten, 7,5% hatten einen weiblichen Haushaltsvorstand ohne Ehemann und 43,0% waren keine Familien.",
    "6b3a9ee7d7380dca7371c1c5dabd62b7"
  ],
  [
    "Bonus.. Danke Action Autovermietung.",
    "fc9321473bbd69427f3b78f78f129b83"
  ],
  [
    "Sie haben den Teppich nicht verletzt?",
    "40e57c64aaf53164e61e49743c8fff51"
  ],
  [
    "Oh ah, ich habe eine Frage an dich.",
    "83ed7413c33b47bd41b0fa50636e18fe"
  ],
  [
    "US-Behörden suchen nach besseren Wegen, um Terrorismusgelder zu verfolgen",
    "8af24157217e57a7e4646e716a2cd928"
  ],
  [
    "Das Shaw Festival findet von April bis November in der malerischen Stadt Niagara-on-the-Lake in dieser kanadischen Provinz statt",
    "f59fb519efc624ba1a70e1c8894589cb"
  ],
  [
    "Ich bin am Geldautomaten, als ein Räuber, der mir seine Waffe im Rücken hält, fragt: Willst du deine Familie wiedersehen?",
    "88b7ff92c19fd2d0e885a0ccfd1c7e83"
  ],
  [
    "anspielte auf, die sie in Unkenntnis ihrer Verliebtheit hingebungsvoll umwarb, sie",
    "77027bb7f295435c8b5c376609eb5f75"
  ],
  [
    "Aus den folgenden Gründen bekräftigen wir, dass das Bezirksgericht für die Klage zuständig war und dass die souveräne Immunität der Nation vom Kongress aufgehoben und von der Nation aufgehoben wurde.",
    "91e2df47d49762a4b8776c33d09ed856"
  ],
  [
    "Ich wachte früh auf, zog ein Sommerkleid an, ging aus der Küchentür hinaus, spürte die Sonne an meinem Hals und das warme Gras unter meinen Füßen und ging nach, ob sich neue Käfer in meiner Insektenfalle befanden.",
    "c1ff94095a585eeafee9e5b10f356c08"
  ],
  [
    "Wenigstens hast du einen Platz zum Schlafen haha",
    "5201ae82d743ef88b8584ba502456c1b"
  ],
  [
    "Seit sieben Jahren sind wir eine Nation im Krieg.",
    "3dfbf7a116150d20b6cd9daa6e839a0b"
  ],
  [
    "Vergewissern Sie sich, dass der Hauptnetzschalter eingeschaltet ist.",
    "922ffdcf6227e03ade3ca00e0e308dfd"
  ],
  [
    "Die Optik wurde Ende des 12. oder Anfang des 13. Jahrhunderts von einem unbekannten Gelehrten ins Lateinische übersetzt.",
    "15ca37cb3e63dbf91fdd156e2360a2e3"
  ],
  [
    "Groß und fleischig und vergleichbar mit Roosters Wings.",
    "7b274a08353624dd7475016a7aa9ea73"
  ],
  [
    "sagte er zu sich selbst, was würde man nicht aushalten, Oberbürgermeister von London zu sein und in einem so guten Trainer zu fahren?",
    "95d05eed3e904cd9251f544cad67d1c8"
  ],
  [
    "Ja, wenn Sie die Babys bis Ende des Monats rausholen, erhalten Sie eine Finanzierung von 2%.",
    "6935772c5a3cc0e703d9f04d2862383f"
  ],
  [
    "Die Polizei von Delhi reicht Anklage gegen Laden ein",
    "3709da245efc2c36df1d331fbc2bfcc4"
  ],
  [
    "Daran besteht kein Zweifel, er wurde als Harry geboren, aber wir kennen ihn als „Bing“",
    "f5a8aaf18b524da01421185c316ccd68"
  ],
  [
    "Was hast du, wenn Hasen aus ihrem Loch klettern?",
    "d1a7885ef71588b2ddbcf7e90edcdd8d"
  ],
  [
    "Die Noodle Factory, die es hieß, schmiegte sich um ein paar Ghettoteile von West Oakland.",
    "c89fd6aeafe574fd0ce272ae7e4e1b97"
  ],
  [
    "Aber du musst dich nur entscheiden",
    "84a9ccafcc60d00cb45888811a6c3d61"
  ],
  [
    "in 86.6 In Puerto Rico ist es den Behörden untersagt, zwei Monate vor und zwei Monate nach einer Wahl „jegliche Bewegung von Personal in Bereichen vorzunehmen, die für das Verdienstprinzip wesentlich sind, wie Ernennungen, Beförderungen, Herabstufungen, Versetzungen und Änderungen in der Kategorie von Arbeitnehmern“.",
    "e5382cd222516b2eb7ef04b9b802a4e4"
  ],
  [
    "Egal, ob Sie KI spielen, um das Spiel zu lernen, oder Normal, jede Wahl kann Sie zu einem besseren Verständnis des Spiels führen und dazu beitragen, ein besserer Spieler zu werden.",
    "4947284de06f18c0f2288535d80dac0d"
  ],
  [
    "Ohh ja ich wollte baden bevor du angerufen hast, also sind meine Haare jetzt nass x.x",
    "e45b1c7cead3e22397f703664d234c4f"
  ],
  [
    "Wenn die Krankenversicherung für einen Kollegen am Fließband Tausende von Dollar kostet, fließen die Kosten in die Produkte, die er herstellt, und Sie bezahlen die Rechnung.",
    "7a9ba1a2a51c64ecd7b0d3c758596613"
  ],
  [
    "Starte das Spiel im Modus „Free Roam“.",
    "5818aa863683a28ed8033e9b50ca2270"
  ],
  [
    "Indien hat mit seiner raschen wirtschaftlichen Modernisierung und Urbanisierung Gandhis Wirtschaft abgelehnt, aber einen Großteil seiner Politik akzeptiert und verehrt sein Gedächtnis weiterhin.",
    "753e3e551e8b7828c73ba8a523e83eb9"
  ],
  [
    "Das Ambiente kann im Allgemeinen von der Gestaltung des Restaurants her etwas laut sein, aber insgesamt ein großartiges Erlebnis.",
    "3ed1d4645e8cab43d31abb96ed4b072c"
  ],
  [
    "Sie dachte, sie würde auf einem einsamen Pfad in den Palastgärten wandern, als sie ein Stöhnen hörte, das von einigen Büschen zu kommen schien, die den Eingang einer Höhle versteckten, und schnell rannte, um zu sehen, was los sein könnte. Sie fand das Biest auf seiner Seite ausgestreckt und anscheinend im Sterben.",
    "c1927d69cfe27a67155838954e3669cc"
  ],
  [
    "Hey ähm, war-war Monica hier?",
    "7c3c4910eb618be130a04d4cac935b0c"
  ],
  [
    "Lashkar-Militant in Doda getötet",
    "571e26c1e1d2a89871be710b2b28f9d0"
  ],
  [
    "Präsident Emil Constantinescu",
    "3e68955bedf4cd62f706ee2bb4c84be0"
  ],
  [
    "Einer sagt: „ooh ohh ah ah ah ah“ Der andere sagt: „Wir werden dann etwas Kälte reinbringen“.",
    "8ad673a1b9e30a13fa4b4878bba16d4d"
  ],
  [
    "„Ich sagte“, fuhr die Rakete fort, „ich sagte — was habe ich gesagt?“",
    "165694772c8a4ee4e3d4b530748103a2"
  ],
  [
    "Ich kann sie mit Spielzeug spielen sehen",
    "20ec667bc9978f88ece7154d9c034bc0"
  ],
  [
    "Sie sagte aus, dass sie aufgrund dieses Verhaltens eine schwere Depression erlitten habe.",
    "79cc93d18fa4af50f1ceb03b6de4578a"
  ],
  [
    "Der Typ ist von Scott befreit und so schnell wie möglich weggezogen.",
    "7706715b3eefb05931b36741d01a45aa"
  ],
  [
    "Ich habe keine Aufgaben mehr.",
    "0e681501055b468fb4d4b537ee02fffb"
  ],
  [
    "Wenn es ein einzelnes Thema gibt, zu dem wir in der Lage sein sollten, über Parteigrenzen hinweg zu sprechen, liegt es in unserer gemeinsamen Verpflichtung, Arbeit zu belohnen und Familien zu stärken, ähnlich wie im letzten Jahr.",
    "0ae0e6dd98e7784a3cd3678c7ec3fce6"
  ],
  [
    "wenn nicht Gold dann Rückkehr Ende",
    "19e4ddfd343197f74835db7c5ca009d6"
  ],
  [
    "* Die Bodiniel Quarry Assemblage der Worshipful Society of Free Masons wurde am 15. Oktober 1988 gegründet und trifft sich derzeit am vierten Donnerstag im März und Juli und am vierten Freitag im November",
    "74d2f40d9f782a6aa6a3fbc3ff00e3f0"
  ],
  [
    "Sehr flockig und köstlich, und die Eier sind perfekt gemacht.",
    "391ad53f710bc8441dcabaa763c4c31c"
  ],
  [
    "Einer wurde krank, einer wurde ziemlich verrückt, und einige der glücklichsten machten sich auf den Weg, sie so schnell wie möglich zu sehen, aber diese armen Prinzen wurden ihre Sklaven, sobald sie sie sahen.",
    "e471b79ba61293b7abd89bf623a8eb61"
  ],
  [
    "Und trotzdem sind wir auf dem Space Mountain und Ross fühlt sich langsam etwas zweifelhaft.",
    "228847343263cbc8a3f481c5a5015ea2"
  ],
  [
    "Telco blickt auf den Überseemarkt",
    "32604de3e65fecab0d2b67937f8babc5"
  ],
  [
    "Sammelname von Julius Caesar, Pompeius dem Großen und Marcus Licinius Crassus",
    "cbfb59ce3c67499fed59beb5acba1597"
  ],
  [
    "Wie nennt man einen Affen in einem Minenfeld?",
    "561df1449f8134c4a8a47eb818239eb6"
  ],
  [
    "großes Bugfenster des D— Coffee-House in London.",
    "a2fe6c162c3acf244935978663613cb0"
  ],
  [
    "Na na na na na oh na na na na na",
    "9510f75aa6cfb7f31188bff3d241ede0"
  ],
  [
    "Und sie weisen nicht einmal in dikta darauf hin, dass etwas Geringeres als ein klarer und überzeugender Standard jemals für eine Invaliditätsverteidigung gelten würde.",
    "27af4d794be85ea75bc477f3c51c74d3"
  ],
  [
    "Aber [soweit ich weiß] (die Veränderungsrate ist jetzt viel höher als je zuvor und schließt vielleicht einige frühere globale Katastrophen aus.",
    "ee926b9455e514ae3d020743cbef3a8e"
  ],
  [
    "Außerdem sagte ich, ich bin pleite und du hast nicht geantwortet.",
    "cdbc80a8df0430a0d150e3df67786643"
  ],
  [
    "Deshalb möchte ich mit Ihnen zusammenarbeiten, um unserer Wirtschaft einen wichtigen Startschuss zu ermöglichen, indem wir rückwirkend Steuererleichterungen vornehmen.",
    "d2b68a3f619db27da43438c110e3022c"
  ],
  [
    "Warte, bis der Hellkite Wyvern zu seiner Position auf der Brücke zurückkehrt.",
    "d53ed3c4a72007e1d5055a1e0e90f4ec"
  ],
  [
    "* Die Signatur aller Dinge (2013)",
    "11a420686ecd9e199e0a86f32aa6976c"
  ],
  [
    "Viele andere Gemüse- und Obstsorten finden ihren Weg dazwischen.",
    "dd35250c868fe525966d2bb66caee728"
  ],
  [
    "Laden Sie ihn ein, mit Ihnen zu essen, und sagen Sie, dass Sie den Wein seines Landes probieren möchten.",
    "b9a9d1efb1b751168dca597e681176a9"
  ],
  [
    "Vielleicht sollte ich bei Monica sein!",
    "2656c3170367d04c543195dced56e238"
  ],
  [
    "Säuglinge brauchen Hilfe zum Überleben",
    "bcba8deb9cc2ad16f40a097eb8072ae6"
  ],
  [
    "Es bildet eine Republik mit der Herzegowina",
    "a78027b5f18d6a148bd8cacb79c662e5"
  ],
  [
    "Sigarettes sind der Hauptgrund für Statistiken.",
    "2108573a44b99ed1f0074e3bf85f2bee"
  ],
  [
    "an der Hand führte sie ein Kleinkind — ein kleines Mädchen von etwa drei Jahren — dessen",
    "712885996bb0255c490c5386be9dc963"
  ],
  [
    "Weißt du manchmal, ich weiß nicht warum",
    "994dde98c0fedca931fc3a32f21a00a1"
  ],
  [
    "Ein Jahr später, am 20. März 2001, schrieben die Larges an Conseco, um ihre Rücknahme der Transaktion mitzuteilen, basierend auf Consecos angeblichem Versäumnis, genaue wesentliche Angaben zum Zinssatz zu machen, wie es im Truth in Lending Act, 15 U.S.C., vorgeschrieben ist. §§ 1601 ff. Kreditnehmer ein bedingungsloses Rücktrittsrecht für die ersten drei Tage nach Abschluss der Transaktion.",
    "a69731a9313018d8431a90eba264f741"
  ],
  [
    "Also werde ich um des Baseballs willen zu Spielen gehen, aber ich werde absolut nicht aktiv für sie werben, es sei denn, es ist Ende September und sie gewinnen in irgendeiner Weise Vorteile für die Yankees.",
    "c74252c0b4967ab85e8687789da2ca72"
  ],
  [
    "Ich weiß nicht, wie es weitergeht, aber ich weiß, dass sie sehr darauf bedacht sind, junge Leute zu rekrutieren und zu halten.",
    "f5c15fd185a0985b344707389e39fd20"
  ],
  [
    "Wir müssen jetzt einfach handeln, um Medicare zu stärken und zu modernisieren.",
    "1005d7e63217db562afbd0a95b0f2705"
  ],
  [
    "Wählen Sie den Eimer Wasser aus.",
    "a3f9a33bf6fd7887322c8c4d37f10412"
  ],
  [
    "Es umfasst die Geschichte des Regiments von 1702 sowie eine Militärbibliothek.",
    "5af1b07fe9b77386395312423ed514d8"
  ],
  [
    "PCC hat mich auf die Überholspur gebracht!",
    "fb94039845b163bab922eadcf1f94090"
  ],
  [
    "Es dauerte nicht lange, bis er Galifron kommen sah.",
    "879e67b450d36e992506f5256c17e9dc"
  ],
  [
    "Natürlich war er nicht in der Vertriebsabteilung, aber das habe ich nie vergessen! Hallo!",
    "607f955ba78b0ad0595ddbdd89dbe904"
  ],
  [
    "Mitarbeiter fordern unbezahlte Löhne in der beliebten New Yorker Bäckerei",
    "05b4758dd19bd1553dc5c6a56592c37d"
  ],
  [
    "Dieses Stück von Peter Weiss über einen berüchtigten Marquis und ein französisches Mordopfer schockierte das Publikum der 1960er Jahre",
    "be5deb4a2142591ae1e4d16de8826684"
  ],
  [
    "Frustration bedeutet, dass niemand außer Ihnen selbst die Schuld geben kann.",
    "2b789847d0fc703e52b9d0c8621d154c"
  ],
  [
    "„Das ist der Mann“, antwortete der Fremde.",
    "d18a963bd4c183355cd2d7dedb0886a1"
  ],
  [
    "Verliebe dich im Takt der Musik",
    "d64a458942287ff52ca6a7f40dc56867"
  ],
  [
    "Somit war die Bundesgerichtsbarkeit beigefügt.7 Darüber hinaus war die Regierung aus den oben genannten Gründen nicht verpflichtet, eine Übertragung von A.F.S. in den Erwachsenenstatus zu beantragen, um den Fall gegen sie strafrechtlich zu verfolgen.",
    "47203eb38e615ad66bca723bee1a6ab2"
  ],
  [
    "Dieses System sieht einen bestimmten Betrag an finanzieller Unterstützung pro Monat vor, der Einzelpersonen oder Familien zugewiesen wird, die nur für Lebensmittel verwendet werden können.",
    "cf7032ff7b9e7de1119f81fd271f3a05"
  ],
  [
    "Du betta fange an, ma Team zu unterstützen :-)",
    "b71ff78054544771f8994e3dee2b3abc"
  ],
  [
    "Ab diesem Jahr wird es keinem Amerikaner verboten sein, dem Land zu dienen, das er liebt, weil er es liebt.",
    "5c47efd1242e5afe914f2e34387ee981"
  ],
  [
    "Füllen Sie die Sekundärfarben aus.",
    "897ad1f4617d1427f1d4822673382f76"
  ],
  [
    "Mitchell wurde am 16. August 2013 als Richter des US-Magistrats vereidigt.",
    "32f68b9f7566547c87f2f66bc90d03cd"
  ],
  [
    "Die Einrichtung des Restaurants wurde im Vergleich zu anderen Red Robins, in denen ich war, modernisiert.",
    "232768caae6eee09036fad48cc553dd5"
  ],
  [
    "Wenn mein Sohn eine so lange Nase hat, sagte er zu sich selbst, muss er sie immer sehen oder fühlen; zumindest, wenn er nicht blind oder ohne Hände ist.",
    "983ada038d01ec5fb498e17bdb62f0b5"
  ],
  [
    "Das kannst du ihm nicht sagen!!",
    "5843bd7762b3b259b1504fe68b23fea5"
  ],
  [
    "Unsicherheit trübt das Schicksal der Prüfung von Stellen der Klasse III",
    "367addad8ab21f2a48be3a81eed41411"
  ],
  [
    "Poetisch werden Töne manchmal adjektiv als solche beschrieben, aus dem Lateinischen für „süß“",
    "92e6037f92e12bf30a62f1eca0f268cd"
  ],
  [
    "Letzte Nacht lag ich im Bett und schaute zu den Sternen am Himmel auf und dachte bei mir... Wo ist das Dach hin?",
    "ea5db2114cd3be9b03e2f8ba0e81db6a"
  ],
  [
    "ist nicht halb so nützlich wie Logic, denn es beweist nichts, und das ist es auch",
    "69097a49eb22bde4a6a1d6ced437a925"
  ],
  [
    "Also bin ich oben in (?) Mangos essen",
    "9a11d004b176041ef98001ea06be6efc"
  ],
  [
    "Später versuchten viele Senatoren, die Termine innerhalb der Sitzung ganz zu beenden.",
    "12a9dfff2deffba3a58830a896da7305"
  ],
  [
    "Ich nannte sie eine Hure und wandte mich von ihrem Fenster ab, um zurück in mein Gebäude zu gehen.",
    "d66cad6b808cdc1fa14f19d547de9ffe"
  ],
  [
    "Ich habe Dienstag- und Freitags-Slots gewählt.",
    "77121ffa45b54341e60753f5dcb13dd8"
  ],
  [
    "Und noch etwas, das dazu beitragen wird, dieses Land sauber zu halten, von unserem Waldland bis zu den Innenstädten, und Amerika für kommende Generationen schön zu halten, das Geld, um eine Milliarde Bäume pro Jahr zu pflanzen.",
    "94f73bbae989d7627c465fd852591892"
  ],
  [
    "Verbringen Sie Zeit mit Ihren Kindern, wenn Sie sich gut genug fühlen.",
    "4eeb086471b5250c3a004f3421f170e0"
  ],
  [
    "Die Leberarterie hat auch sowohl alpha- als auch beta-adrenerge Rezeptoren. Daher wird der Fluss durch die Arterie teilweise von den splanchnischen Nerven des autonomen Nervensystems gesteuert.",
    "8ae69d90eeb7a676a63b1970449c6581"
  ],
  [
    "Toller Ort für einen Haarschnitt kurze Wartezeit immer ein guter Schnitt.",
    "7f1e67e68bb2ce98f0f13be8f8fbfc58"
  ],
  [
    "Aber es hatte keinen Sinn, mit Dick zu sprechen.",
    "ea320690996cb0c99662bd28a7fbfb89"
  ],
  [
    "Als Joey das letzte Mal auf eine Wiese ging, wurde seine Mutter von einem Jäger erschossen.",
    "9dcd70164a71977d3a3dd473a1815a6e"
  ],
  [
    "CM weist an, ländliche Projekte nicht zu verzögern",
    "60b6fb3a81accfd8d50a6c6d6586a654"
  ],
  [
    "Traditionell sind Eier Florentiner pochierte Eier auf einem Spinatbett, das mit dieser Sauce, einer Variation von Bechamel, belegt wird",
    "6aadf59f2f9331eca320f53ba927ed6c"
  ],
  [
    "Adler mögen in den Wolken schweben, aber Wiesel werden niemals in Düsentriebwerke gesaugt.",
    "ce444f9b60ba5e5d4623eee1aa4160bd"
  ],
  [
    "über dem Kopf des Neffen hängend, erscheint sofort der",
    "68366b364b3fba0efb1e88b763738713"
  ],
  [
    "Und ich träume davon, dass ich erreichen will",
    "29c00e4db4ae4bb52b49b6cfdf64a9e9"
  ],
  [
    "Aus diesem ersten Prinzip müssen wir einen Test ableiten, der auf die Anforderungen des fraglichen Bundesgesetzes zugeschnitten ist.",
    "0bfc424ee350c0285fb13d2fa5f98470"
  ],
  [
    "Oh und bevor ich es vergesse, hier ist ein Foto von der Seitenleiste:",
    "7ed82b38209f393e1692cb8049bf5c62"
  ],
  [
    "Hahahahahahahahaha danke!",
    "f114863ea5ec6fa4f1f06095af050692"
  ],
  [
    "Lass uns tun, was nötig ist, um das Rauchen von Teenagern zu reduzieren.",
    "eb9f0d327e92cb3e74b1b006a57311aa"
  ],
  [
    "Starten Sie die Anwendung auf dem Computer.",
    "6a38dc94a806aa072d5fd2f5297732a1"
  ],
  [
    "Es gibt auch das Carminow-Kreuz an einer Straßenkreuzung südöstlich der Stadt.",
    "b10201bf45ad30e3d74a165f6c3d092e"
  ],
  [
    "Kam zum Weihnachtseinkauf hierher und fand für fast jeden etwas auf meiner Liste.",
    "810d65a025064d5a6219b5eac5aff459"
  ],
  [
    "Die Prinzessin hatte zu viel Angst, um zu sprechen, und verbrachte die elendste Nacht ihres Lebens, während Aladdin sich neben sie legte und gut schlief.",
    "02a3e51178e092c2fe9c1091e9295a5c"
  ],
  [
    "Okay, Ross, willst du wirklich wieder darauf eingehen?",
    "0f90abeb537c8c7d6529790d9bec3352"
  ],
  [
    "Sonia wird voraussichtlich am 24. Oktober Bangalore besuchen",
    "836d22047ca476121af0b6eee812ad67"
  ],
  [
    "Es war der Pseudoname des geliebten Kinderautors Theodor Geisel",
    "4e1c6e7df7c11abe2ddec98a2c410c7a"
  ],
  [
    "Tsk... ein Slinky auf der Rolltreppe.",
    "6ab2bc1ce1c71ea0263bda316c939eb0"
  ],
  [
    "„Ja, das haben wir“, sagt Tony, beeindruckt von der Wahrheit nicht.",
    "605a2b6999df351bf0ff3ac6c76ffce3"
  ],
  [
    "Wir jagen wieder dem Geldbaby hinterher",
    "477e0541bbdaef658b0e3e4553be4ac2"
  ],
  [
    "Die vom Bezirksgericht im November 2008 erteilte einstweilige Verfügung wurde im Mai 2009 verlängert, Anträge auf Räumung und Überprüfung wurden abgelehnt, und nur der vorliegende Rechtsbehelf von STEP Plan und Benistar 419 Plan folgte.",
    "f052c6e02fd6d0307a89f11e971a4309"
  ],
  [
    "Meine Hand ist immer noch zur Faust geballt und eine Klinge ragt heraus, während ich meinen Kopf senke und ihn anstarre.",
    "dcaea8b2578ed0bfa0d4ae1cec602401"
  ],
  [
    "Es gibt Tage, an denen unsere Mitbürger keine Nachrichten über den Krieg gegen den Terror hören.",
    "be20bda453657476bfa57e92401078bc"
  ],
  [
    "Überlegen Sie, ob die Person leicht verärgert oder beschimpft wird.",
    "55907daf460b99f8b0c020a60f962c43"
  ],
  [
    "Alhazen lebte weiterhin in Kairo, in der Nachbarschaft der berühmten Universität von al-Azhar, und lebte bis zu seinem Tod um 1040 von den Erlösen seiner literarischen Produktion.",
    "c8355d4fb6b128f5c928122e9fb70ab1"
  ],
  [
    "Das Auto, meine Klamotten, die Tasse brauchten alle ein Bad nach dieser Fahrt durch die Katastrophe.",
    "1f7910e36cc01f1cef138ec975981a20"
  ],
  [
    "Ich werde sagen, dass ich sehen möchte, was meine Braut tun kann, und sie bitten, das Hemd mit den drei Talgtropfen zu waschen.",
    "ca380289e78097554b97558ff568eeff"
  ],
  [
    "Ja, da Chandler nicht bezahlt wird, könnten wir wirklich 300 Millionen Dollar gebrauchen.",
    "bf5ad5c797d1db6aac7b98d72d521c12"
  ],
  [
    "Die Polizei soll gegen Pathologielabore vorgehen",
    "8353e86822aac53ac5a22bf96ec00953"
  ],
  [
    "Eine gewohnheitsmäßige Praxis oder ein Adjektiv, das „auf Bestellung gemacht“ bedeutet",
    "be15583d2238a2d8a878f0ae06338289"
  ],
  [
    "Ein Polizeirekrut wurde während der Prüfung gefragt: „Was würden Sie tun, wenn Sie Ihre eigene Mutter verhaften müssten?“ Er sagte: „Rufen Sie nach Unterstützung.",
    "b2c06e4450f1eaecdb26ec9074169fbe"
  ],
  [
    "Glück, Mr. Gliddon gründete eine unserer Parteien; und er hatte keine Schwierigkeiten damit",
    "7fb34bafe7a325ff32d43456866185d5"
  ],
  [
    "Für die gegenwärtigen Zwecke bedeutet dies, dass ALSTOM nicht nur nachweisen muss, dass Bechtel Limited der Vertreter von InterGen war, sondern auch, dass es als solcher bei der Ausführung der Bestellungen gehandelt hat.",
    "ca44c0c849e0e40579e3406366e78227"
  ],
  [
    "Er sagte: „Ja, deine Frau war neulich da und sie sagte, du hättest eine Gehirnoperation gehabt.“",
    "beed1ee96ba5b3b78463b75991ac81cd"
  ],
  [
    "Was aus diesem Moment kommt, liegt bei uns.",
    "bad92a65249df47b229f1f46cf784f13"
  ],
  [
    "Ruf an, wenn du weißt, dass du hinterherrennt",
    "1ac5363f5553352033691e60a36d8a18"
  ],
  [
    "Ich werde sagen, sie haben eine sehr große Speisekarte, die allen Geschmacks- und Ernährungsbedürfnissen gerecht wird.",
    "1977fd9c1d65f4c8fc96ba495af22b8c"
  ],
  [
    "Moment mal: Ich muss sie zuerst abschneiden.",
    "fb3df3e87ea4c60eeeb5371ff8caa463"
  ],
  [
    "Ich will sichergehen, dass es perfekt ist.",
    "e9a854d20eb2c7a22d2a7fbaf3b8ced2"
  ],
  [
    "68-jährige Frau springt von der Terrasse",
    "758666d71e283777d34483705c6313f9"
  ],
  [
    "Lev Landau gewann 1962 einen Nobelpreis für seine Arbeit in der Tieftemperaturphysik, auch bekannt als",
    "f2e5e286255dc6209bdbf615b267c2e9"
  ],
  [
    "So gestresst ist meine Akne gerade ausgebrochen.",
    "dcc6dfa6eec230edae35fb9f855eecc7"
  ],
  [
    "geben Sie gerade Details ein: aber es ist notwendig, das zu erklären",
    "3b7b3d180d82ef5d857d50bdf41202c8"
  ],
  [
    "Tasse von diesem XO, Baby, das ich gelehnt habe",
    "0f2839c83049b6bca8a295a1435b1035"
  ],
  [
    "Wir haben die Zuständigkeit verschoben und bekräftigen dies jetzt.",
    "55b1853513dd178f9081a5140a6aa65a"
  ],
  [
    "Sie sehen uns ähnlich, anderen Lebensformen (oder sogar Maschinen) können sie völlig anders sein - es geht um die mentale Wahrnehmung abstrakter Daten.",
    "5bedd72b6620f1339fd548a2c332eb99"
  ],
  [
    "Es ist nicht, dass sie angefangen haben dich zu hassen..??",
    "4ea0c12f6238b8acffacdfb56d57585d"
  ],
  [
    "Deshalb habe ich heute Abend Vizepräsident Biden gebeten, eine umfassende Reform der amerikanischen Ausbildungsprogramme zu leiten, um sicherzustellen, dass sie eine Mission haben: Amerikaner mit den Fähigkeiten auszubilden, die Arbeitgeber benötigen, und sie an gute Jobs anzupassen, die jetzt besetzt werden müssen.",
    "04f445d9585d281e6702109038493856"
  ],
  [
    "Finden Sie heraus, welche Technologien Sie erforschen möchten und welche Kosten sie haben.",
    "8667a6a16112b73f5c0e845518da03cd"
  ],
  [
    "Man kann auch die Fluoreszenz verwenden, um die endogene Enzymaktivität zu sehen, typischerweise durch Verwendung einer auf Quenched-Aktivität basierenden Proteomik (QABP).",
    "9bc4884f0c8a049b2cd8c19fa05a7f82"
  ],
  [
    "Was das Schneiden/Stylen angeht, war Christy die einzige Person, die ich mir die Haare schneiden ließ, seit ich vor ein paar Jahren ihre Fähigkeiten entdeckt habe!",
    "7e4913c6da656da99fffdf088e421a2f"
  ],
  [
    "Dann begann er in seinen Sieben-Liga-Stiefeln, und bevor man Jack Robinson sagen konnte, war er in Rom, auf dem Gelände eines prächtigen Palastes namens Villa Borghese.",
    "ed6434a303dc594c480e6a2c6ef70483"
  ],
  [
    "Also danke vielmals, dass du sie ins Krankenhaus gebracht hast.",
    "026f59f4964217b6624252ae4de333ba"
  ],
  [
    "Beliebers Schwarm Justin Bieber Pop-up-Laden in New York",
    "e961fc8b1b98ce401614e8b2b0d7a39c"
  ],
  [
    "Dieser US-Präsident besuchte 1984 das angestammte Dorf Ballyporeen seiner Familie",
    "908300158c5c8542ccbccf7f4e6f9181"
  ],
  [
    "Waren die letzten Worte, die ich von meiner Frau hörte, als sie über Bord ging.",
    "16d87762441a2212e921a532b64fd566"
  ],
  [
    "überhaupt, und zerstreue dich schwer, es war, dass er die Liebe zu ihrer Führung machte.",
    "0f1dfd99efab2dd01bf7bf7200e610ee"
  ],
  [
    "Der Jury wurde nicht sowohl eine rechtlich ausreichende als auch eine unzureichende Theorie der Rechtsprechung vorgelegt.",
    "0aaaf4865ff48078aec7e68b90091d7a"
  ],
  [
    "Ihre Schreie weckten die Kinder.",
    "26bc60cc9d6eb3386f5a3157f3bf5455"
  ],
  [
    "Es ist okay Lah, jedes früher werde ich auch ungefähr 6 sein, also nicht viel Unterschied!",
    "1a5c420ebec22195f9ebbf2227b81b23"
  ],
  [
    "Manchmal stolpern wir, machen Fehler, wir sind frustriert oder entmutigt.",
    "61064744de30886acab59a0bdb15d7c5"
  ],
  [
    "Tun Sie das 6-7 Mal und erhalten Sie schnelles Geld.",
    "29b0b3944d1a64145015299692b9fa7a"
  ],
  [
    "Nach dem Zweiten Weltkrieg wurde er zum Direktor des Kaiser-Wilhelm-Instituts für Physik ernannt, das bald darauf in Max-Planck-Institut für Physik umbenannt wurde.",
    "c6a8e2f27e40ab5c5c5e1d4e8b119175"
  ],
  [
    "Meine Quesadilla hingegen war sehr weich und durchnässt:).",
    "8aad675c4cd2002d0a6f9e45b8cfa578"
  ],
  [
    "Der König hatte eine absurde Geschichte darüber, dass du von einem fabelhaften Monster getötet wurdest.",
    "4476cfafcd4eb5f86be27f8d0b050ae7"
  ],
  [
    "Ich meine, ich habe da gesessen.",
    "d7eaacd45d99a92673613b05ad2a20c5"
  ],
  [
    "Chebbi übernimmt die Rolle von DCP (West)",
    "a1c8c07167c10499a1110c59a6b8d1f7"
  ],
  [
    "Das Kol Nidre-Gebet wird am Vorabend dieses jüdischen Versöhnungstages vom Kantor gesungen",
    "c6d2c5a793b790c61a0b33b266b43ef1"
  ],
  [
    "Sean Connery hat seine Nische gefunden.",
    "5446c96649b9644ceb6ad9be5633bfe3"
  ],
  [
    "„Endlich haben sie das Signal gegeben!“ rief der Pharisäer— „sie",
    "468d3490a1b73a52635291f39c36140e"
  ],
  [
    "Nun, ich war schon einmal dort",
    "d6966aa09ae013bea234999dbf620332"
  ],
  [
    "Der letzte Schritt besteht darin, dass das Gericht feststellt, ob die Partei, die die Zwangsstreiks anfechte, sich als gezielte Diskriminierung erwiesen hat.",
    "af8e93783921d306fdf41b8e265082b4"
  ],
  [
    "Sie sollten nicht in der Lage sein, etwas zu melden, das in der Vergangenheit passiert ist, aber das hängt alles von der Gegend ab, in der Sie leben)",
    "5af8972200c5b8fca6146ba9b9806cbc"
  ],
  [
    "Haha ooo okay o.o haha wie überraschend kann es sein!!",
    "e728cbc20e6090bf4b906e7cec95173a"
  ],
  [
    "Heute Abend ist Deutschland vereint.",
    "b6c52e7402a3debbe5ee3d639ff42806"
  ],
  [
    "Erzähle Geschichten von coolen autistischen Menschen.",
    "013303a9305e905f495c28b686067e22"
  ],
  [
    "Vor ungefähr 3,5 Tausend Jahren kam eine zweite Erweiterung austronesischer Sprecher im Nahen Ozeanien an, und die Nachkommen dieser Menschen breiteten sich in die entlegensten Winkel des Pazifiks aus und kolonisierten das ferne Ozeanien.",
    "ff4e07e24859c7dcd28d4cc450b89c5c"
  ],
  [
    "Das Essen schmeckte gut aber alles war super fettig.",
    "966e4bb088d0b98afd78e8109f7637b1"
  ],
  [
    "Am nächsten Tag brachte ihn der Riese zur Meistermagd.",
    "664c5f462315f16f33ac6e8ab5d30518"
  ],
  [
    "Aber wenn ich das nicht kann, kannst du bei Chandler und mir bleiben, bis du dich eingelebt hast.",
    "e12abda0933269879c299a55ea27a7f3"
  ],
  [
    "So sehen College und Spadina gerade aus",
    "7139fbb3cbe1ba8e1beb084138ae8fe5"
  ],
  [
    "1926 wurde der Roman „Lolly Willowes“ die erste Auswahl, die dieser Club seinen Mitgliedern schickte.",
    "3cf00396c904d1020a4fca5a03351548"
  ],
  [
    "Autokorrektur kann meine große fette haarige Frage küssen!",
    "3a93adcc2e027e6bc718fc6e59b9ad72"
  ],
  [
    "Sekunden später strömte ein unglaublicher Energieschub und sanfte Wärme durch meinen Körper.",
    "8eac42624d9c05ce7bef1b9fe3489aaf"
  ],
  [
    "Weil ich keine Zeit mit den Jungs verschwenden kann",
    "af2a9ed8259cba090a3e7c7be3d61290"
  ],
  [
    "II, aber auch gesetzgeberische Funktionen wie die Genehmigung oder das Veto von Gesetzesvorlagen, die Einberufung beider Kongresshäuser und die Empfehlung von Maßnahmen zu deren Prüfung, Art.",
    "77d6cba23e402b2dd5144ba9806a7963"
  ],
  [
    "Die Anglikaner hatten die besten Snacks.",
    "b1658c0b8d1911a5f1a487ce1a021cbb"
  ],
  [
    "Ich bin so süß Ritus.. ich habe Schokokuchen für Xin gekauft, lecker..",
    "ff2c1febfac6ec999e4071a7249b7a45"
  ],
  [
    "Dieses Gesetz schützt die Ehe nach Bundesrecht als Vereinigung von Mann und Frau und erklärt, dass ein Staat die Ehe für andere Staaten nicht neu definieren darf.",
    "d839859bdff3de8dbf04efed56f902b1"
  ],
  [
    "Haben Sie eine Liste mit Fragen, die Sie beim Interview stellen können.",
    "50a72906e0f8cd5e49b9c2bc5caa8f3e"
  ],
  [
    "Standardchinesisch hat in der Volksrepublik China (VR China), der Republik China (ROC) und der Republik Singapur den offiziellen Status als gesprochene Standardform der chinesischen Sprache.",
    "d24aca46cc673259c1fbd000ea7c14f0"
  ],
  [
    "Heute Abend zum ersten Mal hier und wir haben es absolut geliebt!",
    "f2995a3053980d2e9de388c903e8bbc7"
  ],
  [
    "Aber als der Zauberer näher kam, durchbohrte ihn Aladdin mit seinem Dolch bis ins Herz.",
    "43b1d07e93cb7eb02eb353745cc17c40"
  ],
  [
    "Ich werde nie wieder Liebe finden.",
    "f5a5e034cc2aa27ad07caf501705879e"
  ],
  [
    "Depression trifft Inlandsflüge",
    "c415bd8e0d3a02d145a329c48d3ae67c"
  ],
  [
    "In der Saison 2000-2001 führte „Die Simpsons“ in diese Show, die zu „The X-Files“ führte - man könnte sagen, es war...",
    "c8f7e3ecf9bef55c68133390ba054e44"
  ],
  [
    "Habe gerade illegal ein Video heruntergeladen, während ich hier in Jamaika war.",
    "4dab077e4f9b63bbb9419ec358547219"
  ],
  [
    "In wenigen Sekunden fangen Besorgungsjungen aus den Läden an",
    "e11661f8f06a42889d22326bcbda1340"
  ],
  [
    "Schließlich macht die Union geltend, dass der Schiedsrichter, da der Tarifvertrag den Begriff Ungehorsam nicht definiert habe, eine Definition der Gehorsamsverweigerung erarbeiten und feststellen musste, ob es sich bei den Handlungen von Beaupre um eine Gehorsamsverweigerung handelte, die eine Kündigung im Rahmen des Zustimmung.",
    "e5b3c1397467411c63d24e0d8e9d27b6"
  ],
  [
    "Udyr ist scheiße OP und macht dasselbe.",
    "a674f260498e5ce569478f7402bc503a"
  ],
  [
    "Haha yay:D hoffe ich kann es gut machen!",
    "0385956f90322b3545cc67242a419d32"
  ],
  [
    "Unser Bemühen, jedes Klassenzimmer miteinander zu verbinden, ist erst der Anfang.",
    "3565ecf835123bd4fe5175d4e83fc491"
  ],
  [
    "Um das Motherboard, die Rumbler und die analoge Stick-Platine vollständig zu entfernen, müssen Sie 2 Sätze von Clip-Ons zusammendrücken, die sich an den Seiten der Rumbler befinden.",
    "2ad9806ecf6e1eb71c6da3c64d57d549"
  ],
  [
    "1999 baten sie einige DJ-Freunde von Elena Paparizous Bruder, eine Demo des Notis Sfakianakis-Hits „Opa Opa“ zu machen.",
    "e8edddd67575fb78b116d64802ce0c71"
  ],
  [
    "Das ist alles, was ein Fastfood-Restaurant braucht, um erfolgreich zu sein.",
    "0538f1f968e93327a207b6965f035e75"
  ],
  [
    "Prinzessin, antwortete er, wer wäre nicht traurig, wer befohlen wurde, so etwas Schreckliches zu tun wie ich?",
    "286ba27ecca9089f83d6ff78bf780282"
  ],
  [
    "Ich hole es dir sofort.",
    "6f63a0819930d01a10888f2d65e868a9"
  ],
  [
    "Die 10 besten neuen Weinrestaurants in New York",
    "ea1632c408c929ae1b168c4ae640fc49"
  ],
  [
    "„Nachahmung ist die aufrichtigste Form“ davon, aber Vorsicht, sie „korrumpiert sowohl den Empfänger als auch den Geber“",
    "57a85ddecfef08b1fda7b00c82f08931"
  ],
  [
    "Warum sind Mike Tysons Augen nach dem Sex immer rot?",
    "46b3c0852f918eb4766d1a14de37e86c"
  ],
  [
    "Zwei große niedrige Sofas aus Palisander und karminroter Seide, goldblütig,",
    "65988c364435e457d3253b3c32282718"
  ],
  [
    "Das Bezirksgericht wandte sich dann der Frage zu, ob das Cajun-Statut Louisianas geltend gemachtes Interesse am Schutz der Louisianer direkt förderte und ob das Statut umfassender war als nötig, um diesem Interesse zu dienen.",
    "6dbf80cea94de7f5f091fa019f68a006"
  ],
  [
    "Viel zu viel Unsinn hier in letzter Zeit, es muss nachlassen, wir kehren zu der guten alten Art zurück zu unterstützen, anstatt zu hassen und zu beschämen.",
    "9b71894a36b4851f619b8b893b63f152"
  ],
  [
    "Ich zeige dir meine Pünktlichkeit.",
    "14c511ca222b3b6fefba35a6913aa56b"
  ],
  [
    "Nach einem Jahrzehnt des zermürbenden Krieges kommen unsere mutigen Männer und Frauen in Uniform nach Hause.",
    "b14601192389761b5b5186daa7ad1baa"
  ],
  [
    "Bieten Sie Sympathie statt Sorge.",
    "6d27377cbf665eeef1a12552b42311dc"
  ],
  [
    "Der Verein wurde 1883 gegründet und nimmt derzeit als Mitglied der Scottish Professional Football League an der schottischen Meisterschaft teil. 2009 wurde er aus der Second Division als Meister befördert.",
    "1c1eb5b7e1c39a2e9f70fc00d467aaa6"
  ],
  [
    "Vor Bangs of Boston habe ich meine Haarerfahrungen immer geliebt und hatte nie Schwierigkeiten.",
    "144904a07140c64a66cfbbbe4d2fc674"
  ],
  [
    "Aladdin fand alles, wie der Zauberer gesagt hatte, sammelte einige Früchte von den Bäumen und kam, nachdem er die Lampe bekommen hatte, an der Mündung der Höhle an.",
    "2db72463c3c512f5f485af80cbbb34d4"
  ],
  [
    "Oh, wir haben morgen Abend eine große Party.",
    "c3f77c113999f1131f26eed8207f757b"
  ],
  [
    "40 fleischfreie Gerichte vom New York Vegan Festival",
    "73ed591cf4e7f966fef9eb05fd8b2a06"
  ],
  [
    "Gegrillte Hühnerspieße nach japanischer Art; lecker!",
    "dc43f8321c6805ce30f4ddc56060c9e0"
  ],
  [
    "Ich war mal Stepptänzerin, aber ich bin immer wieder in die Spüle gefallen.",
    "2e2cf4eae038248889ef8b45bf414174"
  ],
  [
    "'Du bist nass, mein armer Schatz!",
    "c256ed16dbe34764a34a3aef39df53f9"
  ],
  [
    "Ich kann mit meinem Partner auf einem Boot wie Nautica leben",
    "72c109bfb9a1185f554adb7bdf5fe6d3"
  ],
  [
    "Die Regel zielte daher darauf ab, die Berufungsmöglichkeiten zu erweitern, nicht zu verringern.",
    "994a78cbb3f72206eaf8b44bcc3c84ca"
  ],
  [
    "Toll, ich denke, er wird mich ins Krankenhaus bringen.",
    "25e39bcb10ff20cdcaebd9c33ff947d6"
  ],
  [
    "Ich war seit über einem Jahr nicht mehr außer Landes =)",
    "bea7d6473f9da78a62b1fdc7fa539fe1"
  ],
  [
    "Medizinische Forschung kann uns helfen, dieses Ziel zu erreichen, indem sie Behandlungen und Heilmittel entwickelt, die Leben retten und Menschen helfen, Behinderungen zu überwinden — und ich danke dem Kongress für die Verdoppelung der Finanzierung durch die National Institutes of Health.",
    "afb691a48d46b702f4be7e3f52a42744"
  ],
  [
    "Wählen Sie nährstoffreiche Lebensmittel.",
    "9ebe5b7d17d466dd0e129092ef7fdb17"
  ],
  [
    "Die Kapelle St. Thomas Becket ist eine Ruine eines Gebäudes aus dem 14. Jahrhundert auf dem Friedhof von Bodmin.",
    "f118fc6bfe854efec925763bca7c1e80"
  ],
  [
    "Es gab Ananas, Speck, Schinken usw. Die Pizza war anständig.",
    "607458c179b473be246578d42285ed21"
  ],
  [
    "Er ist immer hinter einem Riesen, einem Drachen oder einem Zauberer her; er wird sicherlich für seine Prüfung am College gepflügt werden.",
    "1ddf04793f441e022a0ccedc34e86b8a"
  ],
  [
    "Natürlich tue ich das!",
    "a8e8831b248f5a7432aeedd88a3bab51"
  ],
  [
    "Sarpanch unter 3 Toten in Jammu",
    "df191326dee9e6c6be2159757d72c6c2"
  ],
  [
    "Eine englische Übersetzung von „d'Accord“ könnten diese 2 Buchstaben sein",
    "b7c49aeb94738359c93588baeffcbc49"
  ],
  [
    "Ich hatte etwas Zeit zu töten... also fing ich mit der Schwiegermutter an.",
    "79daf79290511804fc5da2a6a875f4e8"
  ],
  [
    "„Dann sollten Sie auf jeden Fall einen Vortrag über Philosophie halten“, sagte die Drachenfliege;",
    "8931195bf35541e1f2130b4465bf7f29"
  ],
  [
    "Wir sind reingefahren, haben es in den Park geworfen",
    "4859514879d0c66f88e6931de02eb112"
  ],
  [
    "Aber siehe New York gegen Vereinigte Staaten, 505 U..",
    "ce97fc60e9f8aa449d3f1b192dcc6906"
  ],
  [
    "Ich sollte darauf hinweisen, dass die meisten Fische weit unten in der Aleutenkette gefangen werden, dem Teil Alaskas, der sich weit nach Japan erstreckt.",
    "02c80a1d15db1a9d560d3f40eceeaaac"
  ],
  [
    "Ja, ich habe gerade geschlafen!",
    "4e69e2c018526f5582de7f9f15784d60"
  ],
  [
    "Schließlich erhöht ein Mandat nur die Last eines anderen, und das bedeutet höhere Steuern auf staatlicher und lokaler Ebene.",
    "b05d53f39fbcc8de4e82c118caaa8dd9"
  ],
  [
    "Klicken Sie mit der rechten Maustaste auf den Ring und wählen Sie Castle Wars.",
    "6d35072051bd0d0da170d9e9531ca9fc"
  ],
  [
    "* - Die Chemoproteomik wurde verwendet, um die multiplen Bindungspartner von HDAC-Inhibitoren in Proteinkomplexen zu untersuchen, die von Untereinheiten der ELM-SANT-Domäne gebildet wurden.",
    "be9ededca571cd976f600ad0d9046618"
  ],
  [
    "Die Pommes sind super, mein Favorit ist der Classic Burger mit Speckkäse.",
    "02db3506989f51ba139a0548e42ad8d3"
  ],
  [
    "Und die Wächter drehten sich um, sahen auf und salutierten.",
    "d19174eaf38fc475f235a706994547cb"
  ],
  [
    "Ich bin einfach wieder erlebt, dass die ganze Sache vorbei ist.",
    "f56d6e79f8214205d41591d566f2223c"
  ],
  [
    "Tehelka-Bänder nicht manipuliert: Panel",
    "3b780996ab2df346cf8fa93f5b1e4e8a"
  ],
  [
    "Berühmter Spitzname von John Birks Gillespie",
    "4e209c14b525b7d1029c45b03036456d"
  ],
  [
    "Ein Limbo-Tänzer betritt eine Bar und verliert die Konkurrenz.",
    "8c487376cc11a32afb86f4d111d995f3"
  ],
  [
    "Der eigentümliche Charme eines alten Dorfes in einem alten Land, wie gesehen",
    "3c23ac66ab7762cfe2575e560d5f477d"
  ],
  [
    "Ist dein Gedächtnis überhaupt nicht stolz",
    "22644c3f371124108aee30bc8b3de50c"
  ],
  [
    "S. Court of Appeals for the Second Circuit hält die Abweisung der Gelboim-Zacher-Beschwerde durch das Bezirksgericht für unreif für die Berufungsprüfung, und wir verweisen den Fall auf weitere Verfahren im Einklang mit dieser Stellungnahme zurück.",
    "48a42c063e0e5fde4684124246fdd7f8"
  ],
  [
    "Es ist eine Zackenbrücke mit Graphitsätteln, Originale kamen mit mir.",
    "89a46e32ca81f258125e2f314437d398"
  ],
  [
    "Wie ist dein Ergebnis ar.. ich habe schon gehört..",
    "2a2ab06cb8d1a1516f8530a4c4d65ab8"
  ],
  [
    "Heute Abend schlage ich vor, dass wir diese Anstrengungen verdoppeln.",
    "bb8940144a0a648a30cf2fc49de885c0"
  ],
  [
    "Entkomme aus den Klauen des Taurus-Dämons.",
    "030396e0290906483609e9a3655e910d"
  ],
  [
    "Ratsmitglieder werden auch ernannt, um die New York Transit Commission und das New York Police Services Board zu überwachen.",
    "dc3b870dfaf46a94ced61ed70419a90c"
  ],
  [
    "Leider sprudelte ziemlich viel Öl heraus, als ich in den Fisch schnitt.",
    "b96ccb31dd0153600c6bc2d6de51de04"
  ],
  [
    "Er erinnerte sich, dass Weiß die Lieblingsfarbe der Feenwahrheit war, und begann zu hoffen, dass er endlich ihre Gunst zurückgewinnen könnte.",
    "e8c787e6658ab84f538a061b60210c10"
  ],
  [
    "Wovon redest du?",
    "7e9dd37c94bc02aaf16487566eb9d573"
  ],
  [
    "Unterstützungspreis für Kopra auf Rs 3; 550 festgelegt",
    "e52b03ed0bcf4391841989fd5a991409"
  ],
  [
    "Im November 1996 schlug Roy Jones, Jr. Mike McCallum nieder und gewann den WBC-Titel in dieser Division",
    "da62e6ce51d66cb24581f5bdd324a681"
  ],
  [
    "Ich liebe einfach den Geruch von Omas Küche.",
    "17f82021191ee388ec6a721b7cf2526a"
  ],
  [
    "Ich bin kein großer Tänzer; ich bin wirklich zu groß und unbeholfen und unkoordiniert, um unter normalen oder sogar alkoholbedingten Bedingungen ein guter Tänzer zu sein.",
    "925b5fff25368dd3dbb7946c2e30e52d"
  ],
  [
    "Jetzt wünschte ich, ich könnte die Zeit um siebzehn einfrieren",
    "698f5c41a90aaf4dcca4f79bc14b5015"
  ],
  [
    "Im August 1998 reichte eine andere Bank, die Republic Bank of New York, beim Finanzministerium einen Bericht über verdächtige Aktivitäten ein, aus dem hervorgeht, dass sie ungewöhnliche Mengen bei BONY-Überweisungen auf russische Konten festgestellt hat.1 Als Antwort auf diesen Bericht haben das FBI und die US-Staatsanwaltschaft für den Süden Der Bezirk New York begann, BONY zu untersuchen.",
    "e610ec4d478b3fa397cf76c5ad5d51cf"
  ],
  [
    "... Ja... weil wir noch nie gesehen haben, dass Unternehmen das schaffen.",
    "8e54dc4f71d0ad6bb75bd71cdfc68cb5"
  ],
  [
    "Das Tomyam und Curry ist eines der billigsten Lebensmittel in der Stadt Le.",
    "cb44c7502f1eb140f764ad57a513610a"
  ],
  [
    "Wir haben ein neues Fundament gelegt.",
    "773bbb734541de1052dcd7b9cacd6379"
  ],
  [
    "Wenn die Jungen auf Regenschirme herunterkommen, hacken Sie ihnen zu Füßen.",
    "d2a6204748e39fe791f5d8e934c55736"
  ],
  [
    "Die Briten reagierten nicht positiv auf Gandhis Vorschlag.",
    "4185a903ca747dcbc9c79b422c60a846"
  ],
  [
    "Das ist eine gute Sportbar.",
    "30ea9977cc398ca61b45a40e84893ba3"
  ],
  [
    "Herr Schmidt ging auf die Knie und weinte.",
    "dc7c83efc6b21f287ae4b5779a3509b4"
  ],
  [
    "Wissen Sie, es ist ein Wiederaufbaujahr.",
    "6192a9764910f5792de6f0a553245e04"
  ],
  [
    "New Yorker Salon ist seit 30 Jahren eine Institution auf Yonge",
    "b0c4586b0f2ad9721e782669f2503526"
  ],
  [
    "Ein Gebäude für religiöse Verehrung oder das Auditorium in L.A., in dem 1997 die Academy Awards stattfanden",
    "3d2c019a2ec33371d7127eee46db1239"
  ],
  [
    "Ich habe mein Iphone „Titanic“ genannt.",
    "cb1ed69b17ee2d170903beefe5062037"
  ],
  [
    "Als wir ankamen, fing es wirklich an zu schlagen.",
    "b07d5463aba8cd1a8d2c0e3762e34d75"
  ],
  [
    "Oh wenn ich, im gleichen Licht",
    "ad0b17194c59ceca34f411a07a1f4fed"
  ],
  [
    "Viele Nichtigkeitsansprüche beruhen jedoch nicht auf sachlichen Auseinandersetzungen, sondern darauf, wie das Gesetz auf die gegebenen Tatsachen angewendet wird.",
    "cabcc0d04436671d48cbbdc276297e27"
  ],
  [
    "Sie kehrte mit meinem Essen zurück, einem sehr kalten Chicken Sandwich mit Pommes.",
    "da1ce01ce9a9940e6c605af911243639"
  ],
  [
    "Arbeite mit Hilfe von JESUS.",
    "7c923295b040a09c58c93d6d7e70dc22"
  ],
  [
    "Es ist an der Zeit, die spaltenden Schlachten der Vergangenheit hinter sich zu lassen.",
    "8e619ecf6f7dd2bfd6555aa0889bfa5e"
  ],
  [
    "Üben, üben, üben.",
    "db2db48b86ed5ac5339feaafbada3de9"
  ],
  [
    "Dies entspricht der Rezeptur von Descartes für die Brechung.",
    "616528707f56675260142325bf207e74"
  ],
  [
    "Jeden Tag die gleiche Auswahl.",
    "abc1054eb867869d3b9d057271ef281a"
  ],
  [
    "Im Sommer kümmerte sich Rosérot um das Haus, und jeden Morgen bevor ihre Mutter aufwachte, legte sie einen Blumenstrauß vor das Bett, von jedem Baum eine Rose.",
    "442760bcce9d999fcb35099d52a2acc4"
  ],
  [
    "Und ich weiß, dass ich wahrscheinlich nicht einmal hier sein sollte, um dir das zu sagen, ich meine, du bist mit Chandler zusammen, einem Typen, den ich wirklich mag, und wenn du sagst, dass er hetero ist, glaube ich dir!",
    "38e2e079e2062709905efe14ae1fe9cf"
  ],
  [
    "Die besten Outdoor-Kunstmessen in New York in diesem Sommer",
    "1f3405776d9b70fd7c294b82b8501e5a"
  ],
  [
    "Der Titel Orphan schließt sich dem Refrain in diesem Lied über Chow in „Oliver!“",
    "845ad7c8f049def1d317cd0b23058564"
  ],
  [
    "Rebecca Black's Friday: ein herzerwärmendes Lied über ein geistig behindertes Mädchen, das ihre Wochentage lernt.",
    "23128bb8e917c4bcd49517bfc19089cb"
  ],
  [
    "waren achtzehn hundert und drei, vier und fünf.",
    "abfdc9110bdab7a8df803759816023fc"
  ],
  [
    "Ich gehe in Studiositzungen und fühle mich wie ein Nerd",
    "a02ca6daefcc140ce3a58c4cfa16385f"
  ],
  [
    "Als Cannon ohnmächtig wurde, stahl Miller seine Brieftasche und teilte etwa 300 Dollar mit Smith auf.",
    "f1fd459b121521cddb794168a91a8951"
  ],
  [
    "Am Ende hat er an diesem Tag Zahnweißstreifen im Wert von 1600 Dollar gestohlen.",
    "3e0b58cfcf2f1464012526446456e75d"
  ],
  [
    "OMG ICH HABE NICHT ERWARTET, DASS DU ES VERSTEHST.",
    "6a7679a6cf087d9fde7ff271f24a92e9"
  ],
  [
    "Krankenversicherte Familien zahlen kein Einkommen aus der Lohnsteuer - oder Lohnsteuern auf 15.000 USD ihres Einkommens.",
    "65d365967228f1e7fa78aec7226c15ae"
  ],
  [
    "Schaffen Sie Sicherheit für Ihre Liebsten.",
    "33faf50df443cae7ea75f5640da85891"
  ],
  [
    "McNaught machte 657 Fußballspiele im Seniorenfußball (viele als Kapitän) für Rovers.",
    "54d7e326544ae1d21c36afeb3e2cf523"
  ],
  [
    "Es ist nicht in der besten Nachbarschaft und sehr klein, aber ich kann nur sagen, ein Buch nicht nach seinem Einband zu beurteilen.",
    "0e8f886a81afee5a57693876e554b9b2"
  ],
  [
    "Mit Vergnügen, Majestät, sagt der Cutler.",
    "1060ff029046e207bf4e443f994c697a"
  ],
  [
    "Sie kriegt ihren Hain in etwa 20 Minuten zurück.",
    "428c40c783fa6980869b6035e700409d"
  ],
  [
    "Lenny Kravitz ersetzt Green Day beim Distillery-Konzert",
    "6a031c9a8ca3368dd2fe82f77a321e85"
  ],
  [
    "Dieser Mann, der Honore Lachaille in „Gigi“ spielte, sagte: „Ich bevorzuge das Alter der Alternative“",
    "b732a99f8feaee2be9a9d9c06c684eef"
  ],
  [
    "Ich wollte dir einen schwulen Witz erzählen, Arschscheiß drauf.",
    "ddc7386fc882b86182ed301f364a9a8e"
  ],
  [
    "Ich stehe auf um auf die Toilette zu gehen.",
    "752111e9d1d5c889496fe00effac2ff4"
  ],
  [
    "Wo politische Kontroversen ernst sind, verfügt der Senat zweifellos über andere Methoden, um die Ernennung von Pausen zu verhindern.",
    "1fe6bc8638b924fb6cd7eadc6e53094a"
  ],
  [
    "Als ich jünger war, lebten meine Familie und ich ungefähr 3 Jahre in Südafrika.",
    "dbef0032b3702e2b5ccdfe314a0699cf"
  ],
  [
    "Ich weiß nicht, werde mich vorbereiten, bis wie lange eh.",
    "4616e4497730f70a999daaa7ae46fe6d"
  ],
  [
    "In diesem nationalen Dienstprogramm werden wir mehr als doppelt so viele Zeitnischen für Menschen bereitstellen, bevor sie das College besuchen, um im nationalen Dienst zu sein, als jemals zuvor im Peace Corps gedient haben.",
    "5f1d19f6ed6781b0b1f3d2588162d701"
  ],
  [
    "„Versuchen Sie „1408106526\" für eine Reihe von Klippendörfern.",
    "d5a7397a55a26340b582a1530c289f16"
  ],
  [
    "Das Royal Ontario Museum von Daniel Libeskind, Frank Gehrys Remake der Art Gallery of Ontario und Will Alsops unverwechselbare Erweiterung des Ontario College of Art & Design gehören zu den neuen Schaustücken der Stadt.",
    "029b917612d72c8ad4c13ccc6a0ff5ad"
  ],
  [
    "Einer dieser Burger, den man nicht weglegen kann, bis man jeden letzten Bissen verschlungen hat.",
    "3b03a03597d36a5b93830b8c3f4e9366"
  ],
  [
    "Prinz Houssain konnte diese Division nicht ohne Bewunderung sehen.",
    "de3e0107d71f3051ec53498b331bdc8e"
  ],
  [
    "Umm sieh mal, du kommst ein bisschen stark an.",
    "61966a2e2d37c04c930d41a560252bf9"
  ],
  [
    "Tusshar Kapoor pumpt es auf",
    "38449a15d2055b9e7f149990d0d55fd7"
  ],
  [
    "Dieser Test verwendet hochfrequente Wellen, um Bilder des sich entwickelnden Babys zu liefern",
    "45d2879893a9604c24547f9cf8a4229c"
  ],
  [
    "Was ist mit den beiden Ameisen passiert, die sich auf einem Toilettensitz gestritten haben?",
    "563a0bb56ec60c8028a1f4a814f70c82"
  ],
  [
    "Derzeit fühle ich mich am nächsten Tag um 19:30 Uhr fast wieder normal.",
    "7916d483062cbaff304faee61ef3cfcb"
  ],
  [
    "Es ist ein Gefühl, das ich kenne",
    "7024c15c14f31d6393ef274a626d7401"
  ],
  [
    "Erstens ist die Recess Appointments Clause eine Nebenmethode zur Ernennung von Beamten der Vereinigten Staaten.",
    "6254ae126f0ac976828111e4549bf0ba"
  ],
  [
    "Willst du, dass es ein christliches Lehr-U-Boot oder ein christlicher sicherer Hafen ist?",
    "01dcc55d3e020452fac0a3ddfbe9a04d"
  ],
  [
    "Haha yay chinesisch endete, das heutige Chinesisch war zufällig haha!",
    "c215793e09dd7dbecdac8779975dad57"
  ],
  [
    "Aber das Wichtigste, was wir tun können, ist zu bekräftigen, dass die Kontrolle über unsere Schulen den Staaten, den lokalen Gemeinschaften und vor allem den Eltern und Lehrern obliegt.",
    "b082830fd3ccf36f0618a556873c7ca4"
  ],
  [
    "Erkenne Symptome einer Depression.",
    "6621f00658564dd273f7d6b1967dbdb1"
  ],
  [
    "Während ihrer Zeit in Paris verband Wollstonecraft hauptsächlich mit den gemäßigten Girondinen und nicht mit den radikaleren Jakobinern.",
    "0176cfc8ccfd899a6aca9c69af0f9d0a"
  ],
  [
    "Die Erdnüsse waren eine nette Geste und insgesamt hat es mir gefallen.",
    "7958f4ffbc25dd02214e3f8691921c7a"
  ],
  [
    "Überall waren Mäuse und nichts als Mäuse.",
    "0be49fcc9ab1bc31e20d132ce08df780"
  ],
  [
    "Okay, ich fühle mich als würde ich mit Lassie sprechen.",
    "1f6663edcea6a79e79b5e24e7ce22092"
  ],
  [
    "Der kalte Supermond steht kurz vor dem Aufstieg über New York",
    "09abfdf86440b6e39845b3d4d521443f"
  ],
  [
    "Es begann 1986 als 20-Personen-Sommersonnenwendfest bei S.F. ' s. Baker Beach; 2008 gingen 49.599, aber an einen anderen Ort",
    "018f98dfcf7ce5dc44f3fe06aa35b512"
  ],
  [
    "Welche Musik hören Hühner?",
    "4e8196384b7ceea69cb0f6efcc6621d2"
  ],
  [
    "Habseligkeiten zu Casterbridge am Morgen unserer Abreise; und sein war der letzte",
    "c9e94b82467577eb10014858d935fbe2"
  ],
  [
    "Etwas über den Klang des Kieses, der die Stimmung bestimmt",
    "344c0b0bdb288eaa591d38d221a01e63"
  ],
  [
    "Wir sind erstens der Ansicht, dass der Gesetzgeber von Arizona, der die Autorität zur Auslosung von Kongressbezirken verloren hat, die Verfassungsmäßigkeit von Proposition 106 anfechten kann.",
    "d9ebd893bca29a09c79a193864bb578e"
  ],
  [
    "Die Wissenschaft wird weiter zunehmen, egal was passiert, solange Sie Gold haben.",
    "ef9e4939016d59639d07b9d9657a4993"
  ],
  [
    "Es tut mir leid, dass du weiter warten musst.",
    "5536e4049693eae386153ab5738bac4c"
  ],
  [
    "Das kann nicht eine dieser Washington-Spielereien sein, die uns so tun lassen, als hätten wir ein Problem gelöst.",
    "8899127d35bf3bcebdac1499e464877f"
  ],
  [
    "Verfolgen Sie Ihre Fortschritte auf dem Weg zu einem Ziel.",
    "1e943d361cf455ed3afb1883930c5dbd"
  ],
  [
    "Aber das ist wirklich nicht der Fall.",
    "4848c5177f2ed44bd84dd425f3f857dc"
  ],
  [
    "Aber der Küster blieb bewegungslos, sodass die Jugendlichen denken konnten, es sei ein Geist.",
    "137706e836572d1243c04dae58a40196"
  ],
  [
    "Also warte, was ist der Deal hier, ich kann Sex mit dir haben, aber ich kann dich nicht anfassen?",
    "eb5740d37fb5c7f9d4a341cb6088aae0"
  ],
  [
    "Ketan Parekh erhält eine Kaution unter der Bedingung, dass MMCB-Einleger zurückgezahlt werden",
    "a4d84eeaa69f19fbba54ce7654ad22fa"
  ],
  [
    "Schwyz, einer der 23 Staaten, die heute die Schweiz bilden, war einer der ursprünglichen 3",
    "fb68ddb9e8e87cf158a74b876fb26fc1"
  ],
  [
    "Warum tragen Meerjungfrauen Muscheln?",
    "bad3d690dc416071b6fa82378d33c82b"
  ],
  [
    "Es ist der Wind und nichts weiter!“",
    "ccbd871c4b3c892cbae28498374ad721"
  ],
  [
    "(Einer spricht) über sie mag die Art, wie ich Pop",
    "b8dcba4057fc5ef7ac30a12cd816d7e3"
  ],
  [
    "Bringt dich das nicht dazu zu fallen",
    "fb713b37f4b9aaa5902cc2efad4bce21"
  ],
  [
    "Es gibt keine Krankheit, Mühe oder Gefahr",
    "608050689f18ce5a4b51ee344343044c"
  ],
  [
    "Machen Sie täglich einen Spaziergang um Ihren Block oder treten Sie dem Nachbarschaftsverband bei.",
    "6bc3aec94f1908bdfa78a7b9850de035"
  ],
  [
    "Handeln Sie nicht uninteressiert oder runzeln Sie die Stirn.",
    "41427bbec721bb038a793dc8a9168c0d"
  ],
  [
    "Kristin Baker war die erste Frau, die zum Ersten Kapitän des Kadettenkorps dieser Schule ernannt wurde.",
    "a7c48675097811a489411f1cc47743e8"
  ],
  [
    "Ja, sie ist nichts als Land",
    "ddbcd7f7c6496e36079326203b9062c2"
  ],
  [
    "Du könntest einen Stein von einem Ende zum anderen werfen",
    "17771d2800deeee30ba9faad1cded271"
  ],
  [
    "Bruder Julian wird von Miss Alice in diesem Stück von 1964 verführt, das Albee ein „metaphysisches Melodram“ nannte",
    "782fdbca6e445f54942f1939a5759f8a"
  ],
  [
    "Biete ihm Informationen über dich an.",
    "69f661e762fb451c523d2d6f37bc0c5d"
  ],
  [
    "Die Cinque Terre, 5 Fischerdörfer an der italienischen Riviera, überblicken das Ligurische Meer, ein Arm dieses Meeres",
    "1bbbed49d97f2491c0295c680cbf2049"
  ],
  [
    "Er schnappte sich den ersten süßen Thang, der ihm das Auge gab",
    "c640822e88b441677b8f0143733b4b0f"
  ],
  [
    "1882 gründete der Kaiser dieses Landes den Orden des Doppeldrachen für Ausländer.",
    "5c03ee8b349232c1382d4a707560911e"
  ],
  [
    "Sie können sich und Ihrem Ex helfen, damit fertig zu werden, indem Sie sich auf das Positive konzentrieren.",
    "1b865de6eef2c35129297658c506af02"
  ],
  [
    "Nicht nur, weil ich es will, weil ich den Trupp auf dich stellen muss",
    "fc2b949485c5de0f02cb14c955eaf11e"
  ],
  [
    "Ich hätte es kommen sehen sollen, ich hätte die Zeichen sehen sollen,",
    "f6e659bad46534c01ccf1dff40e37b5e"
  ],
  [
    "Beim Anblick von dir, wie du mit Streifen im Gesicht stehst",
    "fbd42a8b8f0e5ed2e487652987caa4ea"
  ],
  [
    "Folge deinem Herzen und gib nicht auf,",
    "14cedbc0084443b664511a267b665d61"
  ],
  [
    "Von Napoleon als „Drawing Room of Europe“ bezeichnet, ist es seit über 1.000 Jahren das Herz des venezianischen Lebens",
    "94ae5a05fb8a01ecc62d9d8671394e29"
  ],
  [
    "Und du quetschst mich ",
    "0c1644248ec00440d2e572ea76ef67d5"
  ],
  [
    "Und jetzt ist die Party vorbei,",
    "135f87753533828c8496f6128440bd1c"
  ],
  [
    "Ich gehe es langsam an",
    "63087a478bc4379b0f403d1fdb9ee41e"
  ],
  [
    "Wolltest du sterben?",
    "5d2727e96c1e52e95f24a788400823ea"
  ]
]