[
  [
    "Knarren und Atmosphäre hat dieser Film, aber leider auch der Druck, den ich mir gerade angesehen habe.",
    "5a890d12cc21ff591ebcef6b2345d407"
  ],
  [
    "Insbesondere wurden Informationen gesucht, die auf die ergriffenen Maßnahmen und die zur Umsetzung der oben genannten Resolution getroffenen oder geplanten Maßnahmen hinweisen könnten, sowie eine Beschreibung aller Schwierigkeiten oder Hindernisse, auf die gestoßen sein könnte.",
    "a9dd73358a148ca588aa90fc18e74eeb"
  ],
  [
    "Die Darstellung der kämpfenden Parteien als gesichtslose, übergeordnete Autoritäten wird oft in erhabenen surrealen Bildern festgehalten und zieht interessante Parallelen zu Orwells 1984, auch wenn Bergman diesen Kontext auf persönlicher Ebene eines langsam aufkeimenden ehelichen Krieges vereitelt.",
    "454a26baba64029125f809a17442f8be"
  ],
  [
    "Die Bereitschaft zur regionalen Zusammenarbeit verdorrte unter der Verzweiflung der gescheiterten Politik und der blutigen Realität der Zweiten Intifada.",
    "fb501c74d81f0170ce4f88ccc2a97757"
  ],
  [
    "Die CSSTA wurde am 21. Juni 2013 von der Straits Exchange Foundation, die Taiwan vertritt, und der Association for Relations Across the Taiwan Straits, die Festlandchina vertritt, am 21. Juni 2013 in Shanghai ausgehandelt und unterzeichnet.",
    "9d2757dc0cf7841e4ff8f128522a9ab1"
  ],
  [
    "Auf seiner 53. Sitzung am 6. Dezember lag dem Ausschuss ein überarbeiteter Resolutionsentwurf (A/C.3/48/L.62/Rev.1) vor, der von den Sponsoren des Resolutionsentwurfs A/C.3/48/L.62 eingereicht wurde, dem nun Andorra, Guinea, Japan, Luxemburg, Neuseeland, die Niederlande, Sierra Leone und die Slowakei beigetreten sind.",
    "7a073e8c5fb5fc94eb5046061cc4aa58"
  ],
  [
    "Es hat sich nicht gelohnt.",
    "cfcc2153b12edf0811564118c8ef3ade"
  ],
  [
    "Eine wichtige Untersuchung, die Mitte 2003 von den britischen Arzneimittelaufsichtsbehörden eingeleitet wurde, wird bald über ihre Ergebnisse berichten.",
    "54711440e28d1b27335fe849d9a3a48b"
  ],
  [
    "Mit anderen Worten, sie sollten eine Art Euro-Sabbatical machen — ein Vorschlag, der jetzt auch vom amerikanischen Ökonomen Kenneth Rogoff aufgegriffen wurde.",
    "dd766ca57897a9cbbc80fd4debce8484"
  ],
  [
    "In dieser Hinsicht ist es genau die Präsenz von UNPROFOR in der vergangenen Zeit, die es ermöglicht hat, einen fragilen Frieden aufrechtzuerhalten und eine weitere Eskalation des Krieges zu verhindern.",
    "dd92d331ae22fff4c6ae1670a06c066e"
  ],
  [
    "Er wurde im vierten Stock in Begleitung von Waldir Pires und Darcy Ribeiro gefunden.",
    "6363c4f0dfb160e5289fb36db1c2d00f"
  ],
  [
    "Sogar der Film ist eine Metapher.",
    "acd6cfe274d568bc1863d94f940e0a2f"
  ],
  [
    "a) Vier wiederkehrende Veröffentlichungen: Statistisches Jahrbuch für Lateinamerika und die Karibik (2); * und Cuadernos estadísticos de la CEPAL (2);",
    "0884fd912633213e0d35aca2e49efebf"
  ],
  [
    "Sie reist dann ab, um den Skrulls zu helfen, eine neue Heimatwelt zu finden, und lässt Fury einen modifizierten Pager zurück, der sie im Notfall kontaktieren kann.",
    "6d537ad71c04846b151362d8121381f3"
  ],
  [
    "Einige fünfte Kolumnisten treffen sich und sterben auf mysteriöse Weise mit einem japanischen Dolch in der Hand ab, nachdem Monsieur Colomb (Bela Lugosi) auftaucht.Lugosi war wunderbar als der schädelnde Killer.",
    "5ebd831e323772f4c8a7d82ce44a3ec1"
  ],
  [
    "Es gibt nicht viel von einer Handlung, die ich erkennen konnte, und die Übertreibung der Leads trägt nur zu dem unbeabsichtigten Lachen bei.",
    "532390692505aae743b8ea30b07225f3"
  ],
  [
    "Obwohl 98% des Dialogs Englisch sind (eine großartige Sache für mich), wünschte ich, die DVD hätte Untertitel, um in einigen der kurzen Momente zu helfen, in denen der Akzent der Figur schwer zu verstehen sein kann.",
    "62b29641080e6d48026520a8a1121a4b"
  ],
  [
    "Der Direktor der Abteilung Außenbeziehungen ist jetzt auch Direktor des Büros für Außenbeziehungen geworden;",
    "da7d08d69366cd188ed474a6fbacccf1"
  ],
  [
    "Atchison und Thomas Hart Benton, Missouris anderer Senator, wurden Rivalen und schließlich Feinde, obwohl beide Demokraten waren.",
    "06677b38e1b24aca0ae6908a18c28a2e"
  ],
  [
    "o unermüdlich daran gearbeitet, einen gerechten und dauerhaften Frieden in der Region und all jenen zu bringen, die in den Vereinten Nationen, den Sonderorganisationen und den Nichtregierungsorganisationen freiwillig - manchmal auf Gefahr ihres eigenen Lebens - Hilfe für Vertriebene, Flüchtlinge, Kranke und alle andere Opfer dieses anachronistischen Krieges, hervorgerufen durch Nostalgie für eine vergangene Ära.",
    "0e909f3e0ac13dd35baa12f5512534d6"
  ],
  [
    "In dieser Hinsicht ist es erfolgreich.",
    "5a3f517e834bee0bdf15d6769af9f1cc"
  ],
  [
    "Sollte sich in dieser Angelegenheit ein Konsens ergeben, könnte eine technische Änderung der einschlägigen Bestimmungen der Charta in ähnlicher Weise vorgenommen werden wie die Änderungen der Charta, die 1965 in Kraft getreten sind, als die Anzahl der gewählten Ratsmitglieder erhöht wurde.",
    "4d7b246eb8aa52ad5c270de7243ed065"
  ],
  [
    "Dies waren Urteile von Ökonomen, die mit unserer Unternehmensführung vertraut waren - ihren Inspirationen, Überzeugungen, Täuschungen und Rationalisierungen.",
    "d9157dd15c2a81b0544d6db31506ae63"
  ],
  [
    "Bei der effektiven Übertragung von Land an ehemalige Kämpfer der Streitkräfte von El Salvador (FAES) und der FMLN sowie an Landbesitzer wurden jedoch kaum Fortschritte erzielt, wie in den Friedensabkommen vorgesehen.",
    "6883bd5d7173fae71731db85b08e15d7"
  ],
  [
    "Angesichts der Tatsache, dass sich die Aktienmärkte im freien Fall befinden, mag es auf den ersten Blick vernünftig erscheinen, den Kampf gegen den Klimawandel aufzugeben und Umweltinvestitionen auf Eis zu legen.",
    "2c123c29ca294f5aa2b280e0fd4b3587"
  ],
  [
    "Eine Unkrautmatte kann bei starkem Befall schnell beseitigt werden.",
    "7fa243960dde607f5e0390a00e0d693f"
  ],
  [
    "Japan sollte als eine der ältesten seefahrenden Demokratien in Asien eine größere Rolle bei der Erhaltung des Gemeinwohls in beiden Regionen spielen.",
    "aae5573972b49cd87eb4c31b300e0657"
  ],
  [
    "In Bekräftigung der Bedeutung der universellen Verwirklichung des Rechts der Völker auf Selbstbestimmung, das in der Charta der Vereinten Nationen verankert und in den Internationalen Pakten über Menschenrechte verankert ist, für die wirksame Gewährleistung und Einhaltung der Menschenrechte, Resolution 2200 A (XXI), Anlage.",
    "e4e5ac53180f6ad1d851719da3dfac07"
  ],
  [
    "Das Finale ist etwas enttäuschend, da es versucht, alles in ein zu ordentliches Paket zu packen.",
    "ee2fb32caf73db05f788293031f72f9e"
  ],
  [
    "Es besteht ein klares Bekenntnis zur Zusammenarbeit, um die unmittelbaren und längerfristigen Anforderungen zu erfüllen.",
    "e6c23865a1c3a6b90102cbfd08ad41b3"
  ],
  [
    "Bereiten wir uns auf einen Krieg gegeneinander vor?“ Biden bekräftigte zwar, dass die USA China nicht als Feind betrachten, deutete jedoch an, dass Fus Sorgen nicht phantasievoll seien, und sagte, dass das schlimmste Szenario ein Missverständnis sei, das zu einem unbeabsichtigten Konflikt führe.",
    "7ca84a895fc1c97cd3e428c2fda63c5d"
  ],
  [
    "Knnillssonn ist das vierzehnte Album von Harry Nilsson, das im Juli 1977 veröffentlicht wurde.",
    "ce9fa81513410c30ceb786ef0232aaee"
  ],
  [
    "Sharons jüngste Erklärungen gaben jedoch ausdrücklich die zu evakuierenden Siedlungen an; die Direktorin des Nationalen Sicherheitsrates, General Giora Eiland, wurde zum Vorsitz eines interministeriellen Umsiedlungsausschusses ernannt und erarbeitete Pläne für die Durchführung der Evakuierungen, einschließlich einer Entschädigung für umgesiedelte Siedler.",
    "16fb2e6bf97d120a61cf61407aeb4834"
  ],
  [
    "Der wirtschaftliche Gegenwind ist gewaltig: fiskalische Sparmaßnahmen, hohe Zinssätze außerhalb der AAA-bewerteten Länder, Kreditkürzungen durch Banken, Schuldenabbau der Haushalte, schwache Investitionen des privaten Sektors und sinkende Exporte, da die globale Verlangsamung die Nachfrage untergräbt.",
    "27297283b9b834b57c9b7f080edb2065"
  ],
  [
    "Am 13. August des folgenden Jahres zog er, nachdem er sparsam eingesetzt worden war, zum ersten Mal in seiner Karriere ins Ausland und unterschrieb für Deportivo de La Coruña.",
    "65a483b3a622d530c0ccf38a25453196"
  ],
  [
    "Auro schloss die Sitzung und schaltete den Lautsprecher und das Licht im Plenum aus.",
    "a506f60eb18c917121b49e0f49a9917f"
  ],
  [
    "Dieser Film wird manchmal „The Story of O-Pt.2\" genannt und versucht, sich als eine Art Fortsetzung des französischen erotischen S&M-Thrillers „The Story Of O“ auszugeben.",
    "d371116a9aa8b4196fb10aa55995b044"
  ],
  [
    "Natürlich gab es nach dem entsetzlichen Angriff mit chemischen Waffen auf ein von Rebellen kontrolliertes Gebiet östlich von Damaskus Behauptungen und Gegenansprüche.",
    "1f38c7085b2cb04e3f2feca12f297de2"
  ],
  [
    "Schreiben des Vertreters Zyperns vom 10. August (S/26288) an den Generalsekretär.",
    "11da34add5a2472974ac4eb7ecef5531"
  ],
  [
    "Vor der Wahl gab die Prognose von FiveThirtyEight Kildee eine 100-prozentige Gewinnchance und prognostizierte, dass er 63 Prozent der Stimmen für 34 Prozent von Kupiec erhalten würde.",
    "3e69267e41c2e171e6531445100e91fd"
  ],
  [
    "Sie fängt sehr sanft die Essenz der einsamen Sängerin mit einem sehr ernsten Gesundheitsproblem ein.",
    "85c85876e3a5afe35d57d45b1b2ff2d5"
  ],
  [
    "Cheezy?",
    "be4c0b96a186764f4d8a0a20b848760c"
  ],
  [
    "Eine Kaufkraftparität für ein Land ist definiert als die Anzahl der Einheiten der Währung eines Landes, die erforderlich sind, um die gleiche Menge an Waren und Dienstleistungen auf dem Inlandsmarkt zu kaufen, die ein Dollar in den Vereinigten Staaten kaufen würde.",
    "c27bbd7cb68da256683656f84cfe5211"
  ],
  [
    "Die Forderung nach einem vollwertigen demokratischen Übergang als Vorbedingung für die Normalisierung der Beziehungen zwischen den USA und Kuba ist für Lateinamerika sowohl unrealistisch als auch nicht schmackhaft.",
    "a3123d9329a60c387cab2c31ea923713"
  ],
  [
    "Es wird angenommen, dass zwischen 5.000 und 10.000 Personen an einer Kundgebung der Hamas in Gaza-Stadt teilgenommen haben, um PLO-Führer Yasser Arafat als Verräter anzuprangern.",
    "27826ee4b83beb5e053aa047f29af18b"
  ],
  [
    "In der Phase nach der Privatisierung könnten privatisierte Unternehmen Schwierigkeiten haben, das notwendige Kapital zu beschaffen, wenn der Inflationsdruck, die hohen Zinssätze und die straffe Geldpolitik anhalten.",
    "a7c0f5fe8ad395f67727a68866a9618e"
  ],
  [
    "In diesem Sinne fordern wir alle anderen Parteien auf, dem Abkommen zur Gründung des Rates beizutreten, und hoffen, dass sie auf dessen vollständige Umsetzung hinarbeiten werden.",
    "8c426b75be894406fa6f67edf1fb93e4"
  ],
  [
    "Haben Sie jemals an einen Tisch mit Frauen gesessen, die zu viel getrunken haben und absolut entschlossen sind, einen GROSSARTIGEN Abend in der Stadt zu verbringen?",
    "2d4feddec49a083fc7e6c0d4ddb4b0e5"
  ],
  [
    "5. Im Laufe von 1991/92 wurden die weiteren Arbeiten zur Überarbeitung und Aktualisierung des systemweiten Aktionsplans während der Sitzungen des Inter-Agency Meeting on Coordination in Matters of International Drug Abuse Control, einem Nebenorgan des ACC, und der Commission on Narcotic Drugs, die auf ihrer fünfunddreißigsten Tagung (6.-15. April 1992) legte ab seiner sechsunddreißigsten Tagung (29. März bis 7. April 1993) einen separaten Tagesordnungspunkt für die Entwicklung und Umsetzung des systemweiten Aktionsplans fest.",
    "fdca58bda1ea6d69e03ac201dfbf02ea"
  ],
  [
    "Wenn Sie das Bedürfnis haben, nur 1 Stunde und 16 Minuten Ihrer Zeit damit zu verschwenden, diesen Film anzusehen, bereiten Sie sich darauf vor, sich betrogen zu fühlen.",
    "4ae063cf62cadd986a291a549c77c457"
  ],
  [
    "Der ESF bot ein vierjähriges Hochschulprogramm für neue Lehrkräfte an und würde die Qualifikationen von 4.800 Lehrern der Agentur, die über einen zweijährigen Lehrerausbildungsnachweis verfügen, auf einen Hochschulabschluss aufwerten.",
    "d1b2c7eeac31a8344a7015eeecde68d2"
  ],
  [
    "Atchisons Rede richtete sich an die Männer aus Texas, die er gerade getroffen, angeheuert und bezahlt hat, wie Atchison in seiner Rede von „Behörden in Washington“ verrät.",
    "e1928eaadb9baffca7bcee93a1552b56"
  ],
  [
    "Am Ende hatte ich Tränen in den Augen.",
    "3e4621b4379f0504ffa501ca2eeaeba6"
  ],
  [
    "g) Schutz der Gesundheit und der Arbeitnehmergemeinschaften durch Verabschiedung von Standards, die von der Weltgesundheitsorganisation (WHO) empfohlen werden;",
    "636022c8888b366aeccc38a3722842c8"
  ],
  [
    "Ich zitiere die folgenden Worte meines Lieblingsautors Paulo Coelho als Kommentar zu diesem Film. Danke, dass du mich mit dieser schönen Geschichte inspiriert hast.",
    "72731b57059bdab12dcb96a8ce37e164"
  ],
  [
    "Hogan akzeptiert.",
    "704e30a5f534e46d44f7f82b5dea47f1"
  ],
  [
    "Es ist offensichtlich, dass der Yankee-Imperialismus nicht für Venezuelas ausgemergeltes Steuersystem, düstere schlechte Schulen, grassierende Korruption, hohe Kriminalitätsrate und schwache politische Institutionen verantwortlich gemacht werden kann.",
    "81bb597c59b59daff385228e526de7f0"
  ],
  [
    "Brazell gab im August sein Debüt in der Major League 17,, für die New York Mets.",
    "32259a51bfad75bd052ddfcefacff3e8"
  ],
  [
    "Aber es ist die Handlung, die diesen berühmt gemacht hat, Inzest und Rassismus haben ihn dadurch berühmt gemacht.",
    "ff2e8a1209aedec9e043579b225d4478"
  ],
  [
    "Eigentlich entwickelt sich der Film langsam zu etwas ganz anderem, und zwar langsam, aber es geht kein Bild verloren, um das Gefühl von aufregender Schönheit zu vermitteln, daher werde ich nicht viel mehr sagen.",
    "c8da6f1a45a1c7d02e233f8c0bf36b14"
  ],
  [
    "Die EFSF wird höchstens 440 Milliarden Euro zur Verfügung haben (jede Erhöhung würde das AAA-Rating Frankreichs gefährden), während sich die Gesamtverschuldung Italiens und Spaniens auf mehr als 2 Billionen Euro beläuft.",
    "9be8d04d98304484c4a14abbe4ee7a7a"
  ],
  [
    "Der Vorsitzende verurteilte die Massendeportationen und die wahllose Erschießung von Demonstranten durch die Armee sowie die Verschärfung und Ausweitung der kollektiven Bestrafung wie die Verhängung von Ausgangssperren, die Schließung des besetzten Gebiets und die Masseninhaftierung palästinensischer Zivilisten, einschließlich Minderjähriger.",
    "7c5e4f0b876cd24537b50c1688479590"
  ],
  [
    "Aber vergiss nicht... Die Tochter von Captain Stupid ist glücklicherweise Kickboxlehrerin.",
    "8783bee6bedfeda21c76b430ea88552a"
  ],
  [
    "5. fordert die Regierung von Mosambik und RENAMO ferner auf, die Beschlüsse der Beobachtungs- und Überwachungskommission uneingeschränkt und unverzüglich zu befolgen;",
    "1ef82e62d3ae332d16c4a252749eef60"
  ],
  [
    "Die Einrichtung der Abteilung und die Ernennung des Nothilfekoordinators waren innovative Schritte.",
    "76fa2d8b6020215880e9a0d8ff50fea9"
  ],
  [
    "(5) MRA Navarra: Benicarló Onda Urbana gewinnt die Serie 2-1",
    "7efbd4fa80916e64afd5329fa9def674"
  ],
  [
    "Ich glaube, das war Hitchcocks vorletzter Film - vielleicht hat jemand versucht, ihm etwas zu sagen.",
    "6db6d713f2998c59463efec168500ff9"
  ],
  [
    "Wir möchten der österreichischen Regierung dafür danken, dass sie dieses Symposium in Wien ausgerichtet und das Austria Centre für unsere Beratungen zur Verfügung gestellt hat.",
    "f22a619bf34c2ff70551c30938888661"
  ],
  [
    "Anhang I enthält eine finanzielle Zusammenfassung der Ressourcen des UNDP, die für die Umsetzung des Sonderplans vorgesehen sind.",
    "b06f275440291ec7581e6225bceaf6f7"
  ],
  [
    "3. Der Geist dieser Beschlüsse wurde in einem Briefwechsel zwischen dem Generalsekretär der Vereinten Nationen und dem amtierenden Vorsitzenden des KSZE-Rates im Mai 1993 widergespiegelt (A/48/185, Anlagen I und II).",
    "72be538304a1e0d497b3f291960f504f"
  ],
  [
    "Wenn die PIIGS diesen Prozess heute einleiten würden, würden die Vorteile zu lange auf sich warten lassen, um Wettbewerbsfähigkeit und Wachstum wiederherzustellen.",
    "97d1eaee59edd5636729703f2f909262"
  ],
  [
    "Ich habe zufällig eine Antwort darauf.",
    "5ebc15f3f5dc73a4e74dbb654cd1fdba"
  ],
  [
    "Gemäß Kapitel 33 der Agenda 21 müssen angemessene, vorhersehbare, neue und zusätzliche Finanzmittel für umweltverträgliche Entwicklungsprogramme und -projekte bereitgestellt werden.",
    "080bd182290928a7f2af3da17a8eafcf"
  ],
  [
    "Dieser Ort ist normalerweise zum Campen gedacht.",
    "1da627a6fae113d3351a37069dc3b914"
  ],
  [
    "Letzteres fand breite Unterstützung in der Bevölkerung, und das Parlament hat es als Hauptprinzip des Privatisierungsprogramms übernommen.",
    "084f4e3ddfaea67b5cf5324754b3d86f"
  ],
  [
    "In Ziffer 5 seiner Resolution 1984/1 beschloss der Wirtschafts- und Sozialrat, der Versammlung die Fortführung der derzeitigen Anwendung von Ziffer 12 der Resolution 31/93 zu empfehlen.",
    "8f3d5c214cc44a7f69da8df2b70d3a35"
  ],
  [
    "Giacchino antwortete auf diesen Bericht, indem er bestätigte, dass er an dem Film beteiligt war, und enthüllte, dass er gebeten worden war, Feedback zu Topraks Arbeit zu geben, während er mit Marvel an der Partitur für Spider-Man: Far From Home (2019) arbeitete.",
    "67d2ec0cea0c10032eabbb3f213523d6"
  ],
  [
    "Ohne Wachstum wird es schwierig sein, die öffentlichen und privaten Schulden und Defizite als Anteil am BIP zu stabilisieren",
    "7fed80aef3a1aa6ed253302ca1f48a69"
  ],
  [
    ".\nDer Beratende Ausschuss ist sich bewusst, dass die Überprüfung der Schätzungen für das Gericht zu diesem Zeitpunkt es dem Generalsekretär erschwert hat, seinen Antrag auf der Grundlage der tatsächlichen Erfahrungen und Leistungen zu klären und zu begründen.",
    "12f8b6fd75bf252bcb1f8baa1bbdd764"
  ],
  [
    "Aber wie sollten wir die umfassenderen Auswirkungen der Eröffnungszeremonie sowohl für China als auch für die Außenwelt verstehen?",
    "02ac50952ddcccfae4bfb66f6bcae97c"
  ],
  [
    "Auf seiner 980. und 983. Sitzung am 17. und 18. März 1993 (siehe CERD/C/SR.980 und 983) hat der Ausschuss rev",
    "50e2cf5068899cadd4e90d091ae68fd2"
  ],
  [
    "Dieses Det war mit Schwierigkeiten behaftet, erlangte jedoch Zufriedenheit, als die Tanklager der Insel die Task Force 44 für die Schlacht an der Korallensee betankten.“",
    "f15649f93b2ec21d4905b45a4f9cc67a"
  ],
  [
    "Präsentiert von dem einzigen, J.G. „Pat“ Patterson, ja, derselbe aus Moonshine Mountain.",
    "586b51ed5b27a5f1dd659ec0551048a3"
  ],
  [
    "Europäische Kultur?",
    "54a92d0deab0bbbd66146324d01c9ce9"
  ],
  [
    "Durch die Belastungen Portugals, Irlands und Griechenlands (die PIGs) drängen Politiker und politische Entscheidungsträger auf immer größere Rettungspakete mit immer weniger realistischen Sparbedingungen.“",
    "8105770aa05aaac948cc5846ee4db59c"
  ],
  [
    "Ich fand diesen Film zu absurd, als dass ich ihn zu Ende schauen könnte.",
    "a9bcaf0d7c78c97e16197706e6936458"
  ],
  [
    "Dieser Film hat seit der Eröffnungsszene nicht nachgelassen...",
    "d083bff3a1a7760cdbf378dba468eaca"
  ],
  [
    "Was für eine Gräueltat.",
    "74798a71f9e36c242d8ef7822fc44c75"
  ],
  [
    "Es ist mir eine besondere Freude, diesen Entschließungsentwurf vorzulegen, weil er eindeutig die Zukunft - hoffentlich eine Zukunft des Friedens und der Sicherheit im Nahen Osten - anspricht.",
    "79aecd02f239666f7b280ea925a9f966"
  ],
  [
    "Rolling Stones Peter Travers gab ihm vier Sterne und lobte Larsons Leistung dafür, „Gefühlsebenen in eine Rolle zu bringen, an der sich eine geringere Schauspielerin in der Pyrotechnik möglicherweise vorbeiziehen ließ.",
    "78e53933a63287baa78064b6525263d4"
  ],
  [
    "territoriale Souveränität, Maßnahmen zur Verbesserung seiner internen und internationalen Verkehrsverbindungen zu ergreifen, behauptete jedoch, dass die Berechtigung Dänemarks, solche Maßnahmen zu ergreifen, notwendigerweise durch die bestehenden Rechte und Interessen aller Staaten und insbesondere Finnlands bei der Aufrechterhaltung der Rechtsordnung eingeschränkt sei der freien Durchfahrt durch die dänische Meerenge.",
    "9d3432bceed5e2a4ec27676710614811"
  ],
  [
    "Das Cricket-Team von Basnahira South ist eines der fünf Cricket-Teams der Provinz, die die inländische Cricket-Struktur in Sri Lanka bilden und die südliche Region der westlichen Provinz repräsentieren.",
    "bd84b5f3dab12bce2b90a289609be6f7"
  ],
  [
    "Am Ende fällt er in ihr Netz und wird gezwungen sein, all die Dinge zu machen, die er jemals gehasst hat, nur weil er mit Carmen zusammen war.",
    "44479442100e7ae72ed17b0a9267f9ef"
  ],
  [
    "Schreiben des Vertreters Armeniens vom 22. Juli (S/26135) an den Präsidenten des Sicherheitsrats, in dem der Text einer Erklärung des armenischen Außenministeriums am selben Tag übermittelt wird.",
    "f186ef9914a36d3f2bf4c94c7daa2b4b"
  ],
  [
    "Es wurde betont, wie wichtig es ist, die jetzt freie Stelle, die früher vom Sekretär des Ausschusses besetzt war, mit einem hochqualifizierten Fachmann zu besetzen.",
    "111c01e422904efeb09ed1b99a509eab"
  ],
  [
    "Zusammen mit seiner Reihe im superschmierigen „Klassiker“ THE TOOLBOX MURDERS (1978) gilt dies als die ultimative schlechte Horroranstrengung von Cameron Mitchell.",
    "646fdef4f4a1f243ab7c6910da99f47f"
  ],
  [
    "Ein wunderbarer Familienfilm und ein wunderschöner Pferdefilm.",
    "8cedc4d3985115d9a6f53622ddd66cb1"
  ],
  [
    "Neben Topraks Filmmusik enthält der Soundtrack des Films Alan Silvestris Thema aus The Avengers (2012), Michael Giacchinos Marvel Studios Fanfare, die über das Marvel Studios-Logo gespielt wird und auf das während Stan Lees Cameo-Auftritt Bezug genommen wird, und Songs aus den 1990er Jahren.",
    "52cc418e30b52b8ce93c0600f7fb25c9"
  ],
  [
    "Sie werden mit einem schlechten Geschmack im Mund davongehen und denken, dass all seine Projekte so schlecht sind.",
    "20ca6160f92c286c0b125e3dacb08336"
  ],
  [
    "„Valley Girl“ startete Nicolas Cages Karriere und war eine 80er-Jahre-Version von „Romeo und Julia“. Es ist ein klares Beispiel für einen Teenie-Klassiker der 80er Jahre.",
    "0a05d52dba1c39481d346b892ff4191c"
  ],
  [
    ". Laut Berichten, die am 18. Februar am Business Day (Johannesburg) und in der Ausgabe Februar/März 1993 in Anti-Apartheid News (London) veröffentlicht wurden, nahmen vom 14. bis 18. Februar 1993 mindestens 15 südafrikanische Waffenhersteller an der Internationalen Verteidigungsausstellung in den Vereinigten Arabischen Emiraten teil.",
    "c72aedc52af8143e296230b3f5e6e48f"
  ],
  [
    "aber es war ein langweiliger langweiliger Film, vielleicht weil ich eine geschnittene Version gesehen habe, weil es nur zwei Dinge gab, die ein bisschen spritzen, einmal, wo jemand jemandem den Arm abschneidet und wo jemand einen Arm abschießt, aber das waren die einzigen Dinge.",
    "d5ef4f08094bfa946c645e5aa237cbf5"
  ],
  [
    "Ann Lemp von Priscilla Lane sagt ihm, dass das Stück wunderschön ist.",
    "d7412076dc8109cdd5c13b5054e3a357"
  ],
  [
    "Die im Zentrum für Menschenrechte verfügbaren Beratungsdienste könnten der Regierung Vietnams bei einigen Verfahrensaspekten bei der Erstellung ihres Berichts helfen.",
    "8d6eae5f49e630d8eebe3b911b727ef2"
  ],
  [
    "Nur um es dir zu sagen, Die Besetzung hat mehr zu bieten, die auch schrecklich sind.",
    "6beb9dc0382f9464848115cb0f638dbe"
  ],
  [
    "Obamas Investitionsplan könnte der Grundstein für ein formelles globales Abkommen sein, das ein höheres Wachstum in allen Teilen der Welt ermöglicht und Millionen neuer Arbeitsplätze schafft.",
    "8bc50c6fed9a06d5cbeb1c05f4a26e05"
  ],
  [
    "Es ist eine wirklich großartige Ausgabe der Rückkehr zum Genre, die derzeit im australischen Kino stattfindet.",
    "7b2412cff6c2d35bec32f0634e301468"
  ],
  [
    "Es wird davon ausgegangen, dass nur echter Druck die sudanesische Regierung endlich dazu zwingen wird, die Friedenstruppe der Vereinten Nationen und der Afrikanischen Union anzunehmen und w",
    "ca4ad048e95e70295aa91f37e7417bd1"
  ],
  [
    "Mir wurde jedoch gesagt, dass nur Patienten, die eine medizinische Notfallevakuierung benötigen, aussteigen dürfen - keine Studenten.",
    "3a1a9337d3a81d2e94554618fba0470d"
  ],
  [
    "Darüber hinaus sollten diese Informationen von einem umfassenden Bericht über das Arbeitsprogramm begleitet werden, der die administrativen und haushaltspolitischen Auswirkungen der Programmaktivitäten belegt.",
    "9afd3195cf3d66839242ef25a6d0b37b"
  ],
  [
    "In einer unberechenbaren Welt, in der alte Bedrohungen durch neue Herausforderungen verstärkt werden, können politische Entscheidungsträger Hard Power nicht außer Acht lassen.",
    "da8fa9220a4c6b7e6c5fba8c29c21218"
  ],
  [
    "Wir teilen die Hoffnung, dass diese Gespräche dazu führen werden, dass das palästinensische Volk sein Recht auf Selbstbestimmung frühzeitig ausübt und zum Rückzug Israels aus den besetzten palästinensischen und arabischen Gebieten, einschließlich der Heiligen Stadt Jerusalem, führen wird.",
    "ec3dfe44f628e7979c185f5e57bed798"
  ],
  [
    "Weitere wichtige Schritte sind die Inkraftsetzung des Vertrags über das umfassende Verbot von Nuklearversuchen; die Aushandlung eines überprüfbaren Vertrags zur Einstellung der Produktion von spaltbarem Material zur Verwendung in W",
    "206c9b8229ccf0c6191e3595760b0996"
  ],
  [
    "Etwa 25 Prozent der Schulen waren immer noch in unbefriedigend gemieteten Räumen untergebracht, denen es an geeigneten Einrichtungen zum Lernen mangelte, wie ausreichender Platz, Labore, Bibliotheken und Spielplätze, während über 90 Prozent in Doppelschicht betrieben wurden, wodurch die Schüler effektiv außerschulische Aktivitäten vorenthalten wurden Aktivitäten.",
    "9cd6feb2210d1f5a6b49087cbb148c83"
  ],
  [
    "Nur drei Frauen waren Mitglieder der Regierung geworden, während im Parlament von 120 Mitgliedern nur 15 Frauen waren.",
    "45af50fc96af25e115d9174f3c2b93bd"
  ],
  [
    "Am ersten Tag der internationalen Veröffentlichung verdiente der Film 5,9 Millionen US-Dollar in Südkorea und 1,7 Millionen US-Dollar in Frankreich sowie 2,51 Millionen US-Dollar bei den Vorschauen am Donnerstagabend in China, dem viertbesten für einen MCU-Film des Landes.",
    "9545396c3b42ee4a80de48b32f908eaf"
  ],
  [
    "Anschließend untersuchen sie, was aus den Nah-Tod-Erfahrungen passiert.",
    "aee516958ac78d1b36ebc97aa3fa1ccc"
  ],
  [
    "Ein kürzlich veröffentlichter Pentagon-Bericht ist schonungslos: „Die Geschichte der modernen chinesischen Kriegsführung liefert zahlreiche Fallstudien, in denen Chinas Führer militärische Präemption als strategischen Verteidigungsakt beanspruchten.",
    "dc08f57da27405d6c82d2fd3a7077289"
  ],
  [
    "Die Hilfsmaßnahmen, die in Zusammenarbeit mit den Eltern des Jugendlichen festgelegt werden sollen, könnten beispielsweise Beratung und Anleitung für die Eltern sein.",
    "a72e745e8fc9ab70ffdd42c632983baf"
  ],
  [
    "Der demokratische Idealismus, der mit dem Fall des Kommunismus vor 20 Jahren einherging, ist vorbei, aber der „imperiale Stolz“, der sich teilweise in den Putin-Jahren erholt hat, reicht möglicherweise nicht aus, um die Verachtung auszugleichen, mit der der russische Staat seine Bürger behandelt.",
    "2d0551a63d1d2fa5d31a0ba3060190ca"
  ],
  [
    "Der Joni Mitchell-Song „Lakota“ aus dem Album Chalk Mark in a Rainstorm von 1988 zeigt Codys Gesang.",
    "576f64426d28c3b8202da726230465b7"
  ],
  [
    "Leider hat Chaney auch hier sehr wenig zu tun, da der Schwerpunkt wieder auf Ananka liegt, wie gesagt; seine Mumie (zu der er am häufigsten bei Universal zurückgekehrt ist - abgesehen natürlich von seiner charakteristischen Rolle als The Wolf Man!) bleibt ohne Zweifel sein am wenigsten denkwürdiges Monster für das Studio.",
    "2164beafd8279546d68b761eba063f69"
  ],
  [
    "Es ist klar, dass es nicht funktionieren wird, wenn niemand von dem Rapper gehört hat.",
    "e0396bfd0677b98c68fc2cc3747eb8dd"
  ],
  [
    "Er unterstützt den diesbezüglichen Aufruf der Ko-Vorsitzenden der Internationalen Konferenz über das ehemalige Jugoslawien, der die Friedensgespräche erleichtern soll.",
    "c70d60549df01bb76c628d395b1a5644"
  ],
  [
    "William Hickey — Prizzi's Honor 3.",
    "43715c3c12d7462d09d77dc98ce81778"
  ],
  [
    "er Aktionen von Dutzenden von Regierungen, und die Krise wurde zumindest vorerst schnell unter Kontrolle gebracht.",
    "d6eb4aedc8e809729fd92e0879259c73"
  ],
  [
    "• pamalisch",
    "1ae6834b593dbde116ea3469ba8940b1"
  ],
  [
    "Der Aktionsstandard ist ehrlich gesagt nicht besser als eine Fernsehfolge von Gene Autry oder Roy Rogers mit Colt .45, die niemals nachgeladen werden müssen, und unheimliche Schießfähigkeiten, die es einem Reiter ermöglichen, aus der Hüfte zu schießen und einen Mann aus mindestens 50 Fuß Entfernung zu verletzen... oh je...",
    "8a20c644204c7464ade2b033f0546d09"
  ],
  [
    "Die Listen müssen die Postennummer, die Besoldungsgruppe und den Titel der Stelle, die Organisationseinheit, den Dienstort, falls sich der Hauptsitz der Abteilung/des Büros an einem anderen Dienstort befindet, und eine kurze Beschreibung der Funktionen enthalten, die in der klassifizierten Stellenbeschreibung enthalten sind.",
    "ee4f011eae8718b045622f472403d32c"
  ],
  [
    "Diese Behauptung wurde zwischen den Parteien beigelegt, und Williams kehrte zur Arbeit zurück.",
    "d4b3d7b41e0c8ad5c2790301c4fca813"
  ],
  [
    "E. Mein Rat ist, sich von diesem Film fernzuhalten, jeder andere Gangsterfilm ist besser als dieser.",
    "27b19b1eefb71be2bd4eec61104ca1ff"
  ],
  [
    "Der Sherman Act selbst änderte diese Situation nicht von heute auf morgen, aber als Präsident Theodore Roosevelt beschloss, die Sache aufzugreifen, wurde es zu einem mächtigen Instrument, mit dem Industrie- und",
    "9aab8610fd04ed90a07d6b79d4f3e956"
  ],
  [
    "In dem Bericht heißt es: „Das Regionalbüro wird regelmäßig WOSM-Dokumente ins Russische übersetzen.“ Der Geschäftsführer dieser Region ist Iurie Emilian aus Moldawien.",
    "0e2323791b2baa652b4418fc00eb5305"
  ],
  [
    "Kronk macht sich Sorgen, weil er weiß, dass sein Leben seinen Papi nicht beeindrucken wird.",
    "a38cbafa66ebbb5fc3a98ecbc84865e8"
  ],
  [
    "Ein Team, das nicht in der Lage ist, die vollen 90 (oder mehr) Minuten lang mit voller Geschwindigkeit zu fahren, mit dem gesamten Team schnell von der Verteidigung zum Angriff zu wechseln und die Kontrolle über den Ball zu behalten, um die",
    "b55dfef7ffba9fb62c64307ebd660647"
  ],
  [
    "Wir erkennen an, wie wichtig es ist, die zivile und interethnische Stabilität in unseren Ländern und in anderen Staaten des Commonwealth zu stärken, und wir erklären unsere feste Entschlossenheit, diesen Kurs fortzusetzen.",
    "8e8ae31cbe82c51fdfa9984d0e7cd0c3"
  ],
  [
    "Der PRÄSIDENT: Darf ich davon ausgehen, dass es der Wunsch des Plenums ist, seine Behandlung von Tagesordnungspunkt 113 abzuschließen?",
    "4a0d19654dab9cce41cf9b6e6be04282"
  ],
  [
    "Dies war jedoch leider nicht der Fall.",
    "123119ad19a1b0ac4038814338c06d1b"
  ],
  [
    "Es würde auch eine unkontrollierte regionale Verbreitung von Atomwaffen auslösen, wobei Saudi-Arabien und Ägypten eine Vorreiterrolle spielen würden.",
    "5cc9a9939da6cbb8da37f1eb7ad869f7"
  ],
  [
    "Der Friedhof wurde Anfang 1858 eröffnet, wobei die früheste Bestattung die von John MacGibbon im März 1858 war.",
    "242e6992572d415e574674788996dd10"
  ],
  [
    "Zweifellos das geringste unter den Spaghetti-Western, die ich in letzter Zeit gesehen habe: im Grunde eine abzocke Abzocke von Leones DAS GUTE, DAS SCHLECHTE UND DAS HÄSSLICHE (1966) mit drei unterschiedlichen Charakteren, die sich auf ihrer Suche nach verborgenem Gold gegenseitig überlisten (und gelegentlich wackelige Allianzen bilden).",
    "dd2bb97fa3223ca1a32580cb5e606bc6"
  ],
  [
    "Die Leute fragen sich: Wie kommt es, dass der Staat nach dem Zweiten Weltkrieg genug Geld hatte, um kostenlose Bildung zu bieten, während der heutige russische Staat dies nicht tut?",
    "766105b79267653ae53eef0e7fee2f95"
  ],
  [
    "Aber bei anderen Themen — zum Beispiel Libyen — war Deutschland weniger führend, sondern nutzte seinen neu entdeckten Handlungsspielraum, um seinen eigenen Präferenzen gegenüber anderen EU-Mitgliedern zu folgen.",
    "aac6ff93be8eadc3496974e0cca97e4b"
  ],
  [
    "Es sind diese und andere Versuche sowie eine Zunahme von Verzögerungstaktiken, die zum gegenwärtigen Zustand der Sackgasse geführt haben.",
    "01c5b9979df7060dd8ad8854a9b2229e"
  ],
  [
    "Alle standen unter dem Kommandanten der Bautruppen Commodore Andrew G. Bisset (CEC).",
    "b204c9805adf0464fe66d73a9a71a90d"
  ],
  [
    "Eines Nachts, während sie das Hippity Dippity auf einer einzigen Matratze machen, stellen sie fest, dass sie einen Bettrahmen brauchen.",
    "306894efe2282b77694a7c6e7454f46d"
  ],
  [
    "Der Film scheint sich mit zu vielen Themen befassen zu wollen - Krieg, Verlust, Autismus, Krebs, aber es versäumt es so kläglich, ein Thema zufriedenstellend zu behandeln.",
    "29b8ef2dc4d6273e2dc76f8c59163cc5"
  ],
  [
    "S. Epata Merkerson erweckt den Charakter wunderbar zum Leben, und die anderen Darsteller machen das Gleiche.",
    "9783f52d5028447b46682ade0de78a55"
  ],
  [
    "Dies könnte erreicht werden, indem die palästinensische Autorität über das gesamte seit 1967 besetzte palästinensische Gebiet, einschließlich Al-Quds Al-Sharif, konsolidiert und alle Formen der Unterstützung für das palästinensische Volk ausgeweitet werden.",
    "8fe778e3a934506a79f6ac852bad9aeb"
  ],
  [
    "Er war Lehrer und Dozent an: Er hatte die längste Beziehung zur School of the Museum of Fine Arts, Boston, wo er von 1976 bis 1983 unterrichtete.",
    "853d287108935e9ff642310e9bb6e18c"
  ],
  [
    "Meine Delegation hat sich jedoch der Stimme enthalten, da der Text aus unserer Sicht auch bestimmte Bestimmungen enthält, die vom Buchstaben und Geist der Charta der Vereinten Nationen abweichen.",
    "65454ba19895caf859faea9efdf4b1ce"
  ],
  [
    "2. Dem Fünften Ausschuss lag auch eine Mitteilung des Generalsekretärs (A/C.5/48/23) vor, in der der Generalsekretär gemäß Artikel 20 der Bestimmungen des Gemeinsamen Pensionsfonds der Vereinten Nationen der Generalversammlung die Appoi zur Bestätigung vorlegte",
    "153ae1d7a17000fdc21d1cf2a0a084f7"
  ],
  [
    "Der Gadsar-See liegt etwa 9 km westlich und überquert den Gadsar Pass.",
    "dc246007b3d7e16065570a30eed0cb98"
  ],
  [
    "Ich hätte es ausspucken sollen, als ich die Chance dazu hatte. Am Ende fühlt sich dieser Film an wie Van Helsing eines armen Mannes.",
    "6c09d29a4eb431a311ff3a2619ec9583"
  ],
  [
    "Das Treffen befasste sich mit Besorgnis über das zunehmende Ausmaß des Bedarfs an Verhütungsmitteln und den logistischen Managementbedarf von Familienplanungsprogrammen und stellte fest, dass im Hinblick auf die mittelvarianten Prognosen der Vereinten Nationen allein die Kosten für Verhütungsmittel auf US$ geschätzt wurden 627 Millionen im Jahr 2000 und die damit verbundenen Kosten für Logistik, Management und Servicebereitstellung dürften diese Zahl verzehnfachen.",
    "8bb238331b68a661b4d3d4b1617751db"
  ],
  [
    "Ich habe die englische Version im ersten Menü ausgewählt, aber sie gab mir einen polnischen Dialog mit englischen Untertiteln, genau wie die polnische Version.",
    "f0ceb2dfd27365f3232b7128818bdb1a"
  ],
  [
    "Obwohl er bekannt ist, kann er nicht identifiziert werden, weil er die persönlichen Daten in seinem Pass herausgekratzt hat und sein Körper drei Tage lang nicht in der Leichenhalle der Stadt beansprucht wurde.",
    "1b6e961a0264463d5b558ca4d0e0bba4"
  ],
  [
    "Die afrikanischen Länder sollten daher mutig ihr Engagement für die subregionale und regionale Zusammenarbeit unter Beweis stellen, indem sie die bestehenden Einschränkungen und Einschränkungen beseitigen, die sich aus der politischen und wirtschaftlichen Fragmentierung der Region ergeben.",
    "10ae385d369c1d9ab369f933d63584bf"
  ],
  [
    "Viele Chinesen hingegen neigen dazu zu glauben, dass die USA unter einem schweren Fall des eingebildeten Supermachtsyndroms leiden.",
    "7ebf364adfb9e377769af7c0611bd89c"
  ],
  [
    "Das System der Vereinten Nationen sollte sein Möglichstes tun, um zu verhindern, dass sich dieses Risiko weiter ausbreitet, insbesondere auf die Entwicklungsländer.",
    "8164607c2ca4973e01026df96fe4f996"
  ],
  [
    "Es brachte mich zum Springen, ich hatte nicht erwartet, dass das meiste von dem, was passiert ist, und obwohl ich einen Teil des Films in Frage stellte, war es trotzdem ein lustiger Film.",
    "812dc88984b4a367ae418edc0a979e3e"
  ],
  [
    "Meine Delegation ist der Ansicht, dass wir uns aufgrund all dieser Faktoren auf die bevorstehende NVV-Überprüfungskonferenz 1995 vorbereiten müssen, in der Gewissheit, dass der Vertrag, der in jeder Hinsicht unverzichtbar ist, auf unbestimmte Zeit in Kraft bleiben muss.",
    "d32f3f902fd42b55535d289b2bbabdeb"
  ],
  [
    "Die drei Geschichten sind bemerkenswert gut für unabhängige Produktionen gemacht und fangen die traumatischen Gefühle des „Coming Out“ ein, wenn man sich nicht wirklich sicher ist, ob es eine gute Idee ist.",
    "b7eb5b410b37de1112edc914a4a79fc2"
  ],
  [
    "Aufgrund traditioneller Geschlechterrollen und Vorurteile wurde für jedes Geschlecht ein anderes Bildungsumfeld geschaffen.",
    "9728f8854bdef106a671428ed571adb4"
  ],
  [
    "Wenn Sie Filme mit Ameisen, die Schmutzspiegel bauen, Nichtameisen essen und die Welt mit einer Voice-Over-Erzählung erobern, wirklich WIRKLICH genießen, dann ist dies der richtige Film für Sie.",
    "07a8be22cb8e8a434654eb91c683ce66"
  ],
  [
    "Die wirtschaftlichen Aussichten für die Entwicklungsländer insgesamt scheinen für den Rest der 1990er Jahre besser zu sein als im vorangegangenen Jahrzehnt, was als Dividende aus den weitreichenden politischen Reformen in den meisten Ländern angesehen werden kann.",
    "8ec1f95a48e7b57c86d22ff9ff7e12aa"
  ],
  [
    "Alle LegCo-Mitglieder, die aus geografischen und funktionalen Wahlkreisen oder dem Wahlausschuss zurückgekehrt sind, haben die gleichen Amtszeiten.",
    "d5d88194ccabc0df60b1c44acbc699b5"
  ],
  [
    "4. Modernisierung des Bildungs- und Gesundheitswesens, die sowohl als moralischer Imperativ als auch als wesentliches Instrument für die Entwicklung der Gesellschaft gesehen werden sollte, die ein hohes Maß an",
    "b782cedc3cb1d07882ef90df703a636e"
  ],
  [
    "„Die Admiralitäten wurden zum Schlüssel zur Isolierung Rabaul und zur Neutralisierung von New Britain.",
    "27d32b259865b721ea187ca9ff986a8c"
  ],
  [
    "2. Vorbereitung der ersten Weltkonferenz über die nachhaltige Entwicklung kleiner Inselentwicklungsstaaten auf der Grundlage der Resolution 47/189 der Generalversammlung und unter Berücksichtigung anderer einschlägiger Resolutionen der Generalversammlung:",
    "ca3ac7c6b289a3eeaf31a81b0fbe4a0d"
  ],
  [
    "Als Auszubildender stieg Costas in die Reihen auf und wurde schließlich Co-Global Head of Fixed Income und Mitglied des Executive Committee der Investment Bank.",
    "f90835040f9fcaf0a01579200e4ab5cb"
  ],
  [
    "p geht es um die Integration in die EU, darum, dass sich die sechs Länder den Werten, Rechtsvorschriften und Arbeitsweisen der EU annähern und dass die EU da ist, um diese Konvergenz zu unterstützen und zu unterstützen.",
    "a2614f608fdcfba31880c3ef88ebaac4"
  ],
  [
    "Er bat um die Ansichten der iranischen Delegation darüber, wie der Inhalt des Rundschreibens mit den Verpflichtungen ihrer Regierung aus dem Konvent in Einklang steht.",
    "c750a6364e43666a391dbb2e04d496d4"
  ],
  [
    "Langfristig muss Amerikas Wachstumsmuster einen strukturellen Wandel von der Abhängigkeit von Schulden und Konsum erfahren, auf dem",
    "9127d2d2f85ed7004c82722ab1b3d2f7"
  ],
  [
    "Die International Astronautical Federation (IAF) berichtete, dass die IISL für den Zeitraum 1993-1994 Kolloquien zu folgenden Themen organisieren würde: rechtliche Aspekte der Weltraumaktivitäten von Organisationen des Organisationssystems der Vereinten Nationen und anderer internationaler Organisationen; Entscheidung und Schiedsgerichtsbarkeit von Streitigkeiten über Weltraumaktivitäten; rechtliche Aspekte der Raumfahrtversicherung; jüngste Entwicklungen im Weltraumrecht, mit besonderem Schwerpunkt auf nuklearen Energiequellen; neue rechtliche",
    "7c08b1209ba1ee71a06a8dec1a85dfe2"
  ],
  [
    "Vor der Wahl gab die Prognose von FiveThirtyEight Walberg eine Gewinnchance von 59 Prozent und prognostizierte, dass er 49 Prozent der Stimmen für Schauers 48 Prozent erhalten würde.",
    "14b21cfc7173f12b378da98d0883da17"
  ],
  [
    "In ihrer ursprünglichen Game-Player-Kampagne suchte die Malware nach einer Infektion nach 185 Dateierweiterungen für 40 verschiedene Spiele, darunter die Call of Duty-Serie, World of Warcraft, Minecraft und World of Tanks, und verschlüsselte diese Dateien.",
    "def410b269c95c93d5ec7ec83a558e75"
  ],
  [
    "Ich traute meinen Augen nicht. Ein großartiger Thriller wurde die Toilette runtergespült.",
    "7dec8a77caa8b18335952ca6140cbb63"
  ],
  [
    "Selbst wenn es gute Gründe gibt, eine Phase unterdurchschnittlichen Investitions- und Beschäftigungswachstums zu erwarten, muss dies nicht zu einem langsamen Produktivitäts- oder BIP-Wachstum führen.",
    "b9aa9a1f907e1c8b68b865c9c545a58f"
  ],
  [
    "„in der Erkenntnis, dass breit angelegte Konsultationen zwischen allen Parteien und ein Konsens über die Grundprinzipien zur Erreichung einer nationalen Aussöhnung und des Aufbaus demokratischer Institutionen in Somalia dringend erforderlich sind,",
    "2cddaa68862699b12445233278f0dc19"
  ],
  [
    "Als Epilog übernimmt ein untergeordneter Frame-Erzähler die Kontrolle und beschreibt, wie Renaud in den drei „glorreichen Tagen“ der Julirevolution von 1830 und sechzehn Jahre nach der Ermordung des jungen Soldaten von einem Jungen erschossen wird, der eine unheimliche Ähnlichkeit mit dem jungen Russen hat.",
    "aa8b064fdb2d552162792f8667ee7890"
  ],
  [
    "Es gibt überall Aufführungen mit einigen emotionalen Szenen, die so übertrieben wirken, dass sie lächerlich sind.",
    "9b2482e10a61d66c66b0a35ec80448a9"
  ],
  [
    "Als die Polizei eintrifft, versucht Tray (Eddie Murphy), ein Polizist, Mitch zu verhaften, ohne zu wissen, dass er ein Cop ist.",
    "fda65bb557614a962dc1fcae027779e5"
  ],
  [
    "Der Richter weckte mich um 3 Uhr morgens auf und sagte scherzhaft, dass er als Präsident der Vereinigten Staaten wolle, dass ich ihn zum Außenminister ernenne.",
    "4226901c1f39daa043cde8ad522f32f2"
  ],
  [
    "Als Wilson, Clemenceau und Lloyd George die Landkarte Europas neu zeichneten, funktionierten kleine Staaten in Zeiten von Krieg und Frieden nicht mehr.",
    "c059089b009b70832ddd779ec615fbda"
  ],
  [
    "Seitdem gab es in dieser Hinsicht eine Reihe bemerkenswerter Entwicklungen, darunter die zunehmende Bewegung einer regionalen Organisation - der Westeuropäischen Union -, multilaterale Verifikationssatelliten zu entwickeln, und die Bereitstellung von überprüfungsbezogenen Informationen aus nationalen Quellen (einschließlich nationale technische Mittel) im Rahmen der Vereinten Nationen.",
    "cfb763589b65b8942a9460daf91e4c75"
  ],
  [
    "Die Handlung konzentriert sich einfach auf zwei Kriminelle (Nero und Savalas), die ein kleines Kind (Oliver) entführen.",
    "eb64513420b6516710dc834572790281"
  ],
  [
    "Einige unserer Länder wurden durch die Anwendung ausländischer Arbeitsgesetze bedroht, was sich nachteilig auf unsere legale Produktion auswirkt.",
    "c989fb7ed59101cf0e7ddd7b5c48def0"
  ],
  [
    "Nach ihrer Rückkehr nach New York am 9. November unternahm die Zerstörer-Eskorte vier nachfolgende Konvoi-Begleitreisen nach Großbritannien, von denen die letzte sie am 19. Mai 1945 von Cardiff nach New York zurückbrachte.",
    "f9dc5e196468b38ad6522a182850e902"
  ],
  [
    "Allgemeine Horrorfans könnten sich etwas langweilen, und Leute, die überhaupt kein großes Interesse an Horror haben, sollten sich fernhalten.",
    "1f9c51f583d5abe3ef3242dc96cf9103"
  ],
  [
    "Privat brodelt sie vor Gewalt und Frustration, und ihr Sexualleben ist einsam und pervers.",
    "9df00f171645432924de3b0bd8eeab3a"
  ],
  [
    "Während er mit hoher Geschwindigkeit einen Puck jagte, verlor er die Kontrolle und stürzte gegen die Endbretter, nachdem Hartford-Rookie Patrick Poulin MacInnis mit seinem Stock geschoben hatte.",
    "9b9bf7f4a65f1e144a780071bdeaf56e"
  ],
  [
    "Die Familie der Protagonisten, die durch unverarbeitete Traumata aus der Vergangenheit zerrissen wurde, also müssen sie zuerst den Glauben und das gegenseitige Vertrauen wiederherstellen?",
    "c2167504bf5048ccee04da66ab276a10"
  ],
  [
    "Nur ihre Frauen überleben, außer Ida, Marios Schatz.",
    "05e394f44aeeab729e7c919a945a349e"
  ],
  [
    "Die Mitglieder der Kommission, die Vertreter der Parteien und der Sekretär sollten, wenn sie mit der Kommission beschäftigt sind, diplomatische Privilegien und Immunitäten genießen.",
    "bb51c2348b8319db889dadcbaf22d531"
  ],
  [
    "Du musst es wirklich nicht herausfinden, denn, Oh mein Gott!",
    "a0a6c4c9a057b913fc27a1f3682d9866"
  ],
  [
    "Die Weltkonferenz über Menschenrechte erkennt an, wie wichtig es ist, dass Frauen während ihres gesamten Lebens den höchsten Standard an körperlicher und geistiger Gesundheit genießen.",
    "42512a555d4109a0580fafd485c750f2"
  ],
  [
    "Dies erfordert gesamtwirtschaftliche Maßnahmen zur Bekämpfung der Umweltverschmutzung, die durch wirtschaftliche Mechanismen im Rahmen der Verursacherentgeltgrundsätze und/oder durch Befehls- und Kontrollmechanismen umgesetzt werden können.",
    "c186584cfd088beff1702241751936ca"
  ],
  [
    "Dieser Vertrauensverlust führt leider zu einer Dynamik, die selbst die Zugeständnisse hemmt, die für ein dauerhaftes Unternehmen erforderlich sind",
    "73e33906c9ef643d1d8471d1971aeb0c"
  ],
  [
    "Das Faridpur Polytechnic Institute (), oft als FPI abgekürzt, ist ein technisches Institut der Regierung in Faridpur, Dhaka, Bangladesch.",
    "7e3980888ae290bd42a77e5eee808c53"
  ],
  [
    "Die Empörung wurde dennoch von der Bundesregierung akzeptiert.",
    "135c4bc044f759781dbf5e8c576f69bb"
  ],
  [
    "Bilaterale Gespräche blieben in der Folge der Schlüssel zu jedem großen Erfolg einer groß angelegten Finanzdiplomatie.",
    "d91fb4570d888d3ae4d80a98c722c1bd"
  ],
  [
    "Der Kentucky Historical Marker 1558, der entlang der Villey Road zwischen Leestown Pike und Old Frankfort Pike platziert ist, trägt den Titel „Early Land Grant“ und lautet wie folgt: „Diese Quelle 900 Fuß westlich wurde 1775 von Joseph Lindsay entdeckt, der in der Schlacht von Blue Licks getötet wurde.",
    "b46fcdd76ee4882914d2c21817a168eb"
  ],
  [
    "Wenn man das tut, müsste der Film in seinen Verdiensten angesichts des urkomischen, verworrenen Dialogs, des allgemein mittelmäßigen bis schlechten Schauspiels der Besetzung sowie der Nullproduktionswerte als ziemlich schrecklich eingestuft werden.",
    "6543a4fa6c6c9df744abd0b3e2fc4922"
  ],
  [
    "Sie haben aber auch ein historisch tief verwurzeltes Gefühl der Unsicherheit aufgrund häufiger Eroberungen und Dominanz, die heute durch die Präsenz amerikanischer Truppen in ihrem Westen im Irak und im Osten in Afghanistan verschärft wird.",
    "df964fee82caa3647ae5fb5b0f05f082"
  ],
  [
    "Dieses Gerät wird normalerweise zur Aufrüstung anderer elektronischer Datenverarbeitungsgeräte verwendet oder ist an diese angeschlossen und besteht hauptsächlich aus zusätzlichen Speicherchips, Mäusen und Computerkabeln.",
    "bd916d33572c35e668928f369aa4dcd5"
  ],
  [
    "Verursacht durch den Rücktritt von Stadträtin Mary Lilian Hamilton (Labour, zuletzt gewählt am 1. November 1936).",
    "64ffcba21845356bcb8180ae876002d7"
  ],
  [
    ", konsolidierte Appelle, Feldkoordinationseinheiten, der Central Emergency Revolving Fund (CERF) und Notfallinformationen - befanden sich noch in der Einrichtung und waren weitgehend unerprobt.",
    "071c07f388fac0815da0e9065ebf46fa"
  ],
  [
    "Er forderte die Kommission nachdrücklich auf, die relevanten Gehaltssysteme des Bundes für den öffentlichen Dienst der Vereinigten Staaten der 11 1992 überprüften Agenturen in die Berechnungen der Vergütungsmarge einzubeziehen.",
    "13818c379a972cc146f6d22da4d9f28d"
  ],
  [
    "Ich weiß, dass die Leute unterschiedliche Meinungen haben, und ich respektiere das, aber für mich ist diese CSI nicht gut genug.",
    "b0f15165d1f775bbc187f4109f95fb08"
  ],
  [
    "Es wurde die Schwierigkeit festgestellt, Ausnahmen in einer Zeit der Finanzkrise zu empfehlen, in der die Konferenzressourcen möglicherweise nicht verfügbar sind.",
    "8044b02b55950b5e3ea8bc761dbc7a48"
  ],
  [
    "Finde nerdige Mädchen.",
    "3cc69b4561dff2701d84bc4c0c892f33"
  ],
  [
    "Hier sind wir, komm zusammen ",
    "9d5316a590d3337fce9a185a660bc280"
  ],
  [
    "Also komm schon, nimm meine Hand, wir machen weiter",
    "537fba977c9e795654b8c8dfd022560c"
  ],
  [
    "Bewerten Sie ihren sozialen Kalender.",
    "247a786dbecccadaec2fac5efaa80125"
  ],
  [
    "Aber keine Sorge: Wie bei vielen Dingen ist es eine erlernte Fähigkeit.",
    "14520acb6c6d814b3c5cc88dca6f7f71"
  ],
  [
    "Richtig oder falsch, ich werde dich immer lieben. ",
    "bb76c708823bbf1585ab79e12d93f44f"
  ],
  [
    "Ich werde dich niemals an mich heranlassen",
    "f7b47b24a877972f5cca1123ea99f8ab"
  ],
  [
    "Die Handlung dieses Romans betrifft die Suche nach dem Sieg über den Drachen Smaug in seinem Versteck in Erebor, dem einsamen Berg",
    "331b4cd00cbcd9f8522763cd3e31f048"
  ],
  [
    "Lügen über den Beruf.",
    "4f105c19cc5630f641ed93f191b8afda"
  ],
  [
    "Eine Sache, die ruiniert oder verdirbt; vielleicht ist es das „deiner Existenz“",
    "3e85f723950970995efa4f34b47ab37c"
  ],
  [
    "Es kann Ihnen helfen, zu schätzen, was Sie haben, oder zu erkennen, was Ihnen fehlt.",
    "ed23c18e453b7d539b5cf14b4203b640"
  ],
  [
    "Ja, Junge, es ist eine Tatsache, wenn sie so gemacht werden.",
    "e5835d6a2060f897ed067bec2a271307"
  ],
  [
    "Suchen Sie nach Lösungen für Ihre Probleme.",
    "22f6319cca0a84647d9fbff6f20c049a"
  ],
  [
    "Buncha junge Niggas popin' off 'n' sie sprühen,",
    "6bae16659f7b8f304a7da7be0fee018f"
  ],
  [
    "Ich weiß deinen Namen nicht, aber entschuldige mich, Miss",
    "e9630ffef28e7da6a503d1f7c59b4288"
  ],
  [
    "Es ist auch viel einfacher einzuschätzen, wer Single ist!",
    "7c4194ae308b753f78db7b095d552baa"
  ],
  [
    "Sie müssen über alle Nachrichten Bescheid wissen, auf die Sie geantwortet haben, oder über explizite Fotos, die Sie möglicherweise gesendet haben.",
    "ecf4afce7949ddc98e784bb9b90a1562"
  ],
  [
    "Wenn die Frau auch nur für einen Moment denkt, dass sie in Ihren Augen mehr Wert hat als Sie in ihren, benachteiligen Sie sich selbst.",
    "1a974601ebbf0dfd1c2deaed16c4946a"
  ],
  [
    "Ich stand unter deinem Bann, ja",
    "e7b2b7b9afe48360ced7f7e51e58648a"
  ],
  [
    "Warte bis du meine...",
    "e9127bcda03e85aef30a92643a1c1e13"
  ],
  [
    "Tragen Sie alle Kölnischwasser aus einem Abstand von sechs Zoll von Ihrem Körper auf.",
    "89ed20634ed5dcf89b158459399fb4d5"
  ],
  [
    "Üben Sie mit dem Halfter Druck auf Gesicht, Nase und Kopf aus.",
    "bd0064dfeae987513adf5ab64978ecbf"
  ],
  [
    "Wissen Sie, wann Sie das Gespräch beenden müssen.",
    "c781e154add949cf73ecd4b18ae9d722"
  ],
  [
    "Aber glaube nicht, dass ich dich ersetze",
    "75b2af2cc6a0116f9f7036191ebc3364"
  ],
  [
    "Machen Sie Fotos von den Frauen in den Fenstern dieses farbenfrohen „Viertels“ und Sie können Ihre Kamera verlieren",
    "5a521d875a202f1d96c2518f1f7fac3b"
  ],
  [
    "Denken Sie an den sozialen Kontext, bevor Sie sich anziehen.",
    "de068a2b6e0494e97fd6253fed02785e"
  ],
  [
    "Von Compton zu Dre's Nummer eins Interessent, also...",
    "7100b1e7e98024de2af731319d84b67b"
  ],
  [
    "Das Mädchen, das ich mein ganzes Leben lang lieben soll",
    "68623e988edc254596c69ed970839741"
  ],
  [
    "Ich fühle mich wie eines Tages wirst du mich verstehen Hund",
    "8e5814e0af831adbd0cb8507e6e5ca41"
  ],
  [
    "Also beendest du das College und es ist wunderbar ",
    "8a6f2f8cb2adcbcf04d9226adc4122cb"
  ],
  [
    "Und geh mit einer Million Dollar raus",
    "5ac8f6f99c551a399b50200002d0275e"
  ],
  [
    "Dieser Gospelkünstler erreichte 1991 mit „Baby Baby“ die Nummer 1 der Pop-Charts",
    "a5fc974acd0a83cf85e92281bcefe18f"
  ],
  [
    "Führen Sie mit einer zum Nachdenken anregenden Frage los. Diese faszinierenden Fragen werden sie dazu bringen, sich zu öffnen.",
    "ad5921293ecba1095c1a9e0adb08d9e3"
  ],
  [
    "Und wenn Sie schnell genug hausieren, können Sie",
    "f778f1385df683a9fc1249b78c0241e8"
  ],
  [
    "In meiner Kommode ist eine alte Kodak-Kamera",
    "2ca9343d2b52959e920f38dc983f8c54"
  ],
  [
    "Schaffen Sie eine echte und starke menschliche Verbindung.",
    "9c35768a88f4f1ecfa9cd9d8825c1eb3"
  ],
  [
    "Sie würde niemals zuhören",
    "3dff910cb1bb4de60285f722d0cb4509"
  ],
  [
    "Wissen Sie, wann Sie sich öffnen müssen.",
    "14927a338050f65e8457d7c752595ac8"
  ],
  [
    "Wir weinen, weinen, also lass den Samt runterrollen, runter",
    "f22e36a723b2d7eefdecd7fc6d238ffb"
  ],
  [
    "Wenn du im Bett bist, nimm dir Zeit.",
    "d122f7c4120908ea820b76e9b59094a7"
  ],
  [
    "Sie ist raus aus der Tür",
    "916ad84eb91861430897ae8b6674a4e4"
  ],
  [
    "Um mich festzuhalten",
    "61215feee6ab454cc8dcd9a1afd03582"
  ],
  [
    "Dieses US-College wurde 1693 von dem königlichen Paar gechartert, nach dem es benannt ist",
    "f35a3ffa8eec7241674402a3fe96d0af"
  ],
  [
    "Dieser hawaiianische Gipfel ist volumenmäßig der größte der Welt und wird auf mehr als 16.000 Kubikmeilen geschätzt",
    "1fd6b5ff0c2907c6cef9b524315a1cdf"
  ],
  [
    "Nehmen Sie es und legen Sie es auf den Rücken des Pferdes, wie es unter einem Sattel wäre.",
    "bf20c1d0e066eba0a7bf30164decc938"
  ],
  [
    "1777 änderte New Connecticut seinen Namen in diesen, den Namen, unter dem der Staat noch immer bekannt ist",
    "7c959ef85e2080ef9c743b829f6c1fa3"
  ],
  [
    "Winter für einen Baseballspieler und eine gute Zeit, um ein Resort zu besuchen, um touristische Spitzenzeiten zu vermeiden",
    "b3438dc827111866aa8bd572bb639e4c"
  ],
  [
    "Verwenden Sie die magischen Fragen zur Konversationshypnose.",
    "328d27d60295a321d4ce3909a4d5cb30"
  ],
  [
    "Informiere sie nicht über deine Absichten.",
    "417f4b110708a73917dd2e6cbf0afff5"
  ],
  [
    "Eddie Steeples ist der Rubberband-Mann in der Werbung für diese Kette, die alles verkauft, von Schulbedarf bis hin zu Schreibtischstühlen",
    "2097285e2416c51f56ee292e0512bd60"
  ],
  [
    "Eine andere Möglichkeit besteht darin, den Schnappverschluss durch den unteren linken Seitenring zu führen und den Schnappverschluss dann am oberen Ring auf derselben Seite zu befestigen.",
    "222933929bf4f379d8ed8c02d0b4f051"
  ],
  [
    "Wählen Sie Themen aus, über die Sie leicht sprechen können, wie Filme oder Reisen.",
    "92952a46dceedf848dc2d17a080c347c"
  ],
  [
    "Frauen können verstehen, ob du Comics magst!",
    "767b2e6bc0715a44c2541bce5e564339"
  ],
  [
    "Es ist wie in deinem eigenen Wohnzimmer zu sterben",
    "f33f4157bfe28fbd9b72fe7c47da9449"
  ],
  [
    "Ein ZZ Top-Album, ein Kinokartenservice oder ein Tanz aus Spanien",
    "2d61f55f617bc1fa85b9e8d62829c833"
  ],
  [
    "Es ist schwer schwer zu spielen, wenn man nie in der Stadt ist.",
    "e4482671b83ab0bf5fec3bebc3412533"
  ],
  [
    "Einer von John Candys letzten Filmen war diese Komödie über die Kriegserklärung der USA ihrem Nachbarn im Norden",
    "7a93f4846c51a110d6facd2a51d6eb28"
  ],
  [
    "Du hast mich dazu gebracht, an etwas zu nippen",
    "9d098a84fee6f95a37edb6ee7441491c"
  ],
  [
    "Taft war der erste Zivilgouverneur dieser Inseln, der 1898 nach dem Spanisch-Amerikanischen Krieg von Spanien übernommen wurde",
    "0cd952d72fe92c2d895d6b9b0675ce85"
  ],
  [
    "Initiiere beiläufig Zuneigung, aber sei niemals verzweifelt.",
    "0f3274410f338dfc0e856e5662565c43"
  ],
  [
    "Die Spieler schlagen gelegentliche Treffpunkte vor, um Frauen zu verführen, ohne den Druck zu haben, an einem tatsächlichen Datum auszugehen.",
    "51dceeb5d0e5cb024905f5e0b5a0fc70"
  ],
  [
    "Diese Einheit königlicher Beschützer wurde 1485 von König Heinrich VII. organisiert und erfüllt jetzt zeremonielle Aufgaben",
    "8e2988ac89e1fefe375d3a480b378b60"
  ],
  [
    "Dickens Parabel über das Bier in Paris & London",
    "6637c7dbba1ce0fd98810fdf9ba9a74f"
  ],
  [
    "Es ist ein großer Schritt und sie sagt es dir vielleicht nicht zurück.“",
    "2a0b6caee5fbc6af8ba86f12471f4d35"
  ],
  [
    "Teile deine Interessen mit ihr und erfahre auch mehr über ihre Interessen.",
    "837cc81c2dcfc66d08b0ce4dd7c8354a"
  ],
  [
    "Nach dem Unterricht im örtlichen Café.",
    "5deac8e632a603b2e9165d1584ee874e"
  ],
  [
    "Und diese Schuhe, die knacken (?) ein Stil Nigger",
    "c7941b2875efb154667a96080e055d16"
  ],
  [
    "Schloss im Loiretal t—uh, Ausflüge können in dieser Hauptstadt des Departements Indre-et-Loire beginnen",
    "6d200c9ca4a993852bc125b43685e194"
  ],
  [
    "Brabantio, der Vater dieser Frau, stirbt vor Kummer wegen ihrer Ehe mit Othello",
    "b2cc6a2cd53f7a6ddeabf8ca82cc85fa"
  ],
  [
    "Ich wische mir die Stirn und schwitze meinen Rost",
    "4d2e36f3c18d4d00ad8b97b8cb4ddf57"
  ],
  [
    "Das habe ich in letzter Zeit",
    "b22420969f62fa64348003aa63409979"
  ],
  [
    "Ruf sie an, wenn du es sagst.",
    "6742982abf03188ce19439a6a0697c5f"
  ],
  [
    "Ich sagte „es ist zu spät“",
    "d826374dd4de26622df40d9119ce6f83"
  ],
  [
    "Die Unschuld wird bestimmt weglaufen",
    "5f5b0ffa5cce2002bf4365e644494cac"
  ],
  [
    "Achte auf körperliche Anzeichen dafür, dass sie flirtet.",
    "bc5cf5e93e22555ccd17349e1906bdb0"
  ],
  [
    "Fangen Sie seinen Blick und lächeln Sie, um ihn wissen zu lassen, dass Sie zustimmen.",
    "b0ba73d70711ccf3aa87ba25bd5fc74c"
  ],
  [
    "Als wärst du hier bei mir",
    "47f893fcc05e2286d3f05c0eddce6999"
  ],
  [
    "Bring mich direkt durch Gatlinberg,",
    "a3e66eb6cb0fa0500a2b8143f3c716ff"
  ],
  [
    "Jason starb in seinem Alter, als der Bug dieses Schiffes auf ihn fiel",
    "311bbe442cb9546def0950b3ea33a40e"
  ],
  [
    "Zar Peter der Große benannte diese Stadt nach seiner Frau Jekaterina; später wurde dort der letzte Zar hingerichtet",
    "cb9141b92b2bd15ade869f83f4f44367"
  ],
  [
    "Vermeiden Sie es, romantische Nachrichten per geschäftlicher E-Mail zu senden.",
    "0aaf72abeeff2b6c9e077ded7cd5450b"
  ],
  [
    "Es ist durchaus akzeptabel, separate Autos zu fahren und sich in einem Restaurant zu treffen.",
    "3923ebb7b7290700813e46b71e38ab34"
  ],
  [
    "Tragen Sie natürliches Make-up auf.",
    "c6c012fc2aa3fdd530d9d9158bf4f660"
  ],
  [
    "Nehmen Sie jedoch an einem Wochenende eine unterhaltsame Aktivität teil, z. B. eine Kneipentour, einen Ausflug in die Stadt oder sogar das Verlassen der Stadt.",
    "413086af31f146486e357f15c754df59"
  ],
  [
    "Stellen Sie sicher, dass sie und andere sich wohl fühlen, bevor Sie Ihren eigenen Platz einnehmen.",
    "ac40df3c594125b025f64989922b0b0d"
  ],
  [
    "Es gibt einfach keine Person für dich.",
    "d2f02d8b0d53083429656a2294ba19d4"
  ],
  [
    "Für den College-Sportler steht die NCAA dafür",
    "7c56c12a074fd6b6bd3bd604ca027ca8"
  ],
  [
    "Diese werden wahrscheinlich zu Meinungsverschiedenheiten und negativen Erfahrungen führen.",
    "2f44171358f31a45240036590cde5dcb"
  ],
  [
    "Und ich werde versuchen, einen anderen zu finden, der zu mir passt",
    "2e911dcde2997ae02cb6dc5c913c318b"
  ],
  [
    "Mit 6.704 Quadratmeilen ist Swasiland etwas kleiner als dieser „Gartenstaat“",
    "001ba5daefe1c887ed0b6e0ac221b737"
  ],
  [
    "Ein Paar von Star-Cross-Liebhabern nimmt sich das Leben;",
    "d97781079b3ca8403b5f78dc344cc2e2"
  ],
  [
    "Ich kann jetzt einfach ich selbst sein.“",
    "b12f39437a78a7f0923a9385c200df07"
  ],
  [
    "Schlagen Sie einen kleinen Kurzurlaub vor, um sie von den Dingen abzubringen.",
    "a83d24c38c52c71c332197b43073486c"
  ],
  [
    "Ich will dich runterholen, ich will dich wirklich runternnn (ooh)",
    "76668dd66cb1b56e00f9714a16d5761b"
  ],
  [
    "Mädchen, tschüss, probier es aus, gib deinem Jungen eine Chance",
    "4f942a8f22c533edd24e63afec6a90dd"
  ],
  [
    "U.S. Open Tennischampion Andre 1999",
    "3148f2eea8517713bcccad8162294c61"
  ],
  [
    "Die Nachricht kann bei der Übersetzung leicht verloren gehen.",
    "7638e796299a0b9cac8e1c98bf6c5386"
  ],
  [
    "Kannst du sein Schummeln ertragen?",
    "bf556a032529f4097f7e2ed69382a623"
  ],
  [
    "Aber Baby, bitte wisse, dass ich das tue, ja",
    "660736f3c500ec6378e7ea90ba23d239"
  ],
  [
    "Zeichne die Blinds und",
    "2ef1de2e8e2c061822d2d528122cdf3c"
  ],
  [
    "Oh, oh, oh, oh, sie haben Cleopatra mitgenommen, Cleopatra",
    "965a594c699800242d80008b0b8a0173"
  ],
  [
    "Eine Art sperriger Strickpullover mit Ursprung in Irland mit Männern in dieser Branche.",
    "63ac422a31b020daa9e75f6f4b13e696"
  ],
  [
    "Du bist schon im Sweet Spot!",
    "c1bd1ba3394b1124761965237f2d4f2b"
  ],
  [
    "Lesen Sie, was für ein Typ er ist.",
    "fc52aafe9d6b9b5e65d25dd38dbe102c"
  ],
  [
    "Du weißt, dass ich bereit dafür bin",
    "df91ca8f0fa1758bd0b1743ea916cb23"
  ],
  [
    "Wenn ein Mädchen, das du magst, nicht zu wissen scheint, was es will, gib ihr Raum und Zeit und mach weiter, wenn es sich nicht zu entscheiden scheint.",
    "35cdf915615c4503a03165559fca40d8"
  ],
  [
    "Das letzte Kapitel von „The Scarlet Letter“ besagt, dass ihr Grabstein den Buchstaben „A“ trug",
    "7137199a66641a701f39c97fa693375a"
  ],
  [
    "Die zweitgrößte Stadt der Nation mit einer Fläche von mehr als 450 Quadratmeilen",
    "737aa0a233c2bafb9e1ba34850656aef"
  ],
  [
    "Ihr 3-Holz beim Golfen oder um sich auf eine Art amouröses Verhalten einzulassen",
    "653ab7cb5d6928ad77e0b82a061e744e"
  ],
  [
    "Entscheide, wann du seine Kinder triffst.",
    "bfc47e748c3e2db3d1de055a59b57415"
  ],
  [
    "Die Nacht ist einfach zu müde",
    "52ce2e6127ce08efc0f5458384713b4b"
  ],
  [
    "Diese kleinste Maus Amerikas teilt einen Teil ihres Namens mit einem kleinen Volk Afrikas",
    "3c3fa06503a696dce07263d86b42927c"
  ],
  [
    "Es ist geplant, dass Hugh Grant als Daniel Cleaver in der Fortsetzung dieses Renee Zellweger-Films von 2001 zurückkehrt",
    "2971d4ec7e00ec0d9528ead96cb7706d"
  ],
  [
    "Du kannst weinen und weinen, aber er wird immer noch nicht anrufen",
    "5c3bc9311a99166eced37a81e9f9cb94"
  ],
  [
    "Bleiben Sie auf dem Pferd - wenn es langsamer wird, ermutigen Sie es, weiterzumachen.",
    "2d9df1ee2ef084131cec21b8e04ac2eb"
  ],
  [
    "Gib ihr einen tollen Kuss.",
    "ef5a3f14c6de3921a49d209e5e1e787e"
  ],
  [
    "Die bedrohliche Mrs. Danvers ist bestrebt, die Erinnerung an Rebecca in dieser Villa am Leben zu erhalten",
    "be9aa877bc8eaa2bca2489366799fe09"
  ],
  [
    "Stellen Sie sich auch nicht direkt vor Ihr Pferd.",
    "ac00bc0761a3d3f145f359f03c4953aa"
  ],
  [
    "Sei nicht unangemessen.",
    "69d5f7ef5b27176c4a901d7a6710b2b2"
  ],
  [
    "Satelliten und Kabel haben diese von Tieren benannte Indoor-Teleskopantenne weitgehend ersetzt",
    "6864bfde1b39b688dd40adcfaccec9fd"
  ],
  [
    "Schämen Sie sich nicht für den Altersunterschied, seien Sie stolz darauf.",
    "353ae2e839c6cd29df005c6fb8f03390"
  ],
  [
    "Wir schließen die Augen",
    "8ca4f4e0bee8fb19abb7194c58d7e501"
  ],
  [
    "Am frühen Morgen reden wir darüber",
    "f581be09ed5ef40569bb425b227024ff"
  ],
  [
    "Oh, aber ich denke an eine Sache",
    "0e1cce30a9c98281eff7049508ad3f9b"
  ],
  [
    "Wenn ihre Hände jedoch entspannt sind und sie sie beiläufig zum Sprechen benutzt, ist sie empfänglicher für Gespräche.",
    "dd057b8d164ba0bf8477b11dcad0f2bf"
  ],
  [
    "Sein Lied „Moon Over Bourbon Street“ über einen Vampir namens Louis wurde von einer Anne Rice Figur inspiriert",
    "5d2113237f150953973473fff6d00b23"
  ],
  [
    "Wenn Sie feststellen, dass Sie eine Frau so sehr vergöttern, dass Sie immer, immer für sie da sind, werden Sie auch bald feststellen, dass Sie ihre Freundin geworden sind.",
    "d8ab2e10307bfb3b351119c7aca06665"
  ],
  [
    "Wenn sie mit den Augen auf dich rollt, dir kaum antwortet und generell unhöflich handelt, entschuldige dich höflich.",
    "fb2f33442519c4664642c53711bdbd2e"
  ],
  [
    "Sind wach, um einen Traum zu verfolgen",
    "e4bb411611d5bf18e6d4d234042c25a0"
  ],
  [
    "Nehmen Sie einige Änderungen vor und Sie werden die richtigen Leute anziehen, bevor Sie es wissen.",
    "8803dd83b59138c0618267ed0d8d8bfd"
  ],
  [
    "Aber dann fangen deine Augen an zu wandern",
    "7759db4bb566f0924465254096efd26b"
  ],
  [
    "Mit etwas Glück wird Ihr Mann an dieser Stelle nach Ihrer Telefonnummer fragen.",
    "bf936776e51fe7e9ed5bd75100a37fe9"
  ],
  [
    "Die Familie des Bräutigams soll wütend sein.",
    "11b1f97947098dcb483ab7afb2ea4094"
  ],
  [
    "Die Bürozeiten bieten auch den Luxus der Privatsphäre.",
    "4346c26adad8cbe07bd6afd1ce364c05"
  ],
  [
    "1997 legte er seine „Spenser“ -Bücher auf Eis, um einen neuen Protagonisten, Jesse Stone, in „Night Passage“ vorzustellen",
    "3ab1d3cecc009b6033b40a5deaf6d8ce"
  ],
  [
    "Ins Kino gehen oder Videospiele spielen.",
    "8aebb58587bb0ef1f1fa13db81b6722a"
  ],
  [
    "Würdest du bitte aufhören darüber zu reden, wie mein Schwanzkopf ist",
    "7362e12b1505f1bcf140a1356b3ed55e"
  ],
  [
    "Grammatik-Alarm: Es gibt eine geteilte davon in dem Satz „Er hat sich entschieden, die Einladung weise abzulehnen“",
    "7ea41b9b9027073e47a9e873255de1a9"
  ],
  [
    "Dies kann ihn nervös machen, wenn sein Kopf von anderen berührt wird, was als „kopfscheu“ bezeichnet wird.",
    "49e738e17a93f7c31a288d0c30e49c27"
  ],
  [
    "Der legendäre Dai Vernon war bekannt als „The Man Who Fooled“ diesen Fluchtkönig",
    "ac8240238b17f1049e022d3506276820"
  ],
  [
    "Sehen Sie sich Filme an, die derzeit in Kinos sind oder gerade Fernsehsendungen laufen.",
    "32dabccf5c711f9df420421b0b9e4a54"
  ],
  [
    "(Und nichts dauert ewig, aber sei ehrlich, Babe",
    "9c58145b08004b3f816178764e93df4e"
  ],
  [
    "Die Betonung liegt auf echt.",
    "d61555eead7521f28cb6e892629ba6e7"
  ],
  [
    "Im alten Ägypten war dies die Strafe für jemanden, der eine Katze gestohlen oder sogar versehentlich getötet hat",
    "257cf3bd25291733cd13443fa1f4ca33"
  ],
  [
    "Lass ihn verstehen, dass du „ein bisschen abseits scheinst“.",
    "de51bcd70e63b71d1acdc476ae1c3d80"
  ],
  [
    "Ich atme deine Luft in meine Lungen",
    "94705980c25e7221a0c2ea6ca217e3fb"
  ],
  [
    "Die am häufigsten vorkommende Krähe in Europa, vielleicht finden Sie eine in der Nähe eines Schlosses",
    "c9d1e1d713d9c7a30c6f2857dd0f1543"
  ],
  [
    "Wo der Himmel nicht mehr auf mich regnen kann",
    "a34f292b7c84aa3c2f11f931df2eb2ef"
  ],
  [
    "Klemmen Sie die Longenleine nicht einfach an einem Gebiss-Ring fest, dies kann dazu führen, dass das Gebiss durch das Maul des Pferdes gezogen wird.",
    "d5d99ab03a7dbba457d13be35ec59213"
  ],
  [
    "Ich will dich wirklich erledigen",
    "b6647c810fa87292fce5949aea12a2b7"
  ],
  [
    "Oh, Rosie bringt den Sonnenschein, oh",
    "fee0555b565bbc26e77f8b826ab4fd0d"
  ],
  [
    "Beeilen Sie sich und kaufen oder pflücken Sie einen Blumenstrauß.",
    "dc51da7314a48ea195265c1f37cec590"
  ],
  [
    "Tut weh, bis meine Worte platt sind",
    "afe710b4587b9699848745db030ae708"
  ],
  [
    "Gib ihr einen Schmetterlingskuss.",
    "1d9102c0986b770f716e81231e88ed11"
  ],
  [
    "Ein jährlich stattfindender Drum & Bugle Corps Wettbewerb heißt „Drums Along“ in diesem nahe gelegenen Fluss",
    "a0d4b653f99ae8b19c8fcba4ba829158"
  ],
  [
    "Scherze oder necke sie spielerisch.",
    "28bee45a68449670578bc57fe064b6eb"
  ],
  [
    "Du vergisst deinen Geburtstag und lachst einfach; sag, es ist nur eine Zahl",
    "4ec2f4351f32a1c62cc5973473bd5799"
  ],
  [
    "Möglicherweise stellen Sie und Ihr Partner sogar fest, dass Sie sich überschneidende Interessenbereiche haben.",
    "afa4cd263d7843f9d09ba9d7ddfa0171"
  ],
  [
    "So viel zu verlieren, ich verliere den Verstand",
    "bfaf08d3d6bd0668f6344eb46f145855"
  ],
  [
    "Probiere diese Methode im Supermarkt, Einkaufszentrum oder in der Schule aus, um neue Freunde zu treffen.",
    "fb9197578308c33971df80af65ff3bfa"
  ],
  [
    "Sobald er den Kopf senkt, lassen Sie sofort sein Halfter los.",
    "18776041b69eef2cf0789bdf89e8d132"
  ],
  [
    "Kommen Sie einfach zur Sache.",
    "4410b7ebcb7f41c8ce14477fb5f96f80"
  ],
  [
    "Diese afroamerikanische Sopranistin sang vor ihrem Debüt auf der Opernbühne 1957 am Broadway & TV",
    "c8dca139ede16bd733a7e5b322a34b83"
  ],
  [
    "Der zurückgezogene Hesekiel beschnitt dies mit einem Schwert und webte die Zutaten in sein Gewand",
    "4485fdb7b28e850352436214cb78e7fe"
  ],
  [
    "Wenn du dich von allen anderen Mädchen abheben willst, musst du ihm zeigen, was an dir anders ist.",
    "31f53e996c4f267d212622a938311455"
  ],
  [
    "Wenn Sie ihm sagen, dass Sie zu Fuß gehen möchten, um einen Kaffee zu trinken oder eine schnelle Besorgung zu erledigen, kann die Reise nach draußen eher zu einem Zweck führen.",
    "5cb1e24c8b6d7d8e1eae9ab8562f8b3c"
  ],
  [
    "In der letzten Mitternachtsstunde",
    "2ddc72340e99ff189a5e0fa618ffbbf5"
  ],
  [
    "Black Jack Johnson, es ist kein Wettbewerb",
    "3484fcae901454ed7f73473d0689c90f"
  ],
  [
    "Während des einstündigen Aufstiegs auf den Gipfel des Huayna Picchu in diesem Land werden Sie einige Inka-Ruinen sehen",
    "e20ca4397f2580e45fc5edabebaaf01c"
  ],
  [
    "In einer ausgefallenen Kursivschrift, dann gab sie ihre Hausarbeiten ein",
    "a2a27e475b18cb1ba586a61509fae458"
  ],
  [
    "Und ich sagte, schlaf ein bisschen, wir machen uns auf den Weg.",
    "aeae040dbf1332dd0e3103f48c3e378d"
  ],
  [
    "Steckt in Ross County fest und lässt ihre Flügel wachsen",
    "7946594ab5c794a2d30a59cde6db7d63"
  ],
  [
    "Ich gehe nicht die ganze Zeit hin.",
    "cc3f628d540f3c247a8eec273e2fb6cb"
  ],
  [
    "Diese Art von Welle, auch als Transversalwelle bekannt, findet sich bei einem Erdbeben",
    "6acad8862819405bc1c1d0f1b3ffd5b4"
  ],
  [
    "1994 gewann George W. Bush das Gouverneursrennen von Texas an dem Tag, an dem Bruder Jeb das Rennen in diesem Staat verlor.",
    "2bff2c9976aea2b7c5574f5d4f9728e2"
  ],
  [
    "Überall wo ich hingehe, weißt du ich bin solide",
    "ddf06a5e85cb355f7136259e056bc54c"
  ],
  [
    "Ich versuche das fehlende Stück zu finden, wie du gesagt hast",
    "504e9949626e4423d8ee0f3cdf6fe8b3"
  ],
  [
    "Sprich mit ihr auch über deine eigenen Überzeugungen.",
    "6c13fb127680b6a0523b08d47d874b07"
  ],
  [
    "„Entwaffnende“ Statue, die 1820 vom Bauern der griechischen Insel Melos ausgegraben wurde",
    "c4bfed051645860bcf51fef5f34411f2"
  ],
  [
    "Auf diese Weise fühlen Sie sich bei Ihrem Pferd wohl und es wird Ihnen ein bisschen mehr vertrauen.",
    "52b7921b992594a8ae7d08aab7266b87"
  ],
  [
    "Chris Brown:",
    "6df9a7301e78fa3f94ef58cda6244000"
  ],
  [
    "Was auch immer nötig ist, um deine Liebe zu gewinnen",
    "d83955ed4a64ff2dfd5a0c1f4f2e81e8"
  ],
  [
    "Ich sagte Mädchen, mit dem du spielst",
    "87f5a765824d604a68c8e5d6e959d53c"
  ],
  [
    "Wissen Sie, was der Mittlere Westen ist?",
    "4647ef3a2fe4f59ba379ce913884e9ac"
  ],
  [
    "Du sollst vom Tag der Arbeit bis zu diesem Feiertag, der 1868 erstmals offiziell begangen wurde, keine weißen Schuhe tragen",
    "f11d085d738ed2c28b09597cd236672d"
  ],
  [
    "Gehen Sie mit dem gleichen Ansatz vor, einschließlich eines kurzen Angebots, sie herauszunehmen, sowie Ihres Namens und Ihrer Nummer.",
    "ea168f828e84bfe2a2adacece9277abd"
  ],
  [
    "Deshalb muss ich es dir sagen",
    "d13a34ce07e51b034b7190a89b6d3980"
  ],
  [
    "Zeigen Sie Vertrauen während Ihres Dates.",
    "9dd1a0063a5dc32572513ed8ac3e1c8c"
  ],
  [
    "Und du hast deine eigenen Fehler in einem Bett zu Hause",
    "5a2251c5455f3a6de9dc4815d5ae6bab"
  ],
  [
    "„Und Gott segnete sie mit den Worten: Seid fruchtbar und vermehrt euch...“",
    "98f34d57b81db1c37395ff8e5ad207a7"
  ],
  [
    "Necken Sie sie ein bisschen.",
    "aa380add4fc1c93224f101fe8fb6a08b"
  ],
  [
    "Treffen Sie gemeinsam wichtige Entscheidungen.",
    "d1dda6011a9636bce7ca4e207eaccee4"
  ],
  [
    "Kannst du mich irgendwo treffen?",
    "8c6b74f6b0c9757b6806d5e10a5d91e2"
  ],
  [
    "Wenn nichts anderes funktioniert, meide ihn nicht.",
    "bf70770629d8fcf9a3debedb77476d4d"
  ],
  [
    "Erst gestern waren wir auf der Flucht",
    "bfb1a66d98171b90376e2b0cb6049502"
  ],
  [
    "Die Pekannuss ist eine Art dieses Baumes, dessen Holz in Werkzeuggriffen verwendet wird",
    "13096dc54bd3564501f6a56f48a68ce3"
  ],
  [
    "Wenn der Typ dich immer in der Nähe anderer Leute sieht, könnte er denken, dass du nur ein großer Flirt bist oder dass du sowieso nicht an ihm interessiert bist.",
    "bc18be069d2f75b7ba55b16b261d43e5"
  ],
  [
    "Die Azteken verehrten diesen Hund; im 19. Jahrhundert erhielt er den Spitznamen Pelon, spanisch für „Glatze“",
    "09bf8a321be6dc08d96d7cd49794d190"
  ],
  [
    "Ist es wirklich falsch, dass ich der Baby-Daddy sein will?",
    "44e50d9267d7ac53d087bc87688c888e"
  ],
  [
    "Ich habe gerade das Freitagabend-Fieber. ",
    "42b969c00fe88af5d134f3d201256fc4"
  ],
  [
    "Grün wird gerade langweilig und Purpur sieht jetzt nervig aus, was denken Sie heutzutage zu den Farben?",
    "855406828e731906ce81aa7f9c8e14d8"
  ],
  [
    "Lehnen Sie sich zurück und drehen Sie den Blues",
    "e32f612352087f9833a38805771dfa46"
  ],
  [
    "Auf der Fahrenheit-Skala gefriert Wasser bei 32 Grad und kocht bei dieser Temperatur",
    "8a6fa8791d05bdabbf0ef82d8a17e2e6"
  ],
  [
    "Du wirst ihn lustig finden oder nicht.",
    "c6cd9438dcf560f22a4dafa3806def85"
  ],
  [
    "Also halten wir es gedrückt, wenn der Sommer beginnt",
    "36e23ed443b2445e6f19e88853697ba0"
  ],
  [
    "„Eine Frau namens Jackie“ ist C. David Hermanns Biographie dieser Frau",
    "beed3de267a42c6e3c352c283176ec70"
  ],
  [
    "Ich muss nach Hause ziehen",
    "c8aaa76f0a636c41dda2fc2e18a60275"
  ],
  [
    "Ich hätte nie gedacht, dass ich mich verabschiede",
    "20654745dcf55321d2f8d31676412d96"
  ],
  [
    "Jeden Tag mein Geburtstag",
    "56c11d1bba28cae63e037a80332318f6"
  ],
  [
    "Es ist der 2-Wort-Spitzname für die mongolische Armee, die Osteuropa überrannt hat",
    "ea1bc81c3630d010bc40b1057aac3334"
  ],
  [
    "Und einige Autos und ein Pickup werden erst mittags abgeholt",
    "a97e5d2e95dfa2814e9c956acf287c8c"
  ],
  [
    "Wenn Sie nicht wirklich auf Ihr Date stehen, Es macht keinen Sinn, Ihren Kindern noch viele Informationen über ihn oder sie zu geben.",
    "ca4be81d50e9ffbf582d1b49e1f4d0eb"
  ],
  [
    "Boii, die Stadt, in der sie am schlimmsten sind, killas",
    "bd0b5cf59b58c4800dad73b30a62ffaf"
  ],
  [
    "Smalltalk kann auf Interesse hinweisen und dazu beitragen, zu verhindern, dass sich die andere Person bedroht fühlt.",
    "5bade8e0fa2f3c2e962ae0143c7f22fa"
  ],
  [
    "Der zweite Vorname dieses „Kill Bill“ -Stars ist Karuna und sie hat einen Bruder namens Mipam",
    "515152e8ca4007c064fb9b84f688f04e"
  ],
  [
    "Das Stellen von Fragen zieht schüchterne Menschen aus ihren Schalen, indem sie dazu beitragen, ihre Seite des Gesprächs anzuregen.",
    "a4f1823555cc23287839be651b455421"
  ],
  [
    "Kurven und ein Rücken (ja)",
    "056c891ae1c9ca9e13ff0b3af5e74470"
  ],
  [
    "Sobald Sie wieder bei anderen Menschen sind, richten Sie Ihre Aufmerksamkeit auf sie und flirten Sie vor anderen Menschen.",
    "b0ef19ee17b059ca7d7a42599da9d537"
  ],
  [
    "Wenn Sie sie arbeiten lassen, z. B. wenn Sie ihnen beim Longieren Sprachbefehle beibringen, lassen Sie sie sich entspannen.",
    "c552287c68dc0e037637ec33632de40e"
  ],
  [
    "Wenn du deine Worte verunglimpfst und überall stolperst, wird sie wissen, dass du zu betrunken bist, um dich auf sie zu konzentrieren.",
    "6cba6a8a8593daa696a49102eb51fdfb"
  ],
  [
    "Aber Schatz, weißt du nicht, dass ich der Einzige bin?",
    "dfd2b2e0103498cda021acd59b03df41"
  ],
  [
    "Es ist nichts wie die Frau zu finden",
    "ca68b9341ac9b699ab4a6b4cf1c0ca9d"
  ],
  [
    "Kurz vor seiner Veröffentlichung von 1897 wurde sein Titel von „The Un-Dead“ in diesen geändert",
    "03ee2778a7fe3880bb2de959d9d22553"
  ],
  [
    "Sag „whoa“. Dieser verbale Hinweis zeigt Ihrem Pferd an, dass es vorwärts zur richtigen Stelle gegangen ist.",
    "a61cbfa4cbe546a8153bc19c3df75bc5"
  ],
  [
    "Jetzt bin ich bei Khaled, er hat mir eine Villa besorgt,",
    "c6c436455250913cbd8413e92aad92fe"
  ],
  [
    "Oh, fühlt sich an wie du, genau wie du",
    "dd56321aa8fbd80e894d52355c1e907b"
  ],
  [
    "Wir haben nichts als Zeit",
    "4d66337d58864d9c08ea2e4a65d8cb56"
  ],
  [
    "1682 beanspruchte dieser Franzose die gesamte vom Mississippi entwässerte Region für Frankreich und nannte sie Louisiana",
    "7e9ed654a74a7470affaa522c2734f2a"
  ],
  [
    "Und noch einmal...",
    "ab815362e8a2e601c365d411f4cd6d47"
  ],
  [
    "Koma-Opfer wacht auf und schüttelt einem Politiker die Hand, von dem er voraussieht, dass er nukleare Harmagedon beginnen wird",
    "70bf5b214af4288ec612a241fb8b6baa"
  ],
  [
    "Dieses kleine mittelamerikanische Land hat etwa die Größe von Massachusetts, aber Belmopan, nicht Boston, ist seine Hauptstadt",
    "54538a39fef312168b78cb80345b66e6"
  ],
  [
    "Es kann sein, dass Sie hin und wieder etwas von Leuten bekommen, die nicht verstehen, warum Ihre Beziehung anders ist.",
    "1eda6c236ab9d2206c5ca2c060d23fc1"
  ],
  [
    "Eine Freundin zu haben ist eine echte Verpflichtung, und du solltest das Mädchen bitten, es offiziell zu machen, weil du dich um sie sorgst - nicht darum, was sie für dich tun kann.",
    "8d1084f7ed156e3d9fff990109f6d96f"
  ],
  [
    "Fühle wie dein Herz anfängt zu rasen",
    "31fe4ec6e17aa4097b8f3b8b5328df39"
  ],
  [
    "Ich vermisse dich und ich wünschte du würdest bleiben",
    "e78b33667ea8c0db2a979ebe5482f2a9"
  ],
  [
    "Vervollständigt die Stevie Smith Linie: „Ich war viel weiter draußen als Sie dachten/und winkte nicht, aber“ das",
    "e5b93db9ec30c50d04546dee65885308"
  ],
  [
    "Bleib draußen bis es tot ist",
    "1c741abe35b3d61287824c79f8f48785"
  ],
  [
    "Sei selbstbewusst und verhalte dich natürlich.",
    "36ef9b1f59f66859b883d49f34e6b263"
  ],
  [
    "Stalke ihn (nur ein bisschen).",
    "8671ca7a9f7f2defe98a03b1233800e2"
  ],
  [
    "1997 kehrte dieser Autor mit „Wobegon Boy“ zu seinen Wurzeln zurück",
    "24b8a98a986ee51466895f96975e1681"
  ],
  [
    "Achten Sie darauf, dass Sie nicht wütend oder aggressiv werden.",
    "5b485e1d56bf6d1f326d6002b96a8104"
  ],
  [
    "In „Life These Days“ erzählt Garrison Keillor „Stories From“ an diesem Titelort",
    "e96c317cf1261f9fc9fe41807af8d7b4"
  ],
  [
    "Hängen Sie den Arm ein wenig um die Person, wenn Sie einen Witz erzählen oder lachen.",
    "ae1a8fea1a27047c3eb2f2f1734eb17c"
  ],
  [
    "Erfülle Mist, Missy sei taub eins!",
    "9d21102ad9282496bc0000c43694cda7"
  ],
  [
    "Und „wie geht's euch allen?“",
    "e75513e56b6f0180be910840c490fcd7"
  ],
  [
    "Der pH-Wert in der pH-Skala steht für das „Potenzial“ dieses Elements",
    "cc8afaf4ba3c253d70d6b21ff4b0f47a"
  ],
  [
    "Praktisch alles kann romantisch sein, wenn Sie an Ihren Partner denken und Dinge mit/für ihn tun, deren Glück Ihr Ziel ist.",
    "a7ced35a7ec9ce59b5ea79f464da7e36"
  ],
  [
    "Wenn deine neckende Bemerkung ihn zum Scherzen bringt oder zumindest ein Lächeln bekommt, hast du es richtig gemacht.",
    "ce1628842fde720a4a205feb799baeaa"
  ],
  [
    "Und ich denke die ganze Zeit an dich",
    "1c9d006682a64290363a0b161f0fb717"
  ],
  [
    "Es macht dich noch schlimmer",
    "8bc07248a369aebf6d2533366070ea26"
  ],
  [
    "Ich kann in deinen Augen erkennen, dass du niemals so sein wirst wie ich",
    "151ac18632fbb4f7d38d729b0170c5a5"
  ],
  [
    "Vermeide es, alleine zusammen zu sein",
    "bcc9a32585964e59ab84e593a25f866e"
  ],
  [
    "Also werden wir garantiert schießen",
    "6c6318d305f2f160bcf48c9144a14b05"
  ],
  [
    "Wirken Sie nicht fixiert und achten Sie nicht zu sehr darauf.",
    "17c8d9c2a98322209d439e87a80fe405"
  ],
  [
    "Du solltest die Zeit genießen, die du als Single verbringst.",
    "ea80aa110b726f5b79de649754bea6bc"
  ],
  [
    "Haushälterin oder Babysitterin für eine Berühmtheit.",
    "94ddad8473568458e3e0eec5782f430f"
  ],
  [
    "Er ist nicht in meinen Schuhen gelaufen, ich bin einfach nicht jeder.",
    "520d2b84db1669779ba9d49d67cc64c1"
  ],
  [
    "Sprechen Sie sozial mit allen und haben Sie Spaß - Sie sind kein hungernder Jäger, der verzweifelt nach einer Mahlzeit sucht.",
    "76d03e30671d8e3b5617263dc4e86ba1"
  ],
  [
    "Alte Leute sitzen auf einer Schaukel auf der Veranda",
    "dcd03585b2a50e26c234a3769e1ec6d1"
  ],
  [
    "Philipp Scheidemann sagte am 9. November 1918 vom Balkon des Reichstags aus „Ja“ zu dieser neuen Republik",
    "ec4dd2b142faf153dc48e3f809365f5c"
  ],
  [
    "Auch dies zeigt Manieren und lässt das Mädchen wissen, dass du nicht billig bist.",
    "04e2c047f1dfdc0bd38a02058fcb54cb"
  ],
  [
    "Langer, spitzer Stab als Waffe",
    "4b41c0cd9deb23af2533d4640d85b99a"
  ],
  [
    "Sind die Botschaften zu vulgär und du möchtest etwas Diskreteres?",
    "0e5150c9af587f9c2d739f099acc76ae"
  ],
  [
    "Ihr Niggas wollt Coka-Musik",
    "566c056e8477970e20e5b2a65d6ac273"
  ],
  [
    "Während Sie gehen, sollten Ihre Hüften eine leichte Zahl 8 machen.",
    "db8bd5d5750de731518d8f9bd5ed60dc"
  ],
  [
    "Aber das ist lang genug",
    "0b2e66841b66d6d695a8a51fc667699f"
  ],
  [
    "Baby, ich weiß, es war eine lange harte Fahrt",
    "7801ed7ca14fb03f1fc301e9525996d5"
  ],
  [
    "„Frecher“ Name für die krustigen Stellen auf Ihren Zähnen aus Mineralsalzen, die mit Plaque und Speichel reagieren",
    "7d596eecd970364295bb9137ceadc4a0"
  ],
  [
    "Wenn Sie wie ein Profi flirten, können Sie leichter Eindruck hinterlassen und Ihrem gutaussehenden Fremden Ihre Absichten mitteilen.",
    "e16f84b62b8e203e4523f8e5c18b2547"
  ],
  [
    "An manchen Abenden habe ich dich allein gelassen",
    "6012cde1020d6387b5f90211f53d6425"
  ],
  [
    "Und ich halte die Schlüssel zu einem brandneuen Chevrolet",
    "70f112ae7dd56be824e53627b0d96364"
  ],
  [
    "Sei für ihn da.",
    "9da81c763014cb50a7dbd208881a688e"
  ],
  [
    "„Wenn“ dieser große Ast „zerbricht, fällt die Wiege“",
    "aff259dc577a57b6bcdf375f196428e7"
  ],
  [
    "Ich bin ein Bastard Ich treffe die Blunts, bis ich husten muss, dann übergebe ich sie",
    "2e54de609277cc105f7484b4566a1649"
  ],
  [
    "„Sleeping Murder“, ihr letzter Roman von Miss Jane Marple, wurde 1976 posthum veröffentlicht",
    "9079cef49f220232a84ce12b9bffa47c"
  ],
  [
    "Ordnungszahl 13, du berührst es, wenn du einen Stock von Wrigleys Kaugummi auspackst",
    "eacf37785c441d884f1c104b0b2074f7"
  ],
  [
    "Halten Sie Ihre Ohren fest auf den Lippen Ihres Partners.",
    "46cef1a71f2354df0ad8a7c9bd924cd6"
  ],
  [
    "Achte darauf, wo sie auftaucht.",
    "fa627ed7562575254750b0df5dd98055"
  ],
  [
    "Spiegele seine Bewegungen wider.",
    "ff061cd3fd126dd33e6880af7a4ec0d6"
  ],
  [
    "Bereite dich auf die Situation vor.",
    "7efe47c92b44d36708fea16efc082dfc"
  ],
  [
    "Der höchste Punkt dieses tansanischen Berges, der Uhuru Peak, ist das ganze Jahr über mit Schnee und Eis bedeckt",
    "3db0c7ef226a25c1cca6201291bf12ac"
  ],
  [
    "Es kann ein Verb sein, das bedeutet, die Spitze eines Gipfels zu erreichen",
    "99e3ddb90a424093486a8bc06ec72405"
  ],
  [
    "Ich verspreche ich werde mich nicht bewegen",
    "82aee005131030abb440b3f7dadd669a"
  ],
  [
    "Du musst dich nicht schüchtern benehmen.",
    "6cceaa516d826a37085e56c556b9e3e2"
  ],
  [
    "Willst du jetzt mit ihm rummachen?",
    "96b1bd2e52d437d31a4f3617092ac942"
  ],
  [
    "Der Name dieser künstlerischen Komposition von Materialien, die auf eine Oberfläche geklebt wurden, stammt aus dem Griechischen „kolla“",
    "e1f1bec510dbd1f0c63711b75b09fc8a"
  ],
  [
    "Ursprünglich Reed Richards, seine Frau Sue, The Human Torch & The Thing",
    "2c84ce731ee598c2266f0c609339ab0e"
  ],
  [
    "Geißblatt an der Rebe",
    "79af51916d123ea70b935e9261f402a4"
  ],
  [
    "Es ist in Ordnung, gelegentlich den Augenkontakt zu unterbrechen.",
    "1eeb2eb639c08e6b6f83a9857ea69857"
  ],
  [
    "Wenn Sie sich mit Mode noch nicht sehr wohl fühlen, kann der Besuch einiger Bekleidungsgeschäfte viel bewirken.",
    "e6bf772174787321d1b45578233bb886"
  ],
  [
    "Sie trägt nicht nur eine Fackel, sie hält auch ein Gesetzesbuch mit dem Datum „4. JULI MDCCLXXVI“",
    "c13e91d1f92690bb043b0db81df21e28"
  ],
  [
    "Und ich war tatsächlich die ganze Zeit in der Schule, während mein Vater in der Schule war!",
    "11e4449036da453ae86cf400218c49a2"
  ],
  [
    "Von den Gipfeln dieses tansanischen Berges ist Kibo mit Eis und Schnee bedeckt; Mawensi ist normalerweise klar",
    "f1f74d99d1c8de0520ef67c6314080a6"
  ],
  [
    "Wenn ja, erinnern Sie sich daran, dass Sie sich proaktiv für einen One-Night-Stand entschieden haben.",
    "194875eb9fae597e8822ae7a79e9f243"
  ],
  [
    "Das Schloss Nymphenburg, die Sommerresidenz der bayerischen Könige, liegt am Rande dieser deutschen Stadt",
    "11768d205d58bb374d5c5e57f19fe3c6"
  ],
  [
    "Wisse, ob er heiraten will.",
    "79380f4174e4e6f043dfc56246500281"
  ],
  [
    "Nun, sie müssen über uns gesprochen haben,",
    "4496646c89bf16e59b958536918da389"
  ],
  [
    "Es ist der ultimative Ego-Blow.",
    "3af0e6e57273dfb34718c0f983aa2639"
  ],
  [
    "„Oh, du spielst Wörter mit Freunden?",
    "065e0e56d49ebf798f03377149629d60"
  ],
  [
    "Wir gehen die Bewegungen durch",
    "c484fe54798738626ec8472ca78a24b4"
  ],
  [
    "Stern aus Melrose Park, Illinois, ist heute der weltweit einzige Hersteller dieser Maschinen, der früher Spielhallen beherrschte",
    "eb6efcb523da06c6b797f5e515ffd387"
  ],
  [
    "Ja, ihr junges Gesicht war wie das eines Engels.",
    "91924606d39938fb32db3bf6b9209e98"
  ],
  [
    "Das ist ein ziemlich großer Kofferraum meines Lincoln-Stadtautos, oder?",
    "f5bd8f163034c3ac65e55ae9ca69c5dc"
  ],
  [
    "Bitten Sie Ihren Freund, Sie einzurichten.",
    "3d8ba4c4b09728ff735bd17de77ea02c"
  ],
  [
    "Wenn Sie feststellen, dass Sie das Gleichgewicht verlieren und vorwärts oder rückwärts fallen, verbessern Sie damit Ihre Position.",
    "26c7b3e334f8b75e0410675a7c6ddb81"
  ],
  [
    "Du lässt mich trocken und ich frage mich, warum ich überhaupt hier bin",
    "36635f55b9ec37868764bcd1183a7086"
  ],
  [
    "Pass gut auf, wenn er in deiner Nähe steht.",
    "0208bb53db4c38a114a284e2bbebca52"
  ],
  [
    "„The Boys Of Summer“ war ein Solohit für diesen Eagles-Schlagzeuger",
    "f97f422965ba8356451f99ef9cfce818"
  ],
  [
    "Lass die Leute wissen, dass du hinschaust.",
    "9786e3c877644cc15d0f218f00c61ab9"
  ],
  [
    "Hatte Angelschnüre an den Weidenzweig gebunden",
    "633d4fabfdcbc0ec2d6903aa5b2272e3"
  ],
  [
    "Wenn du die Welt sehen willst",
    "ee1090d2cd0c14344c8ee7d1fa619ea8"
  ],
  [
    "Ich singe den Blues",
    "7fae35ca9638438272c86d8d53905adc"
  ],
  [
    "Wenn das Mädchen wirklich klug und klug ist, können Sie auf ungewöhnliche Weise eine raffinierte Referenz erstellen.",
    "4e734f5586a96c2204f63c6a7627a34e"
  ],
  [
    "60 n. Chr. führte diese Königin ihren britischen Stamm, die Icener, zur Revolte gegen Rom",
    "9787852a6dde56088b25146f3997850a"
  ],
  [
    "Dieser Dichter schrieb in „The Giving Tree“ über einen sich selbst aufopfernden Apfelbaum",
    "56a93b0bfc9c7b5079722f167102cd45"
  ],
  [
    "Ein bisschen Make-up kann viel bewirken.",
    "9354f833b3cc4ffd77db5ae6a8721a77"
  ],
  [
    "Ab den 1950er Jahren kam eines dieser Tiere in Fernsehwerbung für Dreyfus-Investmentfonds aus der U-Bahn von NYC.",
    "228f5824c94abb42f0af7a572aab9dda"
  ],
  [
    "„Ich kann nicht aufhören darüber nachzudenken, was letzte Nacht passiert ist.",
    "868aa0ef75b82b4140a347e615020217"
  ],
  [
    "Luke Wilson & Kate Beckinsale checken in ein Motel ein AAA würde in diesem Film von 2007 nicht genehmigen",
    "c7748f38f2b3861558654cea9320ae92"
  ],
  [
    "Bei dieser Art von Zeremonie am 20. Mai 2002 sprach John McCain über die Opfer der Eltern und Führer von morgen",
    "e81dbc09010c7538dcfffde4874309d8"
  ],
  [
    "Denn sieh mal, was ein Unfall mit dem linken Auge gemacht hat",
    "5451fc732dc283bf362b31d01fa519fa"
  ],
  [
    "Halten Sie das Gespräch am Laufen, indem Sie Fragen über sie stellen und Interesse an ihren Antworten zeigen.",
    "b58a13637aa2d7db1424451f784f3291"
  ],
  [
    "Sie müssen auch richtig ausgestattet sein (Helm, Reitstiefel usw.).",
    "81bb7a36979e344c2e307d6cad5b36cb"
  ],
  [
    "Ignoriere das Verhalten oder die Eigenschaft.",
    "251a43c4ed82b70b9bdd016ffea7815c"
  ],
  [
    "Entscheiden Sie sich gemeinsam für etwas Lustiges und Abenteuerliches, das Sie vielleicht gerne machen möchten.",
    "c17071b238e318c385d8456ea66259de"
  ],
  [
    "Berücksichtigen Sie Ihre eigene Persönlichkeit und Ihre eigenen Werte.",
    "97d39e2f211088716563b5b8b4413604"
  ],
  [
    "Wenn du der Schande einen Namen gibst",
    "d21718fc17dc6adc7d390a8ca1245f8f"
  ],
  [
    "MGM wollte, dass dieser Liebling mit Grübchen Dorothy in „Der Zauberer von Oz“ spielt, aber Fox würde sie nicht ausleihen",
    "25929d4386f7acb003fed74aa68bedc2"
  ],
  [
    "Versuche die Sachen zu sehen, über die sie lacht, und achte darauf, wie sie auf deine Witze reagiert.",
    "211f79d73cfe99f2eec0db4f47f78c0e"
  ],
  [
    "Supermodel & L'Oreal-Sprecherin Hunter Reno ist die Nichte dieses Generalstaatsanwalts",
    "6541128b60f56bb4767c86660c0f2980"
  ],
  [
    "Schulgeist, Motherfucker",
    "c6d6f60ad8d05b5743aee628de931c3f"
  ],
  [
    "Oh Herr, ich glaube ich will meine Rippe zurück",
    "32bedc4b64ae53f44a53cb67de5b2f56"
  ],
  [
    "Du hast das kleine Tattoo, das Peeky Boo auf deinem Rücken spielt.",
    "a853d51e40802a6fab0d3ae1f69fe859"
  ],
  [
    "Schatz, ich würde gerne deinen Namen ändern",
    "bed1005a20c4dece92662b22f303e3a0"
  ],
  [
    "Bei einer körperlichen Untersuchung müssen Sie möglicherweise eine 20- oder 24-Fuß-Aluminiumplatte heben und verlängern",
    "faf2b71300c6aa57fe60ff7ab16f19d9"
  ],
  [
    "Es sind keine Schlagzeilen.",
    "7e27cf5977a2d2f6eda5818327f3128c"
  ],
  [
    "Seans kleiner Bruder, dieser „Footloose“ & „True Romance“ -Schauspieler, starb 2006",
    "be2a1fa13afd3544640325bab4c78202"
  ],
  [
    "Im Fußball begeht die Verteidigung diesen Verstoß, indem sie die Linie des Scrimmage überschreitet, bevor der Ball gerissen wird",
    "c03b6a4da7fd9764f4df390f6ea44174"
  ],
  [
    "Vermeiden Sie es, zu kuscheln oder den Arm um Ihren Freund zu legen.",
    "9eff6c6a8ac5bae9aa34f3164a144252"
  ],
  [
    "Sei intimer.",
    "46d16b33ca34480ffb163847e3533b91"
  ],
  [
    "Rollen Sie in die Stadt, steigen Sie aus dem Bus,",
    "55c4afc8c561684775c8b829ee3924e2"
  ],
  [
    "Vor langer Zeit des Model T bot Ford diesen ein paar Dollar des Kaufpreises zurück",
    "112166668fa9331e4ca69d20ec0eee81"
  ],
  [
    "Auch wenn Sie zu Beginn des Trainings nicht viel heben können, lassen Sie sich nicht entmutigen.",
    "b2db0a6e1d001c8e58c5588e4db49960"
  ],
  [
    "Ich spreche über dich (ja ja)",
    "56b9b4140bfa7e9e0150583a67c05ae0"
  ],
  [
    "Eine Zahl, die als Quotient geschrieben wird; Beispiele sind 2/3, 1/2 & 1/4",
    "f9dbc4ac8c589d75737c89a26574cab5"
  ],
  [
    "(Vers 1: Krayzie Bone)",
    "43db774b8bfb9c89925f1ec211a9cb13"
  ],
  [
    "Der Oscar-prämierte Film über diesen Bruiser trug den Titel „Raging Bull“",
    "9e973bf087df0409af7623cad10aae09"
  ],
  [
    "Junge Prinzen gehen auf elegante Schulen, also wenn du in derselben Schule bist, bist du bereit.",
    "35e063836e2afa1cacc0d2c9a60d4e7a"
  ],
  [
    "Die Schlampen haben kein Geld",
    "e1e340732f6bcc0585973badd8147eea"
  ],
  [
    "Am sichersten ist es, zu fragen, ob sie vertraut ist, und wenn sie es nicht ist, können Sie es erklären.",
    "d27c85a5298c4e0eb0332fa7ea09da39"
  ],
  [
    "Wenn sie oft auf ihr Telefon schaut, mit ihren Haaren spielt oder viel durch ihre Handtasche geweht, könnte dies ein Zeichen dafür sein, dass sie offen dafür ist, neue Leute kennenzulernen.",
    "1ef596841790ecf67f5d9890e053dd4d"
  ],
  [
    "Die Gatling-Kanone war die erste praktische dieser Geschütze, die einen schnellen, kontinuierlichen Kugelstrom abfeuerte.",
    "e27b51ae58152a0c07054d0c8f8d910c"
  ],
  [
    "Er wird dir alles sagen, was du hören willst",
    "b956e4c42b2a0cf91be6c74e2ed3dcfe"
  ],
  [
    "Weil ich über eine Ewigkeit nachgedacht habe, hoo",
    "2595c5206696dcccb24d2ff07edfae84"
  ],
  [
    "Er dachte darüber nach aufzuhören, aber er fuhr weiter",
    "a7ab26ac455cab43b3c2e48552f271b8"
  ],
  [
    "Wir haben unsere wilde Liebe tobt, tobt",
    "0e394b953a764e07afe7ee7e3aa639cd"
  ],
  [
    "Wir neigen dazu, diejenigen zu mögen, die uns mögen.",
    "c5599c2a8344e28081b13ac5b39313ee"
  ],
  [
    "Ich denke ich liebe dich ",
    "6175d7a1f9194ee8c958ed9dd5f79fca"
  ],
  [
    "Einige gute Dinge, über die man sprechen kann, sind:",
    "ce493954ed8b527b0f2e7965ed1111f1"
  ],
  [
    "Kann ich dich jetzt mitnehmen? (oh)",
    "86b8cca7b120cba4b08eb4648bea231d"
  ],
  [
    "Zhang Ziyi spielte Chiyo-Sen in der Filmversion von Arthur S. Goldens „Memoirs of“ einer von ihnen",
    "e6acc8f809d38231dc6920c7e76f758d"
  ],
  [
    "Bleib offen und freundlich.",
    "479a1e1641ea7212c017fb7cc83a9b1f"
  ],
  [
    "Sag ihnen stattdessen, wie bedeutsam deine Freundschaft ist.",
    "84d3105fbbe2cbbac556c3953d1fc71e"
  ],
  [
    "Kein Spaziergang im Park für uns",
    "01a15911ab7be0549bfb7fc13a69cd4e"
  ],
  [
    "Lässt das Liebeslicht durchscheinen",
    "69eea2352c232620b7eaa20ba187ffcf"
  ],
  [
    "Oh sie, kennt mich wie ich mich selbst kenne ",
    "9c9ab67076335e2f3342c73ad80a67b8"
  ],
  [
    "Es ist besser, darauf zu achten, was Ihre Freunde sagen, und tatsächlich auf Konversationshinweise zu reagieren.",
    "ed9dd09783a1e0dbdcf4352e65fee6c9"
  ],
  [
    "(Musik wird ausgeblendet...)",
    "de490ff8e7bfa9d768456ee6e3f23c57"
  ],
  [
    "Die Boxer rebellierten in China und die Briten kämpften in Südafrika gegen diese Gruppe",
    "7ff36d88754f35cc70fae96d074bc229"
  ],
  [
    "Nimm den Mann, den du verdienst (Woo)",
    "4115801836de448123508576943bc854"
  ],
  [
    "Stellen Sie einen konsistenten Ruhezustand der Regierungszeit her.",
    "ebf11de7533a1a9f22aed970803c8dfa"
  ],
  [
    "Machen Sie sich physisch tabu für sie.",
    "785f46673267eab07f47d1bb367708f2"
  ],
  [
    "Das lässt mich nicht los oder lässt mich nicht gehen",
    "f360d296dffac2e38ddd5866f4927766"
  ],
  [
    "Revolution ist kein Spiel, es ist ein anderer Name für Lebenskampf",
    "0a9bcff8b10226fcf3e5c42f06e1d041"
  ],
  [
    "Dies sind Fragen, die so formuliert sind, dass sie eine erklärende, detaillierte Antwort hervorrufen.",
    "98ecec8fb89e9d76d50ff606c05069f6"
  ],
  [
    "Eisenhowers Zweiräder",
    "70dca2819b4bd5e52c890e1248a18e10"
  ],
  [
    "Nutzen Sie die Körpersprache effektiv.",
    "7b9173646b423d5ce3551aa22cf90577"
  ],
  [
    "Ich bin kein Fake, nenn mich niemals faul",
    "5fc561afe0b8951b8a50222b9948cda7"
  ],
  [
    "Er wurde 1925 in Südwales geboren.",
    "f239f818e8187afd10ede1ceaba4222b"
  ],
  [
    "Die Narben an meinen Fingerknöcheln,",
    "9fb9f50644b2d4615273e65cba26446c"
  ],
  [
    "Rede eins zu eins.",
    "898a825f9988c48256306740d431f90d"
  ],
  [
    "Ich liebe den Weg... [Ich liebe den Weg...] (Ich liebe es, ich liebe es...)",
    "099e005f6c95ed0be4912b2ac906d43c"
  ],
  [
    "Bring mich richtig, sieh dir diese Leute an, die Drachen fliegen",
    "d05f638817bb4f27cf2b19a5caf936a0"
  ],
  [
    "Ein Schwiegersohn eines CEO zu sein",
    "f7a8ae15ac56dd1043f47a4419da58ee"
  ],
  [
    "Wenn Sie ihr wirklich zuhören, wird sie auch erkennen, dass Sie sich genauso für ihren Geist interessieren wie für ihren Körper.",
    "2ff635df163b6d8848ba9f8dc8fe1f64"
  ],
  [
    "Barbara Bains „Rinde“ war vielleicht schlimmer als ihr Biss, da dieser würzige Charakter auf „Mission: Impossible“",
    "0f26425e79092d00684aaba23d5a9ca8"
  ],
  [
    "Sehen Sie, dass das Staples Center sich sehr danach sehnt, wenn die Lakers mir einen Sieg bescheren",
    "fc0fb9f096a9d0bb2d0681957a33c95b"
  ],
  [
    "Was ich mache, liegt nicht bei dir",
    "baac01452ea20bd2a69b2e95acb9495e"
  ],
  [
    "Snow Whites Mitbewohner, der in die Kategorie passt",
    "e700eff9497691b8f87a42f0ee4a9aa6"
  ],
  [
    "Oh ja, das passt zu dir, Mädchen.",
    "868065582185978462c5da70b9a6d74e"
  ],
  [
    "„Love For Sale“ ist einer der Standards, die er schrieb",
    "40984dd5c0ada1b0a9a7389ffcbfbfb9"
  ],
  [
    "Das Ziel ist es, ein süßes zu schaffen, und unterhaltsame Art, sie zu befragen.",
    "c90537e33236db18529deb8812b20eea"
  ],
  [
    "Wenn dieser aalähnliche Fisch beißt und sich an einen anderen Fisch bindet, hält eine gerinnungshemmende Flüssigkeit die Wunde offen",
    "17703058d1e2ba2e3829aec10e6b8a93"
  ],
  [
    "Fragen Sie nach ihrer Meinung.",
    "0b9895ce30a4bd09a3c7cbf9b24cecf8"
  ],
  [
    "Immer wieder aufzuholen",
    "def4b43755e81827b379da30b7977183"
  ],
  [
    "Wisse einfach, dass es für mich braucht",
    "c476b4e6f377a4418e12a5109f0918cc"
  ],
  [
    "Die 2 Hauptsekten dieser Form des Buddhismus sind Rinzai & Soto",
    "38f4fa92a517d49b66255ab1c8466469"
  ],
  [
    "Einfach rumhängen und warten,",
    "5d3f6253589853bd76f1e4cc1eab80ec"
  ],
  [
    "Ein HNO-Arzt ist auf die Behandlung dieser drei Körperteile spezialisiert",
    "9b8b2557a1be77adf4961ecf1a071362"
  ],
  [
    "Aber sag mir schnell auf Wiedersehen",
    "83e73c87e110551eecef406653a6b38a"
  ],
  [
    "Ich gehe nach Hause, um ihre Mama und ihren Papa zu sehen",
    "13b62d33ad98a6f81f3a0afda5ea4462"
  ],
  [
    "Gönnen Sie sich alle möglichen sozialen Kanten.",
    "2fa541249b02c361ccdf3ef87f38deb3"
  ],
  [
    "Leute wie ich trinken am Freitag nach der Arbeit zu viele Biere",
    "9affcc7928b59832af713bd1acc3cd55"
  ],
  [
    "Wenn Sie Fotos machen, können Sie einen Arm um sie legen, damit sie sich für das Foto nahe fühlt",
    "1114a7172d4887ae125ed8e9a477f340"
  ],
  [
    "Es war völlig klar",
    "872c849dc3d6c8a7ddd8781daebda963"
  ],
  [
    "„The Lamb“ und „The Shepherd“ finden sich in diesen William Blake „Liedern“ von 1789",
    "6a3852b540048221065fb521761fa366"
  ],
  [
    "Ich kann immer noch alles gut sehen",
    "bdced1f9ec9baae00a5e1c1e3be0a09f"
  ],
  [
    "Die männliche Hauptrolle in „Yentl“ gab er ohne zu nehmen, als er Kelsey für eine Rolle bei „Cheers“ empfahl",
    "a210b18094c24a5064d9707cd8e306d4"
  ],
  [
    "All diese Leute kommen vorbei",
    "1e98c8b256d1bd0e8f8322e79f31bcb5"
  ],
  [
    "Verdreh es nicht weil Baby Gurl du weißt ich will es",
    "5551386b0471084ad3d11bc6b6c23dc3"
  ],
  [
    "Etwas Großes ich spüre es passiert",
    "ac4271f792f282cb7770078289d17ca7"
  ],
  [
    "Erinnerungen und Wein",
    "f671dfe5b7f780dd425e0d3129c52861"
  ],
  [
    "Wenn sie das richtige Mädchen ist, dann wird sie viele positive Eigenschaften besitzen, die Ihre Beziehung zum Gedeihen bringen.",
    "753cc34ded19d80cb024e80c1d428e16"
  ],
  [
    "Wenn Sie zu viele Texte senden, wirken Sie übereifrig und ein wenig zu verfügbar.",
    "cd84db643815e88c44239e9881d33336"
  ],
  [
    "Freiwillige im V.A.-Krankenhaus Sally Hyde",
    "6618fd0e87a3376ae3a688ec0578d40a"
  ],
  [
    "Präsident Bush isst diese Schweinsleder-Leckereien gerne mit Tabasco-Sauce",
    "363613c4164205ec591575462864931b"
  ],
  [
    "Seien Sie sich Ihrer Absichten bewusst.",
    "3b62f32cc0fa72356878d71517472a36"
  ],
  [
    "Grabe nach mir (an mir)",
    "3cc51f586abd3fe8e4da6951ce8fa7f9"
  ],
  [
    "Wisse, dass es in Ordnung ist, Single zu sein.",
    "a912a7d262ab3a2f43e2f81b5e336d45"
  ],
  [
    "Entscheiden Sie, wie viel Zeit und Aufmerksamkeit Sie der Beziehung geben möchten, und finden Sie heraus, wie viel Sie als Gegenleistung erwarten.",
    "45e52282eeef35ff20d3602d29166145"
  ],
  [
    "Zwei sind für die Show,",
    "25f4a2b8793e65a17ad960dd2b36127a"
  ],
  [
    "Ihr Körper hat Millionen dieser Drüsen, bis zu 625 pro Quadratzoll Haut, und sie machen jetzt wahrscheinlich Überstunden",
    "3ab4939ec657769d0b3937a66ba83b6c"
  ],
  [
    "Lass sie nicht sehen, dass du viele Mädchen auf Facebook triffst, auch wenn du es bist.",
    "73f8d8d039a14093ab90fc409aad32da"
  ],
  [
    "Tun Sie etwas, an dem andere Menschen nicht beteiligt sind.",
    "c6ec0c6f4245840fa0c30b11f93454fe"
  ],
  [
    "In den klassischen Anzeigen hieß es: „Verlasse das Haus nicht ohne es“",
    "58052c7f34f4cba03be47fa6ed6920a8"
  ],
  [
    "Mach einen witzigen Witz.",
    "ea48c05b0ba447559b19919d518411cb"
  ],
  [
    "Mach es lauter und ich dreh es los.",
    "5bac55c99b93f1f3bcfc6d0c448a29b7"
  ],
  [
    "Das heißt nicht, dass zwei Menschen mit unterschiedlichen Interessen nicht zusammen sein können.",
    "8f497ab7de460a1488dafa4a9f40de2b"
  ],
  [
    "Ich versuche mich selbst zu kontrollieren.",
    "5b00821f18fa94255a075290922be812"
  ],
  [
    "Ich weiß, dass ich mit einem Handschlag keine Dinge heilen kann",
    "3bbb4602e600c015235e07762014a6c5"
  ],
  [
    "Wenn er jemanden sieht, braucht er vielleicht etwas Zeit, um über die Dinge nachzudenken und zu entscheiden, was er tun möchte.",
    "a9442b0a998c7e9cc7a490f398bf5a3c"
  ],
  [
    "Verwenden Sie jede andere Art von körperlichen Gefühlen, an denen Sie festgehalten haben, wie Glückskeks-Vermögen oder Zeichnungen von ihr oder Ihnen.",
    "009e4b5b12b447a71ba4dd6fbeeba179"
  ],
  [
    "Nach einer Weile sollte das Pferd das Zaumzeug akzeptieren, und Sie können es anstelle eines Halfters verwenden.",
    "9da7e0009fb2ecb58a76180c029d12f0"
  ],
  [
    "Wähle eine Freundin, die Selbstachtung zeigt.",
    "2fcc959f174c3318a33dbbd8e783d0ab"
  ],
  [
    "Dies garantiert nicht nur saubere Wimpern auch bei Tränen und Lachen, sondern sorgt auch für flirtende Wimpern, die seine Aufmerksamkeit auf sich ziehen werden!",
    "1e317d09129428b138a70c4f094db32e"
  ],
  [
    "Wenn Sie viel zu schüchtern sind, um direkt mit ihm zu sprechen, überlegen Sie, ob Sie ihm einen Brief schicken möchten.",
    "a6268b1c0a22851781c403500c71234f"
  ],
  [
    "(Ja, ja, ja, ja)",
    "90d2e691d6c412f79d54a7ed97cde695"
  ],
  [
    "Hab keine Angst, für dich selbst einzustehen und zu sagen, was und wie du dich fühlst.",
    "b22dbc61cc6cbf4644bee97c2df5c7c8"
  ],
  [
    "Es ist eine oft unruhige Zeit zwischen der Regierungszeit von zwei Monarchen oder Päpsten",
    "54215abdd1709d5805d4b1b1c632051f"
  ],
  [
    "Bis zu einem Staatsstreich von Muammar al-Gaddafi 1969 hatte König Idris dieses Land 18 Jahre lang regiert",
    "6a3c95c3a7ffbe758f1f7a70039068ec"
  ],
  [
    "Acme wurde in die amerikanische Wüste geliefert, die Kulisse für die endlosen Verfolgungsjagden zwischen diesen beiden",
    "834f4e98cce8a1c57c974d2015b55b1b"
  ],
  [
    "Ich will dir nur die Liebe geben, die du vermisst",
    "4e06207bbde2ff17bbdbc9f7d6ee35e1"
  ],
  [
    "Wenn wir nach Brighton fahren, nehme ich dich am Pier entlang",
    "a097f7096d42907a080591aa8b36dedb"
  ],
  [
    "Hol meine Krone, Staub von meinem Stuhl",
    "bc68c5b27dc18b2012178139f1a3a322"
  ],
  [
    "Ich will nie wieder dorthin zurückkehren",
    "2caed512d0153ae0125297ff32edfaf5"
  ],
  [
    "Tacoma & Durham sind 2 Städte, in denen regelmäßig Veranstaltungen stattfinden, bei denen Sie Ihre Beine vertreten und Gemälde sehen",
    "f8de3c1153d80a7f1d2e7165f120b43f"
  ],
  [
    "Halte 3 oder 4 Süße auf meiner Uhr,",
    "7f496e2a0509564b2005d50e94d5bb15"
  ],
  [
    "Siehst du nicht, dass ich dir gehöre?",
    "9d3123659f7a7005b6abab4d2134c3a0"
  ],
  [
    "Lass nicht zu, dass er deine Entscheidungen beeinflusst.",
    "90286643285073328339f21c64db3e50"
  ],
  [
    "Ein schuldiger Macbeth beklagt sich: „Ich dachte, ich hörte eine Stimme schreien“ mach das „'nicht mehr! '“",
    "789373d6c56b16fb19a3f57ae53205c6"
  ],
  [
    "Sei offen für das, was die andere Person fühlt.",
    "0b0016041ca65b3264d0295aafe12598"
  ],
  [
    "Hör auf bedürftig zu sein.",
    "6d9a4711283c7849c46a29d2acadfdb4"
  ],
  [
    "Wenn sie galoppieren und bocken wollen, ist dies ihre Chance.",
    "98b723ee51e2be37f09550740e5baa33"
  ],
  [
    "Intuit Inc. vermarktet dieses Programm, um Ihre persönliche Finanzplanung zu beschleunigen.",
    "9a9048b42d63924b331560eefb44d6b7"
  ],
  [
    "Zurück zu Fateegs, schwarze T-Shirts und Timbaland-Stiefel Nigga",
    "f03ad98c0749bd4f313b8c42b9e5736f"
  ],
  [
    "„Sister Act“ -Komödiantin, ein Musikstück aus den 1740er Jahren, schrieb J.S. Bach für Cembalo",
    "cad600ad58294e660d9fe4ea9493d520"
  ],
  [
    "Wenn ein Gesetzesentwurf den Schreibtisch des Präsidenten erreicht, kann er ihn unterschreiben, nichts tun oder dies tun",
    "08a5dc8424d682b017aac1c164c649f4"
  ],
  [
    "1958 führte dieses Unternehmen sein „Pick-A-Mix“ -Konzept ein",
    "d99badfd379b15b38f99f4594d4e9c9d"
  ],
  [
    "Was hat in Ihren früheren Beziehungen funktioniert und was nicht?",
    "763f510ac623e6ed5ba3fd7f06eb8a5a"
  ],
  [
    "Halten Sie es beim ersten Date locker.",
    "0b939e2492731e4d714c94111adf7a10"
  ],
  [
    "Oh, da ist sie schon wieder",
    "f0a4be910f884bbafc6e1760bbde8995"
  ],
  [
    "Dies wird sie dazu bringen, mit Ihnen zu sprechen. Sie können zum Beispiel sagen: „Hey, es ist March Madness.",
    "08e19008c21ef23724ce1f86e46ffebf"
  ],
  [
    "Anstatt zu betonen, wie sehr Sie anderer Meinung sind, bitten Sie ihn, zu erklären, warum er sich so fühlt, wie er es tut.",
    "e551371b14a55db60a20a8d58e89c62c"
  ],
  [
    "Organisieren Sie kleine (oder große) Aktivitäten für Freunde und Familie wie Dinnerpartys oder Spieleabende.",
    "7f38a93dbae4bb431c7912664f866ead"
  ],
  [
    "Hör auf mit ihr zu reden.",
    "cbcfdf7aa9e55bebda3da0516fde25cf"
  ],
  [
    "Erkenne, dass du als einfach angesehen wirst.",
    "faa1285809cd7bb2a7ce69410547f75c"
  ],
  [
    "In Anchorage müssen Sie als EMT 1 oder als diese verwandte Stelle zertifiziert sein",
    "02139b22c8a8c1a95a44ba52d566a8c1"
  ],
  [
    "Gib ihm etwas Zeit.",
    "c63c6004a709547e6fdb3e3762912c7b"
  ],
  [
    "Sei vorsichtig mit den Leuten, die du hier triffst, sage ich",
    "33dba4ba002ac1bfcdb3446ec1d8be71"
  ],
  [
    "Erklären Sie ihm, wie gut Sie sich fühlen, wenn er pünktlich auftaucht, und wie sehr Sie es schätzen.",
    "7324101a7e934d9687eea95b98b986e3"
  ],
  [
    "Ich zittere und falle auf meine Knie",
    "f139c02a169fcfacfa73d7b4051ee92b"
  ],
  [
    "Nimm jemanden ins Visier und lerne seine innere Welt kennen.",
    "2e6e049471d29386791f8676e41ecedb"
  ],
  [
    "Mildern Sie Ihre Erwartungen.",
    "91384e711bcedc08533ea4233c4af835"
  ],
  [
    "In der letzten Folge dieser NBC-Sitcom war Janeane Garofalo als erwachsene Mabel Buchman zu sehen",
    "1dbd74b672e45824985082a4c1513d1b"
  ],
  [
    "Oh, oh, entferne sie, schick die Geparden zum Grab",
    "3d67c8e1f38926780007a323a2620305"
  ],
  [
    "Beruhigen Sie sich, gehen Sie zurück, die Ghettoleute haben das",
    "2f3e324c2baac50615007cae81cb3444"
  ],
  [
    "Wenn Sie sie an einem privaten Ort und nicht an einem öffentlichen Ort fragen, fühlen Sie sich beide wohler.",
    "c2eba9c9185a92a4c5616aa36c1a68c3"
  ],
  [
    "Vermeiden Sie Artikel, die wie Klatsch wirken.",
    "454ab58ef893901496aec6b0a417b774"
  ],
  [
    "Ähnlich wie Männer - aber natürlich anders - möchten Sie Haare, Haut, Make-up, Accessoires und Kleidungsgeheimnisse kennenlernen, auf die sich andere Frauen verlassen.",
    "e1f0ee93b7ae45224b06745ecf10c163"
  ],
  [
    "Ihr setzt euch alle hin, habt eine gute Zeit bei diesem Wiedersehen",
    "6911dcd5c9fab689e3bd34a91ca2ef2a"
  ],
  [
    "Entscheiden Sie sich für einen natürlichen Duft.",
    "abfc32c1c4b89638e88ef94b94b70b18"
  ],
  [
    "Du bist meine Lebenserhaltung",
    "ff5d2d2b5fdde273db6831b7a5bb7adc"
  ],
  [
    "Andernfalls wird er sich zu sehr mit dem Internet vertraut machen und braucht möglicherweise zusätzlichen Mut, um den Schritt persönlich zu machen.",
    "e90b7d3bd8032bc80d34447a347aa10d"
  ],
  [
    "Wasche deine Kleidung und trage nur saubere Kleidung.",
    "80ab7f09c0988971fc4c02fae4284d6b"
  ],
  [
    "Die Sache wird jetzt hart",
    "5523ef2cc4054d4ebdbf7180043a28b4"
  ],
  [
    "Wenn Sie es so weit ohne Probleme ziehen können, ziehen Sie den Umfang weiter um ein Loch (oder einen Zoll, wenn westlich) fest.",
    "75ebda41237a0d0d644aed567c1bd154"
  ],
  [
    "Wenn du das Gefühl hast, dir selbst nicht mehr treu zu sein, dann musst du aufhören.",
    "273989c78e12bd1de1b070e479c85871"
  ],
  [
    "Wählen Sie keinen Flügelmann, der attraktiver, modischer oder charmanter ist als Sie.",
    "cad0fa95adda0ba90e7f2eb9fdfd3dd3"
  ],
  [
    "Nächster Nigga in Zeile 17 auf dem Grind,",
    "4a5b3b64557783eda947b7232f43ef72"
  ],
  [
    "Wenn Sie sich wirklich unerfahren fühlen, aber entschlossen sind, ältere Frauen zu beeindrucken, Dann sollten Sie vielleicht zuerst versuchen, sich mit Mädchen in Ihrem Alter zu treffen.",
    "37b2d8042834649d635662ed4ddbcb66"
  ],
  [
    "Wenn ein Mann dich unangemessen berührt oder auf eine Weise berührt, die du nicht magst, ist das ein Problem.",
    "60fa232b2edaaa0659750b21cef502d9"
  ],
  [
    "Bis 1999 signalisierte der erste Schneefall den Beginn der „Nude Olympics“ an dieser Universität",
    "ba412b57aa642965010a9f7ef3e69bcc"
  ],
  [
    "„Sagwa“, eine PBS-Zeichentrickserie über eine chinesische Siamkatze, basiert auf einem ihrer Kinderbücher",
    "8ff42456cb440b270ae20f25bf244d8c"
  ],
  [
    "In der Dunkelheit ist sie alles was ich sehe ",
    "061c9e87e8fe14fcd0ac313c981db124"
  ],
  [
    "Studiere ihre Körpersprache.",
    "aee0e7a825f8ee7a59fbf8034f6d5e0b"
  ],
  [
    "Ich reinige im Fluss für jemand anderen,",
    "552f0f21b95fb7bb53515b0efcd103fd"
  ],
  [
    "Dieses Hochland, das sich von St. Louis bis zum Arkansas River erstreckt, wird sowohl als Plateau als auch als Berge bezeichnet",
    "5acea43b968538903e195eded20f1c35"
  ],
  [
    "Denn ich will mein Leben nicht abgestumpft verbringen, warten",
    "bed8b73bec241750bc02bdcd4e95068d"
  ],
  [
    "Lieb mich, liebe mich",
    "b62c41b9d418b19f0cfb2065fede3ff9"
  ],
  [
    "Sein erschreckender „Gulag Archipelago“ wurde ursprünglich in 3 Bänden veröffentlicht",
    "a4f9a1cc8aeca1bac5377699debb87f3"
  ],
  [
    "Beachten Sie, dass dies nicht bedeutet, dass Sie einen Mann ablehnen sollten, der kein Milliardär mit einem Supermodel-Gesicht und einem 8er-Pack ist.",
    "7a8380467171bd5731e89987aaa254cf"
  ],
  [
    "Wenn du jedoch an ihr interessiert bist, lass den Augenkontakt ein paar Sekunden dauern, bevor du dich (oder sie!) schau weg.",
    "a46382a384b99c79d0bc5fe4ddc2cef3"
  ],
  [
    "Die Gründe, warum ich alleine bin, weiß ich auswendig. ",
    "52c7f4f447a7dd3ec216c5c13a36f17a"
  ],
  [
    "Hey, ich könnte die ganze Nacht fahren.",
    "db10e556ad24f5e996248cb1bf17f29c"
  ],
  [
    "Während Sex manchmal auftritt, denken Sie daran, dass Sie sich noch nie zuvor getroffen haben.",
    "867de75d03b52c9e632b249cffc52458"
  ],
  [
    "Trab die eine Hälfte und galoppiere die andere.",
    "ad3ed825ecd950471b689da32481ccb8"
  ],
  [
    "Die meisten Männer lassen sich von übermuskulösen Frauen einschüchtern.",
    "992428048311bb02ebe49e807edddf59"
  ],
  [
    "Dachte ich bräuchte kein Bett zum Einschlafen",
    "b91f8cd3830b3578475d7b761c6b8ad5"
  ],
  [
    "Ulysses verbrachte ein Jahr auf der Insel Aeaea in Begleitung dieser Hexe, die Männer in Schweine verwandelte.",
    "e544e3b13493d7f49dfa492e6460f8e4"
  ],
  [
    "Schöne Frauen ziehen arrogante Freier wie Fliegen an, was dazu neigt, alle netten zu verscheuchen.",
    "c9609fe50fd66f4d8abcd383394fcfbf"
  ],
  [
    "Oh du und ich, wir könnten die Sonne aufsaugen",
    "cb0f71803a6368d74aa35ab9db45e6ef"
  ],
  [
    "Wenn du dich zu sehr anstrengst, subtil zu sein, dann siehst du distanziert aus und das Mädchen denkt vielleicht nicht, dass du es wert bist.",
    "2e4b64be344108da5f307b78efab34a6"
  ],
  [
    "Im Jahr 2000 nahmen die Streitkräfte von Foday Sankoh in diesem westafrikanischen Land UN-Friedenstruppen als Geiseln.",
    "8ec5fe54a1c830f491fcdd33ec2e9624"
  ],
  [
    "Versuche es ein wenig aufzupeppen.",
    "669f22f1b848fb3b501a6a0e3f9b02da"
  ],
  [
    "Wir essen keine Energiewürfel, aber mehr als 90% der US-Haushalte haben dies, um Tiefkühlkost in 1 Minute zuzubereiten",
    "e727bf44d78c025a165a90432ddbc95d"
  ],
  [
    "Auf „Bonanza“ war dieser Charakter der jüngste der Cartwright-Brüder",
    "8c0d8f3fd90764c15101f4c06d1fe1c3"
  ],
  [
    "Aber nach einer Weile, Besuchen Sie die Dame Ihrer Wahl, und finden Sie einen Weg, sie zu isolieren und ihr das Gefühl zu geben, einzigartig zu sein.",
    "a8a69828ce33c287d663f2c929e882c1"
  ],
  [
    "Lass uns Marvin Gaye und mach es an, Babe",
    "fa413a7b1f18c469267726e05f44daa8"
  ],
  [
    "„The Fast Lane“, das offizielle 50-jährige Jubiläumsbuch der NHRA über diese Art von Rennen, kommt aus den Regalen",
    "c9e96acfe0f29a5345f74ba0a5987606"
  ],
  [
    "Echo in meinem Kopf",
    "30b5f7c095dee6f052a291ad3d5da9e1"
  ],
  [
    "Versuchen Sie dann erneut, vorsichtig zu drücken.",
    "1bba26abdfa1fe7e85aadcdca8a8b528"
  ],
  [
    "Ohne formale Ausbildung lernte Andrew diese 3 oft verbundenen Grundfertigkeiten erst als Teenager",
    "f4fde3534e3cc799e35a7da006eba7c4"
  ],
  [
    "Ich lasse dich gehen, lass dich zurück, ich habe endlich meine Lektion gelernt",
    "c42de235e430f9c072f9ce78cd6619a6"
  ],
  [
    "Die automatische, die Josephine Cochran erfand, war zu teuer für den Heimgebrauch, aber Restaurants waren begeistert",
    "4eefa54ad97bd1e2057ae5f2e10ced77"
  ],
  [
    "Was sind ihre Deal-Breaker in einer Beziehung?“ ;",
    "565cb99abe072bc4fe16d8b0dd5b6197"
  ],
  [
    "Oh mein Gott, du kommst auf eine Einstiegsposition ",
    "ce37541d474e3513a193dd2b3c84c828"
  ],
  [
    "Du bist eine sexy Maschine, du bist ein Hollywood-Traum",
    "0059441bcf7ed46f0886c064616ba320"
  ],
  [
    "Oh, kleiner Süßer, wenn du mit mir sprichst",
    "29d67896acf1922d6c07ef5acb205d0a"
  ],
  [
    "Die meisten Leute verwenden „xoxo“ am Ende von Nachrichten, aber Sie können es nach Belieben in Textnachrichten verwenden.",
    "c33930c635acc23cc83c2c06dcd4d5e8"
  ],
  [
    "Du hältst mich auf und poppin 'oh, oh",
    "c56799989df603cfdc149db20ee80795"
  ],
  [
    "Mädchen, ich werde verrückt",
    "558e5e1b12c409252d7712ce39785a2b"
  ],
  [
    "Du kannst die ganze Zeit verbringen",
    "d08246f23785d186812594f234ed8593"
  ],
  [
    "Alle warten darauf zu hören, ob ich es wage, deinen Namen auszusprechen",
    "7f9632a1327bd264c52f1fbbe6523b82"
  ],
  [
    "Besprechen Sie religiöse Unterschiede.",
    "7fc25067af4b217f97f46e58dd9b406e"
  ],
  [
    "Wie sehr will ich auf deinem tätowierten Herzen sein...",
    "d20c23006df7dd247b73cda7006434c8"
  ],
  [
    "Finde neue Wege zur Anziehung.",
    "1d55798e520f59329fd933622132a9d4"
  ],
  [
    "Weil ich nicht weiß wie wir",
    "f6a7f4de2b82a12ba0ce3833a488b3ba"
  ],
  [
    "Robert De Niro spielte Stanley & Jane Fonda war Iris in diesem Film von 1990",
    "e4783ee80e40a151acef58b36d60993b"
  ],
  [
    "Wenn er dich anstarrt, während du das tust, ist das wahrscheinlich ein gutes Zeichen.",
    "d19d45b8e27a5a54f7cdbb1499723655"
  ],
  [
    "Scherze herum und ärgere dich gegenseitig.",
    "866530c76e9d6df2240c5eda19acd623"
  ],
  [
    "Ich bin nicht hier um zu bleiben Ich muss heute eine Anleihe posten",
    "7c63d0047d71a4caf1ea4090ed50a216"
  ],
  [
    "Sie ist auf der guten Seite, auf Wiedersehen",
    "dcc5d4659d1ad6c62c1839d2472790b5"
  ],
  [
    "2-Wort-Steller-Name für diesen Verwandten des Dugongs und der Seekuh, die um 1768 ausgestorben sind",
    "9634eac68b975f10a0f487a3ef2985dd"
  ],
  [
    "Dies ist der wichtigste Teil bei der Stimmungseinstellung.",
    "35a4867bed25dc31cf516c68cfe37482"
  ],
  [
    "Atme normal.",
    "aba51ad83f23ef5a3855d3671cbe2dc4"
  ],
  [
    "Tragischerweise forderte eines dieser Ereignisse mit japanischem Namen am 26. Dezember 2004 mehr als 100.000 Menschenleben",
    "62870b1fd0af0e07dfae19858b726af3"
  ],
  [
    "Sie sollten die Longe-Linie fassen, wobei der Überschuss in Ihrer Hand in Schlaufen vor und zurück gefaltet ist.",
    "53ed3d3afa48fc7b0a7cbc27f458d323"
  ],
  [
    "Du brauchst keine ausgeklügelte Pick-up-Linie, und manche Mädchen finden sie sogar kitschig.",
    "512123acdd81116e84d5698cdf6da383"
  ],
  [
    "Der Name dieser Frau, die von Hephaistos aus Ton geschaffen wurde, bedeutet „alles begabt“",
    "d3740c35e0aa6769a34ab64edb31e57c"
  ],
  [
    "Ich vermisse deine Berührung und die Geheimnisse, die wir beide kennen",
    "3df86c43ba328ab12f002570c7c504d6"
  ],
  [
    "Aber die Zeiten wurden hart und Tabak verkaufte sich nicht  ",
    "45dc5d3cf6505ac2338f073edd3374f7"
  ],
  [
    "Und natürlich ein P.A.-System, wenn du willst, dass ich singe",
    "f8d90017799562cec37e59ea4fbf6bc1"
  ],
  [
    "Nachdem Sie eine Verbindung zu einem Mädchen haben, fragen Sie höflich nach seiner Nummer.",
    "931efd597559b4c4af35fde36ba6782c"
  ],
  [
    "Es ist Ihr Nettogewinn oder -verlust wie in der Gewinn- und Verlustrechnung",
    "9461f9093c98892dcb5eb8f53e50f27d"
  ],
  [
    "Manchmal kann eine Überanalyse unseres Stils und unserer Garderobe unseren Fortschritt verzögern.",
    "d309a59196faa246bfe5adf0975a5d00"
  ],
  [
    "Weisen Sie nicht nur auf seine körperliche Erscheinung hin, sondern weisen Sie auf ein Attribut über ihn hin, das Sie mögen.",
    "72d9b59fbc0e2b003ac144015e6661a7"
  ],
  [
    "Eine Schicht Lippenbalsam auftragen.",
    "2bdbe154a03dffd0c3bfd3152ca86aec"
  ],
  [
    "Fragen Sie sich, ob es ein Date sein soll.",
    "e9343438a5686e735d5542d6d2372c87"
  ],
  [
    "Du weißt, dass ich damit umgehen kann",
    "a8459599d07bd19c1c004942944a4b2a"
  ],
  [
    "Die größte Liebe und der größte Mann, den ich je gekannt habe",
    "aaca50f329424c72335794365d157612"
  ],
  [
    "Zu den Ausstellungen in diesem Museum im Jahr 2009 gehörten „Woodstock: das 40-jährige Jubiläum“ und eine Michael Jackson-Gedenkwand",
    "cbf1c15dc365928878ab4cc596ea424d"
  ],
  [
    "Egal, ob Sie eine SMS schreiben oder anrufen, wenn Sie das Gefühl haben, dass das Gespräch zu Ende geht, stellen Sie sicher, dass Sie derjenige sind, der es beendet.",
    "34b74b76be443ae0f48b614394183aaa"
  ],
  [
    "Universität von Westminster",
    "cd6ee2bbe1ba60ac21c3f17f2877dd1c"
  ],
  [
    "Alles was er tun kann, ist zu versuchen, die beste Person zu sein, die er sein kann, und hoffe, dass Sie zustimmen.",
    "ac0ce93f2a6d915890af58afbde2c579"
  ],
  [
    "Beginnen Sie mit einem einfachen Gesprächsstarter:",
    "3081ac6849eaf0396cd5d013233a3f2d"
  ],
  [
    "1223 feierte der hl. Franziskus von Assisi das Weihnachtsfest, indem er eine dieser Ausstellungen in Greccio, Italien, aufstellte",
    "0a6c6ce794c9b7093f2dfc6ae91b1804"
  ],
  [
    "Loben Sie das Pferd jedes Mal, wenn es Ecken und Tore ignoriert, und denken Sie daran, die Peitsche gesenkt zu halten, wenn Sie es nicht benutzen.",
    "2a701053699810fdea9b3d16cd8b10bd"
  ],
  [
    "Beißen oder lecken Sie Ihre Unterlippe.",
    "5c7aa2ccc75c95b475f663621c76a43c"
  ],
  [
    "Wir haben eine wirklich schlechte Angewohnheit",
    "ba681310b5e8b5fb12fa08a431454275"
  ],
  [
    "Sie ist Land, (schießen) von ihren Cowboystiefeln bis zu ihren Wurzeln",
    "240189ff39843f18c00539cf47922b53"
  ],
  [
    "Sie arbeitet heute Abend in der Pyramide",
    "3d14fea33b67ceccb7accb0f0fc70037"
  ],
  [
    "Und es gibt keine Kredite, um deinen Hintern zu Hause zu sitzen",
    "aba75580454e20dc893a081b828e56ed"
  ],
  [
    "Jetzt kommen wir durch",
    "87a73054e213d48554d14387bdc61f0c"
  ],
  [
    "Möglicherweise fällt es Ihnen schwer, Sie selbst zu sein, wenn Sie den Standards dieses Mannes folgen; Erkenne, dass manche Menschen einfach nicht zusammen sein sollen.",
    "317494eec11d8f9165e5392c7e571d55"
  ],
  [
    "Nett und gesprächig mit ihren Freunden zu sein, sich aber eindeutig für sie zu interessieren, wird schmeichelhaft sein.",
    "b7f7ba725b7656a34f3747958de5ee38"
  ],
  [
    "Und geh sie wie einen wilden Empfänger",
    "c3328de814f58c92a803aabea698a601"
  ],
  [
    "Der deutsche Typ dieses alten Haushaltsschädlings wird manchmal fälschlicherweise als Wasserwanze bezeichnet.",
    "3fd3d82a9173c07f5bf0f4e246b25169"
  ],
  [
    "Wenn sie keinen Hintern hat, hat sie ein paar Titties",
    "048b29379c0625e4bcd20dbf6de4f9dd"
  ],
  [
    "Überprüfe die sozialen Medien auf Hinweise",
    "c3a8071297cea2f8b1f9c1f56a68ee02"
  ],
  [
    "Oh, bevor er schummelt",
    "0c212da42053658329c5968970abda93"
  ],
  [
    "Wenn Steve Carells Brustwachsen in diesem Film schlecht wird, gibt es nur einen Namen zu schreien — „Kelly Clarkson!“",
    "7c181b8d024f65550f7c28728bf9402b"
  ],
  [
    "Diese nordamerikanische Spinne zeichnet sich durch eine violinenförmige Markierung auf dem Rücken aus",
    "8574aef0053c5392f37113951f441736"
  ],
  [
    "Und wette, Quence und Khaled wissen, was das Geschäft ist",
    "1d3b195be114d9e77c54724f859a7710"
  ],
  [
    "Ihr Partner sollte jedoch bereit sein, ein Gespräch mit Ihnen zu führen, damit Sie Ziele und Prioritäten erreichen können, die Ihren beiden Bedürfnissen entsprechen.",
    "2007d927b96e180b57407960f7836b01"
  ],
  [
    "Pop bis sie Nigger fallen",
    "5788c37ada40f1206af9fc346b1a7ad1"
  ],
  [
    "Novocain gegen die Schmerzen",
    "025c1b69870a751657a397cb43440b65"
  ],
  [
    "Abendessen und ein Film sind eine zeitlose Verabredungsidee.",
    "1e8c4246976f646ec8c918c64439c52a"
  ],
  [
    "Bruder sie ist Land",
    "0c3bb59e1362f4e078e84d7e680428da"
  ],
  [
    "Johnny begeisterte das MTV-Publikum mit seinem krassen Cover von „Hurt“, ursprünglich von dieser Trent Reznor-Band",
    "36fb0ad4a15c09da0a22651f8c06ccbe"
  ],
  [
    "Tötet mich, wie du mich liebst, dann schneidest du mich nieder, ich mache das Gleiche,",
    "734b91fdcf21ed2f22b72cf21a7fdf2f"
  ],
  [
    "Letztlich liegt die Entscheidung bei Ihnen.",
    "bfa76efafc48573f8d8dcaccba314991"
  ],
  [
    "(Bis zum Kabel, sogar durch das Feuer)",
    "5410394d17864c73dac00c6f8b79aa7e"
  ],
  [
    "Männer mittleren Alters leben in diesen „Camps“ große Baseball-Träume aus",
    "215f05fcfcc61aaa9f1f8f0368c1b308"
  ],
  [
    "Diese alten religiösen Riten, zu denen auch die eleusinischen gehören, klingen, als wären sie von Agatha Christie geschaffen worden.",
    "40f3ab60353b83fdf1867b495865c072"
  ],
  [
    "Das ist es, das ist es, das ist es, das ist es (bow)",
    "dadae96e2998abea5b95c117d907a7f2"
  ],
  [
    "Wenn ein Mädchen Blickkontakt mit dir hat, aber ihr Gesicht starr, verwirrt, angewidert oder ausdruckslos bleibt, besteht eine gute Chance, dass sie sich nicht nähert.",
    "133025c52bfb52798cb1b98f5b4b1bb6"
  ],
  [
    "Vielleicht möchten Sie zunächst einfach flirten.",
    "4ce93546e46b8dbeeb178b148876d169"
  ],
  [
    "Du musst nicht die ganze Zeit so tun, als würdest du dich selbst so ernst nehmen.",
    "16ef3fcaae35a962ee5aa008c521ad0e"
  ],
  [
    "Im Jahr 2000 gab die Thomas Jefferson Foundation bekannt, dass Thomas wahrscheinlich mindestens eines, wenn nicht alle 6 Kinder dieser Frau gezeugt hat",
    "58413f84b9affec69945c39615871d33"
  ],
  [
    "Rauf und raus hier",
    "76bf7d77c989d2c5179f49299aa569fb"
  ],
  [
    "Grenzen in einer Beziehung sind persönlich und subjektiv.",
    "3857247f2687ace1e6463aec72006998"
  ],
  [
    "Stellen Sie ihm eine Frage oder um Rat. Wenn Sie die Gelegenheit haben, versuchen Sie, ihm eine Frage zu stellen oder eine Frage zu beantworten, die er möglicherweise hat.",
    "e0becb69f64f82465ff4c4568ec00d63"
  ],
  [
    "Jetzt muss ich loslassen",
    "af8eabaaeadbc2b614f59b1c929e1234"
  ],
  [
    "Lächle, als du anfängst wegzuschauen.",
    "75f189d582a5a522c3937ad3ba4a66f4"
  ],
  [
    "Du willst nicht, dass das Mädchen denkt, dass du nur versuchst, sie abzuholen; du willst, dass sie sieht, dass du ein echtes Interesse an ihr hast.",
    "8b9651b809b82c8050724ca5ad9f495d"
  ],
  [
    "Stellen Sie sogar Augenkontakt her, wenn Sie durch den Raum gehen.",
    "3bc8a1525ccddf99b777449693767d69"
  ],
  [
    "Viele Ehepartner ohne Anwalt verbringen viel Zeit alleine.",
    "bb3b223ab38f55d4b73df8de83b0c29d"
  ],
  [
    "Halte meinen Platz",
    "b7418ec88bcbb02cfe1df869f2237e4a"
  ],
  [
    "Viele Menschen werden mit Ihren Symptomen sympathisieren.",
    "5491a7e46248ed575019bc059e96e47f"
  ],
  [
    "Halten Sie Augenkontakt, während Sie Komplimente machen.",
    "07a76e76293133fcaa43c08ff6633503"
  ],
  [
    "Weil es nie einen richtigen Zeitpunkt gibt",
    "4cfcc1c5f9265d469dd20bef687dbd2e"
  ],
  [
    "Aber du willst, dass ich bleibe",
    "ab5bbd8fa22162c21344bd8131bbd88c"
  ],
  [
    "Weil du den Kuchen hast, kann ich meine Kerze drauf stellen?",
    "9e47815304ddbdbf0242048b4f0fc12d"
  ],
  [
    "Gib meinem Vater einen eigenen Enkel",
    "6e087d8967063a40b5ebfc980bb979bc"
  ],
  [
    "Dieser Rippenbraten wird normalerweise nur als „Choice“ -Schnitt eingestuft, aber sein Name steht für Fleisch von höchster Qualität",
    "df727e3acb454f828ca1d44dc5423938"
  ],
  [
    "Du machst es vielleicht, weil du sie magst, aber sie wird es nicht so verstehen.",
    "7ce1cc56c6b4ea6812936e2dad1ce112"
  ],
  [
    "Es findet vor oder während der Schule statt.",
    "683c3c5db838f44c753935ac62e59746"
  ],
  [
    "Mache ihnen mehr Komplimente als du sie kritisierst.",
    "9bae10cddff3e29f7681264fa58b0ea9"
  ],
  [
    "Lerne Selbstliebe.",
    "8577912ff73b67d2bdb4f7a922d58412"
  ],
  [
    "Präsident Ernesto Perez Balladares",
    "1c1492141892d430c0be5841b34255f2"
  ],
  [
    "Ma, du musst aufhören zu spielen.",
    "9918bf9db282fd0442f0b72553b036fc"
  ],
  [
    "Die Seiten 11-17 der Online-G8-Agenda 2009 befassen sich mit der Entwicklung und Friedensunterstützung dieses Kontinents",
    "63ccc77fd3f6c854d1cada2cbb76ef9a"
  ],
  [
    "In meinen Gedanken tätowiert",
    "543b68cf3caafa6c43024d6352050ca4"
  ],
  [
    "Noch einmal - danach verspreche ich, dass ich dich gehen lasse...",
    "c10aa945f0a6995ceebd99c73771407b"
  ],
  [
    "Frank Ocean und Mr. Hudson:",
    "731413ca7a10bffa3c781da478d9f503"
  ],
  [
    "Lernen Sie ihre Familie und Freunde kennen.",
    "6bd657181629247c1cc3b8fbe1c98e7c"
  ],
  [
    "Mach deine Hausaufgaben.",
    "0442e36db50021637c78157f7672d039"
  ],
  [
    "Vermeiden Sie es, Bereiche ihres Körpers zu berühren, für die sie möglicherweise empfindlich ist, z. B. ihren Bauch.",
    "79ed861441a8d7fa1e00c1e51ed77ed6"
  ],
  [
    "Geh fast vollständig bis zu ihren Lippen und warte darauf, dass sie dich dort trifft.",
    "6dbf4f8b7323d8e34ef04b448f79db5d"
  ],
  [
    "Diese kalifornische Hafenstadt beherbergt ein Aquarium und die Queen Mary",
    "f12c005bbd563ac7390a72ebc9bbacc5"
  ],
  [
    "Schau dich an: Wenn du in der gleichen Klasse bist wie sie, beobachte sie aus dem Augenwinkel.",
    "1aaf1e4f7c9a61272ed34989c5978eb2"
  ],
  [
    "Sexueller Zwang ist auch Vergewaltigung.",
    "05ac057adae2b39169e77c4bf4b8d708"
  ],
  [
    "Wenn Sie die Arme verschränken, wirken Sie unnahbar und verschlossen.",
    "9b7b7270603dcf2eaeb74aad100c12f6"
  ],
  [
    "Vermeiden Sie besonders stark riechende Deodorants und Körpersprays.",
    "3afa8778ac0194e894e426313d3c7bf5"
  ],
  [
    "Nehmen Sie sich Zeit, um darüber nachzudenken.",
    "f36cbded95d4579015d060fc771e40da"
  ],
  [
    "An einigen Orten Leute zu chatten kann ein bisschen abstoßend sein.",
    "d346b9c8eaa52320441b004837b7963e"
  ],
  [
    "Und wir wissen, dass manchmal alles ein bisschen zu viel wird, yeah!",
    "4fd63bdf5414b88253f17dfd78d3d1ad"
  ],
  [
    "Investieren Sie sie in das Gespräch, indem Sie ihr die Möglichkeit geben, eine komplexere Reaktion zu entwickeln.",
    "76d2991fe77117f49054eeb309919afb"
  ],
  [
    "Ich lodere auf der Straße",
    "98274700745e58799c32df585b3e76b2"
  ],
  [
    "Ich bin so schüchtern, dass du dachtest ich wäre schüchtern",
    "fac5a76aeeee6322c72797458f871d46"
  ],
  [
    "Sie verlor alle Zeitspuren und verbrannte den Kuchen",
    "30864c649a4893a2c9183e6f9c45edc4"
  ],
  [
    "Laut der Oxford Illustrated Encyclopedia hat dieses Tool die Axt in der Forstwirtschaft weitgehend ersetzt",
    "832aea9276bc1e18ef06d65e51ff3ebe"
  ],
  [
    "Und ich weinte und hörte meinem Vater beim Beten zu",
    "f666837bce8c11931af9a5d86b15a4ae"
  ],
  [
    "1993 leitete er den National Performance Review, der Möglichkeiten zur Senkung der Regierungskosten vorschlug",
    "896e8577797f2f5022588fc7d08cdf44"
  ],
  [
    "Gehen Sie jedoch nicht zu weit.",
    "47f528a139f921d93825bfd969d0b4f5"
  ],
  [
    "Spiele bieten auch eine Ablenkung, die dazu beitragen kann, den Druck zu verringern und Ihnen die Möglichkeit zu geben, sich zu unterhalten.",
    "ec7b51f6f8c406bbd7f59369d5d961d0"
  ],
  [
    "Möglicherweise sprechen Sie auch am Telefon mit ihrem Manager. Denken Sie also daran, dass die Frau, die antwortet, möglicherweise nicht das Mädchen ist, das Sie treffen.",
    "e9f4296e911ff99d710f9e973e9a678d"
  ],
  [
    "„Earthquake City“ & „Baghdad by the Bay“ sind 2 Spitznamen dieser kalifornischen Stadt",
    "fd2f953361a81e44f6f4dda88989df20"
  ],
  [
    "Wenn Sie sich gut fühlen, werden Sie einen Hauch von Selbstvertrauen vermitteln.",
    "03001b147216143cfc047e17123d8741"
  ],
  [
    "Mich weggeben ist kein Abschied",
    "0a700edda0cac7b41d5fd6047a789c45"
  ],
  [
    "Sie sollte nicht kämpfen, während du herumläufst, freihändig.",
    "97c09abc16d8bb60bf3f5524de48f56c"
  ],
  [
    "Bedenken Sie die Sorgen Ihres Freundes.",
    "94fa5baf3c7f66acb98084704881b3a9"
  ],
  [
    "Unterhaltsame Aktivitäten können zum Lachen führen.",
    "a6c44255f9fd0f3a5d192311dd5557b5"
  ],
  [
    "Wenn Sie ihn/sie für die Frage zur Seite ziehen, atmen Sie ein paar Mal tief durch und denken Sie nur positiv.",
    "aba0a8c2a667cd7d88a46a56eba6f15e"
  ],
  [
    "Falls du das hörst, dann weißt du, dass du die Liebe meines Lebens bist",
    "e950a5e4fbcf2793a4bb2dca9f496331"
  ],
  [
    "Schwöre, ich sollte eingesperrt werden für den blöden Mist, den ich",
    "a8adb66feb99c4006b885dd42082dc79"
  ],
  [
    "Wenn Sie sich mit seinen Kostümen wohler fühlen, fühlen Sie sich möglicherweise flexibler, wann und wo Sie damit einverstanden sind, dass er sie trägt.",
    "1d6b74df27f03a99c0b35827efbc49f6"
  ],
  [
    "Der Duft eines Mannes ist für Frauen sehr wichtig.",
    "580da36b9acc9a8d46d2b1f47ffc6564"
  ],
  [
    "Aus dem Buch des gemeinsamen Gebets: „Diejenigen, die Gott zusammengeschlossen hat, lassen keinen Menschen dies sagen“",
    "12add9c465d34d85e34e05a8c71e6cdf"
  ],
  [
    "Einer davon traf 1755 Boston, 1811 Missouri und 1886 Charleston, daher ist er nicht spezifisch für die Westküste.",
    "de614d738bc61a02587bffe7c918ba8f"
  ],
  [
    "Wenn Sie mit einer neuen Person flirten, beschränken Sie die Berührung auf ein Minimum.",
    "9092c8f575aaa4a8de76c927583e63cf"
  ],
  [
    "Es ist nicht nur respektvoll, es wird ihr auch zeigen, dass dir wichtig ist, was sie sagt.",
    "c916909b5dce90050f329e8870f875dc"
  ],
  [
    "Ich schlafe nicht ein",
    "f1ae9b0d37d0a87a1a2069fb443690e2"
  ],
  [
    "Die Lichter gehen an und runter die Fahrt",
    "f0990bd23c983dea05baf57aae8d31ef"
  ],
  [
    "In einer Kiste oben auf seinem Schrank",
    "a995fa935b735c42d0f682b79236e5fb"
  ],
  [
    "Zu ihren jüngsten Hits gehören „Uninvited“ aus dem Soundtrack „City of Angels“ und „Thank U“",
    "815539d642e3d3209d10a864cfee36d0"
  ],
  [
    "Der Legende nach führte Attila der Hunne das Schwert dieses römischen Kriegsgottes",
    "c2012b51acb5eaaaf5080a68fb18c7cf"
  ],
  [
    "Oh je länger das Warten, desto süßer der Kuss",
    "7cf69bb9e7346f74fbdf928f54fb1b91"
  ],
  [
    "Zeig ihr Zuneigung",
    "9a1018d4c8ea21ec7a358fdd2d4a45b6"
  ],
  [
    "Oh Mama, komm schnell.",
    "077837853099a9c91d9c896ecc79b9e5"
  ],
  [
    "Flirte mit anderen Jungs oder sprich über andere Typen, die du magst.",
    "ecc396ea4c0888486d207745851eba59"
  ],
  [
    "Wähle den richtigen Moment.",
    "f8216d8cf97b67a340a07fa834fefba7"
  ],
  [
    "Er wird es sofort durchschauen.",
    "92f9783a55fe909696071cfe4cae25c7"
  ],
  [
    "Sie hat ihr Geheimnis gezeigt",
    "17c326f724300eb74dc57d06a8f4767c"
  ],
  [
    "Das Rijksmuseum ist ein Kunstmuseum in dieser Stadt",
    "7499633413cc8a856151f44888234efe"
  ],
  [
    "Leih ihm etwas.",
    "4c71c34affb25ca04f8956f5c4a7a8b7"
  ],
  [
    "Du kannst Kanye West nichts mehr sagen",
    "3cda4f111e443101fdf895af9673974b"
  ],
  [
    "Es schien perfekt, das Konzept, frei von jeglichem Bedauern",
    "83226f5bb9115dc0e511dbbcc76263bf"
  ],
  [
    "In '41 hast du einen Jungen mit braunen Augen getroffen, der dich hübsch genannt hat",
    "68f723a4da74ed48eb6fbfc3cb6d745f"
  ],
  [
    "(Intro: DJ Khaled)",
    "bc9d7b14838e4bb24ae86a86b927bf4b"
  ],
  [
    "Im nordischen Mythos liefert eine Ziege namens Heidrun Met für die erschlagenen Helden dieser Halle.",
    "b9c042223b94d4408868912d232db12b"
  ],
  [
    "Erfinder der Druckmaschine im Zusammenhang mit dem wertvollsten Buch der Welt",
    "5cb11deff56b45b3aa4c26294ab67d4d"
  ],
  [
    "Finden Sie heraus, welche Hobbys und Aktivitäten sie mag.",
    "f6cfad13ad9d0a0f5e9ca67f1ae4f253"
  ],
  [
    "Reach, es ist nicht so schlimm wie es scheint",
    "b446f2651cebff6b1fb828bb63d2ab47"
  ],
  [
    "Stellen Sie Ihr soziales Leben nicht für ihn auf Eis.",
    "2ca3cf9cebb86afbde2c367da6d9922f"
  ],
  [
    "Verbringen Sie 5-10 Minuten am Tag damit, Dinge aufzuschreiben, für die Sie dankbar sind.",
    "dac61482859376fb16d88a0111c35254"
  ],
  [
    "In einem Film von 1957 liebte der Fotograf Fred Astaire ihr „Funny Face“",
    "905c4f5ebcb53b199fa891e3ac57496b"
  ],
  [
    "Du kannst ihr auch beim Küssen die Haare von der Stirn bürsten, aber das ist eine heikle Bewegung.",
    "b504c7c8b136b975b5ac6b5b3c0f32fd"
  ],
  [
    "Umgekehrt musst du ihm auch Platz geben.",
    "9972af0a7a18a17b06ac376ee9d740a1"
  ],
  [
    "Ich versuche mich reinzuziehen",
    "185f302a84601e7d770b0464cd9c15ba"
  ],
  [
    "Das Herzstück der Lobby von Waldorf Astoria ist eine 9 Fuß hohe Uhr, die für die Weltausstellung 1893 in dieser Stadt im Mittleren Westen geschaffen wurde",
    "09cd4f89b8980bafd9328c3127422853"
  ],
  [
    "Sammeln Sie es, wenn es herunterfällt, und lagern Sie es in einem Tank außerhalb Ihres Gewächshauses. Es ist genau das Richtige für Orchideen",
    "cc95b8d22e65bab39be104f2aca444ff"
  ],
  [
    "Es ist ungewiss, ob dieser aztekische Kaiser von Cortez' Truppen oder von seinem eigenen Volk getötet wurde",
    "6082d6244bde052f240b04f47c4bde83"
  ],
  [
    "Tragen Sie etwas, das sich gut für ein schönes Mittag- oder Abendessen mit Ihren Eltern eignet.",
    "3b29745d472099ce3726268b0d47c933"
  ],
  [
    "Bei einem Hurrikan der Kategorie 5 können Sie mit einer dieser alliterativen Konsequenzen rechnen, die 18 Fuß über der Normalflut liegen",
    "323c7c836f3d880107cb2d42e7aedfab"
  ],
  [
    "Um weiter zu flirten, musst du Wege finden, das Mädchen wissen zu lassen, dass du dich interessierst, ob groß oder klein.",
    "633619baef0df78eab3934223a094eca"
  ],
  [
    "Ich versuche nicht, dein Glück zu ruinieren.",
    "d35fa735bd387e65f6f9e74b04162adf"
  ],
  [
    "War einfach eine einfache Art von liebenswert.",
    "348def3ee0791ff922509b75725cb972"
  ],
  [
    "Es ist Iggy Iggz",
    "df0ca98a4ecbd3785d17f23d788ff980"
  ],
  [
    "Lass ihn ein bisschen raten.",
    "3b32592e8672b50a5a4a34810dee690e"
  ],
  [
    "Schluss mit dem Zeitplan.",
    "2581ae9128b6b754b40648beefff25d3"
  ],
  [
    "Flirte nicht zurück.",
    "e5021503d55520cbd82b0da287456d36"
  ],
  [
    "Ein Samstagnachmittag kann funktionieren. ;",
    "074b3fc2bad1c0bcc840eb43996ced98"
  ],
  [
    "Wenn du dich wirklich für ihn interessierst, dann melde dich von Zeit zu Zeit bei ihm, um zu sehen, wie es ihm geht, wenn du nicht zusammen bist.",
    "5b4ce379ef8a6db8360e7dcd9c7f455e"
  ],
  [
    "Die wichtigsten Versicherer in dieser Art von Bankwesen sind die „Bulge Bracket“",
    "6ce3d26c12d2f50c0574cd837f050021"
  ],
  [
    "Werde eine bessere Freundin für sie und ihre Freunde",
    "2b8a810bf8b1b33612429e5ae052c767"
  ],
  [
    "Gewinne den Super Bowl und fahr in einem Hyundai los",
    "68050db22ac3ec8a02679ec9a28c1bd7"
  ],
  [
    "Lassen Sie Lücken zwischen den Sofortkommunikationsmethoden, um den Eindruck zu erhöhen, dass Sie ein Leben führen müssen.",
    "02a7af45b0e78c83590763860c8fd68b"
  ],
  [
    "Oh, oh oh oh, es gibt einen Grund, warum die Jungs die Georgia-Pfirsiche pflücken",
    "9e4b68a1f8441880c19453ffb74e791e"
  ],
  [
    "Ich will keinen anderen, wenn wir uns nicht haben können",
    "d6703b873b399b77c679ece201a9ed53"
  ],
  [
    "Ich habe Gefühle für dich, die mir nicht langweilig werden,",
    "041fbd153d177cc5f68252dc3f5ac7b4"
  ],
  [
    "Vielleicht komme ich nicht zurück, wenn ich heute Abend gehe",
    "66ef6fbc6f8261e65f3c55af5388e713"
  ],
  [
    "Arbeiten Sie dabei langsam den Arm hinunter.",
    "bb856256355a764fc3651281ebeb255f"
  ],
  [
    "Bezeichnung für eine der Hälften, in die die Erde geteilt ist",
    "b55487e858b22d9f811fe12365ad4e99"
  ],
  [
    "Ein Gebäude, das ein Teleskop beherbergt",
    "ba1cd118face90dc553d5f6f40776e71"
  ],
  [
    "Dass es auf dem Film alles gibt und ich es in den Laden bringen könnte",
    "2da2f0ea51887a8436f822f12326fa11"
  ],
  [
    "Bevor Sie gehen, lesen Sie die Nachrichten für aktuelle Ereignisse, die Sie für Smalltalk verwenden können.",
    "016b33b5474b2a03f8d22a343124dfe1"
  ],
  [
    "Außerdem finden Mädchen es gruselig, wenn man sie immer wieder anstarrt, ohne etwas zu sagen. ;",
    "22f353ad1ccf69169f9a7a7633aac641"
  ],
  [
    "Berücksichtigen Sie Ihre Kompatibilität mit Ihrem Datum.",
    "c7049907c21e5c4d44e3cc3698eb7088"
  ],
  [
    "Und wenn du ohne Deal tot oder pleite bist",
    "15d44b1ae0f20a06d40e0c7837f820d9"
  ],
  [
    "Ich kenne ein bisschen von den meisten Themen.",
    "bf302295a2d2b304db8aada2da6c25bb"
  ],
  [
    "Mein oh oh ist über diesen Unsinn",
    "e5a50ac148c13c2e8714a405233b259b"
  ],
  [
    "Wind auf unseren Rücken geschnallt",
    "058bf5e70cc811ea19d90bf7dfedc3ec"
  ],
  [
    "Lerne jemanden durch deine Kinder kennen.",
    "f5f84577fb4df4929a050d81b81b3abc"
  ],
  [
    "Es war der Künstlername von Henriette Bernard",
    "bfcfab38af54a1973d83474918d56945"
  ],
  [
    "Versuche nicht, anderen Menschen zu gefallen, die wollen, dass du dich änderst.",
    "9a8a0c17092156c19e946300295b286f"
  ],
  [
    "Entschließen Sie sich der Rechtschreibung...",
    "b5fe9b3aa4655c3e2cec59c2cf3f2ea8"
  ],
  [
    "Ich sehe fliegen aus und sie jocken",
    "972bf8cb0b538502c5f2acf400ea9a09"
  ],
  [
    "Im Kriegsrecht, wenn dieses Wort mit 9 Buchstaben „der Feindseligkeiten“ vorausgeht, ist die Schießerei vorbei und das Gespräch beginnt",
    "88537f899188595db824dc19238122ab"
  ],
  [
    "Lass deine Augen noch etwas länger auf ihn gerichtet sein.",
    "ca2729cae041e394967b63778573f635"
  ],
  [
    "Lass deinen inneren Kreis wissen, wie glücklich sie dich macht",
    "409697bbbd1cca843e8775cb17a91cc5"
  ],
  [
    "Am 5. August 1991 war Sergei Bubka der erste, der bei diesem Leichtathletik-Event 20 Fuß überschritt",
    "73020d7ea5744df11ab186cbb8e3ac9b"
  ],
  [
    "Das ist sehr flirtend und süß, besonders wenn du ein Mädchen bist.",
    "77d292a5820919bb62818fa5b7418fdb"
  ],
  [
    "Sag einfach: „Ned ist ein toller Kerl und wir müssen nicht über seinen Lebensstil sprechen.“",
    "6f2fb0c6d21184546b86717e6f2fa391"
  ],
  [
    "Ich habe meine Gründe, aber Liebling kann ich nicht erklären",
    "d0f928815d354e994a0ab62e22577682"
  ],
  [
    "Und wenn ich mein Herz darum habe",
    "bb00cfcbd0871b7cfb2f2463a42a264b"
  ],
  [
    "Denn niemand liebt dich mehr als deine Nachbarschaft",
    "a4c426d37027325acd427c24504833dc"
  ],
  [
    "Von den 5 ständigen Mitgliedern des UN-Sicherheitsrates ist das kleinste Gebiet",
    "750d53463873709e32638cb2a4d4e6e2"
  ],
  [
    "Blumige Gedichte von Henry Gibson wurden oft in dieser verrückten Sketch-Comedy-Show der 1960er Jahre gezeigt",
    "8267ad9e0cf32be442104a54b0296793"
  ],
  [
    "Jetzt muss es nicht für immer sein,",
    "4afdfb5a19aab13234b6f6384191baa2"
  ],
  [
    "Mädchen in der Tat kann ich es ausführen, lauf es [2x]",
    "c8016e832dc3ac9edec466cffcd4f159"
  ],
  [
    "Obwohl Foster's mit Bier in Verbindung gebracht wird, befindet sich der größte Teil des Unternehmensvermögens in Beringer Blass, einem Hersteller davon",
    "e3fcf62f8b16191fdc5af9568e09fab8"
  ],
  [
    "Ich melde mich bei Ihnen, also nutzen Sie ein Risiko",
    "d6afaf178658f37207ad4b8258f7da44"
  ],
  [
    "Eine Candy Car Strutta, die auf Butta sitzt",
    "8bcc0ec7425d17118468800286bfe1c6"
  ],
  [
    "Suchen Sie nach Dingen wie unerklärlichem Lachen, verschwitzten Handflächen oder Zappeln, aber wenn er Sie in der Freundeszone hält, dann kümmern Sie sich nicht um ihn.",
    "c8f494c2fc09b711901b7d5aa7be5eb9"
  ],
  [
    "Miss Stevie Wonder, sie schaut euch nicht an (Sie kann nicht sehen)",
    "0ff1f843d7d492eb0767afed8f5be69c"
  ],
  [
    "Bis zum Ende der Zeile.",
    "104fd8d592d9e71cca583baa5499a44b"
  ],
  [
    "Boden diente als Heimat für Rumpf und Anker",
    "61ffc312d3c24f7bb5aa8ff4958c7b74"
  ],
  [
    "Wenn du einen Kerl suchst, der einfallsreicher ist als ein durchschnittlicher Bär, magst du vielleicht (bewusst oder unbewusst) die Tatsache, dass er sich gerne verkleidet.",
    "7ece7deacaae925005b2fb25d80aba8d"
  ],
  [
    "Hab nicht das Gefühl, dass du sie zum vollen Nerd machen musst.",
    "b19a73cdbefe090f08894b9f604cc6a2"
  ],
  [
    "Indem du nach ihrer Nummer fragst, zeigst du ihr, dass du wieder mit ihr sprechen möchtest, und gibst ihr die Möglichkeit, dasselbe zu tun, indem du sie dir gibst.",
    "36f66fd87a19e8fa2b8bf64efd97ce2e"
  ],
  [
    "Zuerst hatte ich sie Ohr, jetzt habe ich ihr Herz",
    "66a7ac13f9c9d95945fb69860cf07f75"
  ],
  [
    "Du hast eine Möglichkeit, mich auf deiner Seite zu halten",
    "a5ae0a5721e06ba2126683d318cbbcf8"
  ],
  [
    "Aber bevor ich das mache, lass mich die Hand darauf legen.",
    "05646045089cf3bfecc2d132a79c4130"
  ],
  [
    "Der Gedanke ist nur ein Novum",
    "8423908ea859733a5d6cd595d25fda01"
  ],
  [
    "Lass mich dich an Orte bringen, an denen du heute Abend noch nie warst",
    "5c85c178016be611cc703d0cdf662683"
  ],
  [
    "Es gibt einen Unterschied zwischen cool bleiben und sich so verhalten, als ob es dir egal ist.",
    "9237b45ac4d72e81d41ec1c623ef4039"
  ],
  [
    "Sie können sich auch dafür entscheiden, sich nicht damit zu befassen.",
    "4edef57494812a8b57b8a6ddaa1d82d9"
  ],
  [
    "Auch wenn er dich ignoriert, wird er, wenn er interessiert ist, sicherstellen, dass er dich in der Nähe ignoriert.",
    "4326b10e4090c833d8ef3f24c209c6db"
  ],
  [
    "Vor seiner Hinrichtung von 1793 schrie dieser französische König: „Ich bin unschuldig in allen gegen mich erhobenen Anklagen.“",
    "146b8da93d00ccaef8c094db0b8664c9"
  ],
  [
    "Das heißt aber nicht, dass du niemals etwas ernst nehmen solltest, sonst kommst du als Clown raus.",
    "0f5b07cb49af6262ccee20cf528a6820"
  ],
  [
    "Sie möchten nicht den Anschein erwecken, als wären Sie immer verfügbar.",
    "7dbd3106f2ca28b46bf82a489c78d425"
  ],
  [
    "Denken Sie daran, das ist nur vorübergehend.",
    "fb4232c9b930e18336f024a6ee6ecfbe"
  ],
  [
    "Wenn Sie sich in einer Menschenmenge als lustig herausstellen, fühlt sich Ihr Mädchen möglicherweise stärker von Ihnen angezogen.",
    "99ac1d5a90bdb06eb654b7eca6b00e39"
  ],
  [
    "Nehmen Sie selbst Video auf, um Ihre Stimme Ton und Tempo zu hören.",
    "1bb74766d8ec5238be17df7099b9d8e9"
  ],
  [
    "Mit den kleinsten Bundesarbeitskräften seit 40 Jahren haben wir Rekorddefizite in Rekordüberschüsse verwandelt und unsere Investitionen in Bildung verdoppelt.",
    "15a2ccef1a1741f72347348431af1d95"
  ],
  [
    "Wir haben die Kriminalität reduziert, mit 100.000 Polizeibeamten und dem Brady-Gesetz, das einer halben Million Kriminellen Waffen aus den Händen hält.",
    "11e1ba7e7eb1b9ed71d7f6b53f1299f1"
  ],
  [
    "1992 hatten wir gerade einen Fahrplan, heute liegen uns Ergebnisse vor.",
    "ee6092478380b0ad32dfca8fe2ee265d"
  ],
  [
    "Aber wir dürfen dieses Vertrauen nicht in Selbstgefälligkeit treiben lassen.",
    "d8a0aa9a594e6b7a13903ec0dcdeea1e"
  ],
  [
    "Und in dieser Hinsicht werden wir in der Tat einen hohen Standard haben, weil unsere Chance, Gutes zu tun, so groß ist.",
    "853f0e4744c6741b411afc3c74c71811"
  ],
  [
    "Es ist wichtig, dass alle unsere amerikanischen Mitbürger erkennen, dass Bundessteuergelder einen Großteil dieser Forschung finanziert haben und dass diese und andere kluge Investitionen in die Wissenschaft zu einer Revolution in unserer Fähigkeit führen, Krankheiten zu erkennen, zu behandeln und zu verhindern.",
    "6a3cfeabb449019791b11f23fe297278"
  ],
  [
    "Forscher verwenden diese neue Technik bereits, um Zellen, die Brustkrebs verursachen, ins Visier zu nehmen und zu zerstören. ",
    "6bd96deedb4b3a539b64b7f41a4b5b4a"
  ],
  [
    "Bald können wir es vielleicht verwenden, um den Ausbruch von Alzheimer zu verhindern. ",
    "725ebb52fda329bb18c79e35e1b9dc3d"
  ],
  [
    "Wissenschaftler arbeiten auch an einer künstlichen Netzhaut, um vielen blinden Menschen zu helfen, Mikrochips zu sehen und zu hören, die geschädigtes Rückenmark direkt stimulieren und Menschen, die jetzt gelähmt sind, ermöglichen könnten, aufzustehen und zu gehen.",
    "b1ad21cbd81ef41c207d2be1ceaf2377"
  ],
  [
    "Solche Innovationen treiben auch unseren bemerkenswerten Wohlstand voran.",
    "d8cf3cd3f775819843f59d53f898fdd9"
  ],
  [
    "Auch hier sollten wir bedenken, dass von der Regierung finanzierte Forschung Supercomputer, das Internet und Kommunikationssatelliten ins Leben gerufen hat.",
    "65de9d4f10905021667444bdb3958a76"
  ],
  [
    "In etwas mehr als 50 Jahren wird es in Amerika kein Mehrheitsrennen geben.",
    "de3543b80caff6c152e197a51ab52c6a"
  ],
  [
    "In einer stärker vernetzten Welt kann diese Vielfalt unsere größte Stärke sein. ",
    "07ae329ed7aa2806d6430779e17afcbf"
  ],
  [
    "Wir haben Mitglieder in diesem Kongress aus praktisch allen ethnischen, ethnischen und religiösen Hintergründen.",
    "dd5aa41ed24dd32fb50b669e7bca6e2b"
  ],
  [
    "Und ich denke, Sie würden zustimmen, dass Amerika dadurch stärker ist.",
    "d6ada3148378fd439da49f3b036a38fa"
  ],
  [
    "Einen Anruf entfernt",
    "d68ed76d9dfcde23f1d1de566db16dab"
  ],
  [
    "Siehst du, was du nicht verstehst ist, dass Verlieben nicht Teil meiner Pläne war,",
    "1bfd1b55af605073028410f169a23a2e"
  ],
  [
    "Also verliebst du dich nicht",
    "d9966544e2ada4f722a0a290b51287fc"
  ],
  [
    "Wir fahren mit eingezogenen Knien im Bus",
    "8fdd03b6fe00f0575c60ea9d46d022e9"
  ],
  [
    "Ich bete zu Gott, er trinkt zu viel",
    "b3c9d3ffb980392dade79f2b04a350c0"
  ],
  [
    "Du hättest nach Hause gehen sollen.",
    "c0ddd7b544a3c65a48af17e43cda59da"
  ],
  [
    "Nirgendwo außer oben oh oh",
    "ba4f669a9cbc882f035a18eec307baac"
  ],
  [
    "Aye-Aye-Aye stört uns nicht",
    "03f1c8cb0d7f5188a933971fceb74e4f"
  ],
  [
    "Ich habe versucht, den Geschmack deiner Küsse zu löschen",
    "72bab05070b0e9cb117786cd33264132"
  ]
]