[
  [
    "Normalerweise bin ich ein Fan von „Kunst“ - und „ausländischen“ Filmen, aber als ich diesen Film sah, war meine Reaktion „er muss experimentell genannt werden, weil er keinen Sinn ergibt“. Die „Aktion“ ist statisch, während sie gleichzeitig von einem Ort zum anderen springt.",
    "eb2ae86e5544d013efffec1c0655f325"
  ],
  [
    "Mir gefiel die ganze Einrichtung mit Ceasars Palast, den römischen Wachen und Ansagern in Togas.",
    "62702485feaa5008ff782033f72e226b"
  ],
  [
    "Er fühlt Schmerzen, etwas, das Jason niemals tut oder zu zeigen scheint.",
    "1837443d04e6db132a585ea5f063142d"
  ],
  [
    "In diesem Fall lieferten sie jedoch insgesamt zuverlässigere Beweise als die, die in zahlreichen kontrollierten klinischen Studien berichtet wurden.",
    "846730b9e3c3f3cf9e411bc722c4c9c2"
  ],
  [
    "Bis weitere Informationen sowohl von Kundera als auch von den Behörden vorliegen, wird der Fall nicht „zweifelsfrei“ gelöst. Aber wenn",
    "59056d88896f5747e64f4b17071e1d29"
  ],
  [
    "Die Verfassung garantiert allen, die zu Unrecht verurteilt wurden oder denen die Freiheit ohne Grund genommen wurde, das Recht auf Rehabilitation und das Recht auf Entschädigung - sowohl für Eigentum als auch für Nichteigentum.",
    "be766b70259f2fef9cd6eee191b6e9fb"
  ],
  [
    "Liegt das nur daran, dass Menschen mit niedrigem Einkommen das Leben für unfair halten und daher ihren Mitmenschen misstrauen?",
    "1b68b692ea2b4960669f2ed60873e33d"
  ],
  [
    "Naghdis Ermordung muss in einem sehr besorgniserregenden globalen Kontext gesehen werden, in dem die terroristische Bedrohung auf verschiedenen Kontinenten und insbesondere in Europa heimtückischer denn je ist.“",
    "5b448d57cd77cc0a85218623bd1e9f58"
  ],
  [
    "Vor der Saison 1989/90 wurde er zum stellvertretenden Geschäftsführer der Flames befördert und diente als Cheftrainer von Calgary für die Kampagne 1990—91.",
    "ca026d108a4832d444a0c172f59201a8"
  ],
  [
    "Ich nehme an, die E-Mail, die überall auf dem Bildschirm blinkt, bedeutet, dass man herausfinden muss, welcher Charakter welchen Spitznamen hat, aber ich konnte einfach nicht genug Unterschiede erkennen, um das zu tun, und es war mir sowieso egal.",
    "4dd7a954dbc3973d5c681a159da27391"
  ],
  [
    "eines Catch 22: Um erfolgreich einen Haircut herbeizuführen, muss es von den Ausfallängsten profitieren, die es lindern will.",
    "f36997f86254f3c7a48ad5be4c4cda83"
  ],
  [
    "Kurz darauf drangen Militärhubschrauber, unterstützt von anderen Kampfflugzeugen, auch in libanesisches Gebiet ein.",
    "39e5ece2d78edcf340f2b9c9df507a24"
  ],
  [
    "Oft wurde mehr als ein CB einem Job zugewiesen.",
    "3db4264bb399f6e21b542984aa0ac1dd"
  ],
  [
    "Hauptsächlich wird ziemlich früh gesagt, dass der Killer (Jack O'Halloran, einer der wenigen wenig bekannten Schauspieler) nur Frauen tötet.",
    "dcfdcc29f1fc38a375d6180d4b9e9c7c"
  ],
  [
    "Wir müssen erkennen, dass Global Governance kein technokratisches Rätsel ist, das durch kluge institutionelle Gestaltung gelöst werden muss.",
    "0592e5e48283e047c3b91262af972ddf"
  ],
  [
    "Die derzeit stattfindende Umstrukturierung der nationalen Armee des Tschad wird letztendlich den Weg für eine bessere Kontrolle der öffentlichen Ausgaben ebnen und ermöglichen",
    "e7580d9cf0695bc5e40d8fab5bc8a2c9"
  ],
  [
    "Es sind beide Verfolgungsfilme mit einem eingängigen Finale, das wirklich packend ist und nicht nur Sightseeing in Foreign Correspondant sowie wunderschön effiziente Szenen (das Regenschirmpublikum, die Tulpenfelder, die seltsamen Mühlen...).",
    "62450ceba0d0e76bb7e6a254e8c9d072"
  ],
  [
    "Dieser Film war nicht nur berauschend, er hat mich auch mit seinem naturgetreuen Soundtrack wieder in die Vergangenheit geführt.",
    "2628288d752c5be3d01262b0b57f5cbb"
  ],
  [
    "Man kann eine geordnete Umschuldung der öffentlichen Schulden der PIIGS vornehmen, ohne den geschuldeten Kapitalbetrag tatsächlich zu reduzieren.",
    "ebcee2857d4597183aa9e12057457c0f"
  ],
  [
    "1. Der VORSITZENDE forderte den Ausschuss auf, ein Schreiben des Ständigen Vertreters Panamas in Genf vom 16. Dezember 1992, das an die Mitglieder verteilt worden war, und ein Schreiben des Ministers für auswärtige Angelegenheiten von Panama an den stellvertretenden Generalsekretär für Menschenrechte und Direktor der Vereinigten Staaten zu prüfen Zentrum für Menschenrechte der Nationen, das nicht an Mitglieder verteilt worden war.",
    "8f87b059d704a3d8f2a794186c1d563f"
  ],
  [
    "Für die Pressetour des Films bemerkte Larson, dass sie „auf eine allgemeine Vertretung drängen würde: meine Interviews, Zeitschriftencover, die Kleidung, die ich trage“ als Teil ihrer Unterstützung für Inklusivität und Widerstand gegen sexuelle Belästigung in Hollywood.",
    "86db5588da7b576c5d1a8f0b922b637c"
  ],
  [
    "Dieser Film hätte genauso leicht in Los Angeles gedreht werden können.",
    "4b2ffed3947f92831b0fe5084487dd8b"
  ],
  [
    "Thema: Kosmologie, Quantenphysik und Stephen HawkingSie werden begeistert sein.",
    "f1b4b2005ec98c375ae864cfe0cd18a2"
  ],
  [
    "Bei einer Umschuldung werden die Länder der nördlichen Eurozone (einschließlich Frankreich) Hunderte von Milliarden Euro in Rauch steigen.",
    "7edd367751ab2390632c7d1b7734f33c"
  ],
  [
    "Es war ein Beweis für die besonderen Beziehungen zwischen Frankreich und Deutschland, die seit so vielen Jahren die treibende Kraft der europäischen Integration sind.",
    "eb28b7a074e10601a946d6f12c37ca60"
  ],
  [
    "Und um ehrlich zu sein, ist keine der Versionen so heiß.",
    "7990e0092a1c5523cb5691f41abd380e"
  ],
  [
    "Trey Parker, Ted Raimi, Julie Strain etc etc... Hinter den Kulissen, häufig sind auch die besten Dinge an Troama-Veröffentlichungen diesmal überdurchschnittlich.",
    "983bae6289fd60f76fc4ccc84d52a6d4"
  ],
  [
    "„Es könnte hier passieren“ ist die Abkürzung, die häufig für eine Vielzahl alarmierender hypothetischer Szenarien verwendet wird.",
    "feae15153c6df00f74f9ec03f798c4ad"
  ],
  [
    "Das Musikvideo zu „Te Boté“ wurde am 30. November 2017 auf dem YouTube-Kanal Flow La Movie uraufgeführt.",
    "860016d382fd34e1f0741c0128e20663"
  ],
  [
    "Ich habe keine Ahnung, was der Sinn hat, die Rollen der Hauptfiguren (Tims und Alans Charaktere) zu ändern.",
    "784bf95894780e53507272c8eed533ee"
  ],
  [
    "Die erste Stunde dieses Films ist einfach ein Re-Hash der ersten beiden aztekischen Filme, wie sie von der Hauptfigur erzählt wurden.",
    "ebfeec425b34f5602adbe6eb1d1d2f22"
  ],
  [
    "- Schreiben des Geschäftsträgers a.i. der Ständigen Mission Nicaraguas bei den Vereinten Nationen vom 17. März 1988 an den Präsidenten des Sicherheitsrats (S/19638).",
    "7ef763d5a2fd1b72a81d30cf2406645d"
  ],
  [
    "Stupak wurde 2008 mit 65 Prozent der Stimmen wiedergewählt.",
    "80941b082be7e3f5c479b4a51d81e520"
  ],
  [
    "Der Handlungsstrang ist verworren und die Geräte, mit denen die Handlung bewegt wird (Erzähler), ungeklärte Szenensprünge und jede Menge Deus ex machina verstärken die Idee, dass Writer Cum Director keine gute Idee ist.",
    "769391d31b420a3ce7a68653cf5b3865"
  ],
  [
    "Derzeit hilft er einem wohlgeformten, ungeschickten Albert, der von einer sehr mächtigen, berühmten und reichen Frau namens Allegra besessen ist.",
    "ed9468f985c45d6cf8d5a10463d26f18"
  ],
  [
    "Die Geschichte hat gezeigt, dass staatliche Maßnahmen erforderlich sind, um den ärmsten Landwirten zu helfen, der Armutsfalle mit geringem Ertrag zu entkommen",
    "3dc09135476a53ee43dad473e9021409"
  ],
  [
    "Maillard-Fahrzeuge wurden auch in Belgien unter dem Namen Aquilas gebaut.",
    "4fc59bc80e0ed147b3802aecd5225d01"
  ],
  [
    "Wie der Ausschuss festgestellt hatte, enthielten die Abschnitte 7 und 15 dieser Charta Rechte, die von benachteiligten Personen genutzt werden könnten, um Rechtsbehelfe bei Verstößen gegen soziale und wirtschaftliche Rechte zu suchen.",
    "5a3c8d73f16d8c579e3767a88ef7cf9e"
  ],
  [
    "Sie gehen auf den Dachboden und entdecken den alten Bettrahmen und beschließen, ihn nach unten zu bringen, und ihre Liebesspieltage sind gerettet... dachten sie zumindest.",
    "3d161c4936fda71a97b0614476852a4a"
  ],
  [
    "Ein separates Frauenturnier findet nur statt, wenn genügend Teilnehmer anwesend sind (mindestens 10 Frauen aus vier verschiedenen FIDE-Zonen).",
    "47d121d415806f0f775e5134d7d2c644"
  ],
  [
    "Das Drehbuch ist dämlich und Chase sagt Zoey natürlich nicht, dass er sie nicht liebt!!!",
    "ba8a992187cd82cf4eefdb77d92844c6"
  ],
  [
    "Die wesentliche Verantwortung für diesen Zustand liegt bei der herrschenden Klasse und den politischen Entscheidungsträgern Europas.",
    "6ea5056822db05980a1c91307a6fd065"
  ],
  [
    "So schlachteten sich die heutigen Mitglieder der Eurozone bis zur zweiten Hälfte des 20. Jahrhunderts regelmäßig auf jahrhundertelangen Schlachtfeldern gegenseitig ab.",
    "5ef9c92bfa395d12a36da40b469852ff"
  ],
  [
    "Nationaler Jugendrat, Rat für Soziale Jugendarbeit in Nepal und tansanische Nationale Jugendarbeit.",
    "46febfe0747f1626e92b7b04ef3c4918"
  ],
  [
    "In den späten 1960er Jahren erlangte Rozina eine enorme Popularität, indem sie zusammen mit Nirala für das pakistanische Fernsehen in einem „Lipton“ -Tee-Jingle auftrat.",
    "3fd30b608a707647ac5ebcc73911d320"
  ],
  [
    "Es ist wirklich schade, dass ein so zugänglicher und unterhaltsamer Film jetzt nur noch Nicht-Französischsprechenden in einer so ungeschickten Version zur Verfügung steht.",
    "2c349fdae011d4c4d602b17dede83f38"
  ],
  [
    "in der Erkenntnis, wie wichtig es ist, die Bereitstellung von Beratungsdiensten und technischer Hilfe durch das Zentrum für Menschenrechte und andere relevante Programme und Gremien des Systems der Vereinten Nationen zur Förderung und zum Schutz aller Menschenrechte zu verstärken,",
    "4b4ac112d49f52bd30379a7346cb0be1"
  ],
  [
    "Heacock sammelte 393.212$ und gab den gleichen Betrag aus.",
    "5881b6fb82068e9de2d7b3322f910a2a"
  ],
  [
    "Die Regie, Handlung und ihre Ausführung sind alle sehr banal; und ich werde sagen, es sei denn, Sie sind ein großer Troma-Fan oder jemand, der jeden jemals gedrehten Slasher aufspüren möchte; kümmern Sie sich nicht um diesen Film.",
    "41403ea04dee25913ba295448247fa60"
  ],
  [
    "Mein Haushalt verwendet CFL, und es macht mir Spaß zu wissen, dass ich weniger CO2-Emissionen verursache und weniger Geld ausgebe.",
    "401ee4229cee97dc8dde59c7b9958834"
  ],
  [
    "Nach den negativen Abstimmungen in Frankreich, den Niederlanden und Irland über die europäische Verfassungsreform ist es fast unvorstellbar, dass die Regierungschefs der EU",
    "f6cecd2bc045d0e3ca6dea06f8951db0"
  ],
  [
    "Es war das erste Mal, dass Lola einen Schauspieler ohne Body-Double deagerte, da es zu lange dauern würde, alle Szenen von Fury mit dem Double neu zu filmen.",
    "db45aa7ea958246b2a75e1eb53b30fb1"
  ],
  [
    "b) Im Wirtschafts- und Sozialsektor bestand der Schwerpunkt darauf, Einheit zu schaffen, die Verbindungen zu verstärken und die Arbeit der Organisation zu rationalisieren und zu vereinfachen;",
    "7ae57bea3ade4eff6f4b1274ec440858"
  ],
  [
    "Davon abgesehen ist es ein sehr mittelmäßiger Film.",
    "1f16673076de3673cdca2211ddee4d19"
  ],
  [
    "Die Zeit wird es zeigen, aber heute Abend, als Billie Piper neben Elisabeth Sladen spielt, die Begleiterin des Doktors in den 1970er Jahren war, bestätigt, dass sie sowohl die schauspielerischen Fähigkeiten als auch die Bildschirmpräsenz und das Drehbuch hat, um die Nr.",
    "6a94edd8009816948a2ca40a1d47d46d"
  ],
  [
    "Die geschätzten Leistungszahlen waren: 0 bis 100 km/h um 7,5 Sekunden, Höchstgeschwindigkeit über 230 km/h.",
    "443bfea15b56c768efa46a65ef7b0250"
  ],
  [
    "Michael Augenstein, ist anständig als Chucks Bruder.",
    "c131903c595ddbe43aec89fa9c33c14c"
  ],
  [
    "Der Ausschuss möchte erneut darauf hinweisen, dass diese Staaten ihren Verpflichtungen aus Artikel 40 des Pakts ernsthaft nicht nachkommen.",
    "338139587b4343f7b9b22d744c0b9e3f"
  ],
  [
    "Anna Janek, eine Schönheitsberaterin, Richard Kuhn, ein ehemaliger Richter am Kreisgericht, und Paul Welday, ein Geschäftsmann, beantragten ebenfalls die Nominierung der Republikaner.",
    "c504371889f30b7673356761542f36cc"
  ],
  [
    "Es scheint, dass je mehr Training Sie haben und je größer Ihre Waffe ist, desto wahrscheinlicher ist es, dass Sie sterben, wenn Sie in einem kitschigen Low-Budget-Horrorfilm mitspielen.",
    "b7c0d963c24557213d8e08b217a0bb35"
  ],
  [
    "Anstatt die offensichtlich untragbaren Schuldenlasten Portugals, Irlands und Griechenlands (die PIG) umzustrukturieren, drängen Politiker und politische Entscheidungsträger auf immer größere Rettungspakete mit immer weniger realistischen Sparbedingungen.“",
    "b1f48040cd7b70347750ccebe4356231"
  ],
  [
    "Zwei Jahre lang arbeitete Cassell im Architekturbüro ihres Vaters, ging aber, als er sich mit der Immobilienentwicklung beschäftigte.",
    "5d445bc30e5a8cbef6c803c2def9de34"
  ],
  [
    "Wenn Corky St. Claire in WAITING FOR GUFFMAN die Bürger von Blaine in einem Horrorfilm mit komischen Untertönen inszeniert hätte, wäre das Ergebnis THE MILPITAS MONSTER sehr ähnlich gewesen.",
    "24d58273d040b428cb0acc1069016a2b"
  ],
  [
    "vi) Jahresberichte (einer für jedes Gebiet) zur Analyse der politischen, wirtschaftlichen und sozialen Bedingungen in den folgenden Gebieten ohne Selbstregierung zur Verwendung durch den Sonderausschuss: Amerikanisch-Samoa, Anguilla, Bermuda, Britische Jungferninseln, Kaimaninseln, Osttimor, Falklandinseln (Malvinen), Gibraltar, Guam, Montserrat, Neukaledonien, Pitcairn, St. Helena, Tokelau, Turks- und Caicosinseln, Trust Territory of the Pacific Islands, United States Virgin Islands und Westsahara;",
    "06156c367935b29cf3d2653c1b5a69bd"
  ],
  [
    "Im nächsten Jahr erhielt David Lynch Geld, um neue Szenen zu drehen, um den Film für die Kinovorführung geeignet zu machen.",
    "b0675b65bcfc532d6690da60ac4603ee"
  ],
  [
    "Am 1. Juli 1993 trat die Versammlung zusammen und gab der Interimsverwaltung (IJA) ein Vertrauensvotum ab und verabschiedete einstimmig das Aktionsprogramm der Provisorischen Regierung für die kommenden drei Monate.",
    "5461e0432c59f62b12a851d4203e55ad"
  ],
  [
    "(Für weitaus tiefere Einblicke in das menschliche Leiden unter psychischer Krankheit, ohne „Oldboys vulgäre Exzesse“, empfehle ich den älteren niederländischen/französischen Film „The Vanishing“.) Sic Transit gloria mundi!",
    "8abdfb3c0221a00bfe4d22eb654da1a3"
  ],
  [
    "Die Tatsache, dass die Industrieländer und die im Wandel befindlichen Volkswirtschaften die Konsensentschließung nicht nur angenommen, sondern - viele von ihnen - auch gesponsert haben, sendet ein starkes Signal aus, dass es an der Zeit ist, dass alle Länder zusammenarbeiten, um durch Partnerschaft einen neuen Pakt zur Lösung von Problemen zu schmieden der Entwicklung.",
    "43c90fe9b2e6dbc3d9c3917bc6928f05"
  ],
  [
    "Er war auch in Coursing, Tennis, Radfahren, Rudern und Segeln involviert.",
    "96afa2c9586569168a0be024f8e1528d"
  ],
  [
    "Von Land zu Land bedeutet die Ansprache der Menschen, sich mit den ägyptischen Bloggern sowie mit dem regierenden Obersten Rat der Streitkräfte auseinanderzusetzen, junge Unternehmer in Tunesien, Algerien und Marokko einzuberufen und sie mit Finanzmitteln und Mentoring in Verbindung zu bringen und soziale Medien in Russland zu nutzen, um zu widerlegen Bemühungen der Regierung, die US-Ambas zu beschmieren",
    "61ce63ae0b48d8d6e99963c10408da61"
  ],
  [
    "Die Ko-Vorsitzenden betonten, wie wichtig es sei, die Freizügigkeit im ganzen Land zu gewährleisten.",
    "d02b65a759d24dd96646fb95bcaa7766"
  ],
  [
    "1959 schloss er sein Studium an der Gheorghe Asachi Technical University mit einem Master-Abschluss in Ingenieurwissenschaften ab.",
    "d5b08799793dc62a8a0443dc28babd34"
  ],
  [
    "Ich wusste jedoch, worauf ich mich einließ, als ich das in den Videorekorder steckte.",
    "58c22acbcda4f501bf4daa13cf6efc25"
  ],
  [
    "Und da die Nachfrage niedrig ist, das Kreditangebot knapp ist und die Hindernisse für Unternehmen häufig hoch sind, wird es länger als gewöhnlich dauern, bis Unternehmen produktivere Arbeitsplätze schaffen.",
    "72c9a9e9e8bea2f525b7f9d4c07cc238"
  ],
  [
    "Im Jahr 1992 sah das Programm insbesondere vor: Stipendien für Bewerber aus 32 Ländern, die an einem Ausbildungskurs teilnehmen sollten, der",
    "da2f85da5bd34430d47eb8eb8b01e9e1"
  ],
  [
    "Seine Sammlungen von Ceylon- und neuseeländischen Commonwealth-Briefmarken gelten als die besten, die jemals für diese Länder zusammengestellt wurden, und Hackmey wurde als Anerkennung für seine Bilanz mit einem International Award ausgezeichnet.",
    "1f31a31c3bb50dc4e8e173d96beabfd6"
  ],
  [
    "Ich habe nur ein bisschen mehr erwartet.",
    "eddea5b0ab08033d5fb6ba9c8c8cc3fa"
  ],
  [
    "Sie ist ein Chamäleon, das alles spielen (und singen) kann! Ich glaube, dass Rachel geschickt Komödie, Drama, Witz, Traurigkeit, Wut, Leidenschaft, Liebe, Ehrgeiz, Loyalität, Sexiness, Selbstabsorption, Kindlichkeit und Stoizismus in einer komplexen amerikanischen Ikone festgehalten hat.",
    "91e6767db5ed94e49bfced8d806596c8"
  ],
  [
    "Die jüngsten Finanzkrisen haben die Länder gelehrt, dass Menschen mit großen Reserven besser in der Lage sind, die Wechselfälle der internationalen Finanzmärkte zu überstehen.",
    "9ef4359629fe8eff8dd3b78b1df54c9d"
  ],
  [
    "d) Gemeinsames System der Nationen; forderte die Kommission in diesem Zusammenhang auf, den Fragen des Personalmanagements weitere Aufmerksamkeit zu widmen; und nahm den Bericht der Kommission über die Umsetzung ihrer Beschlüsse und Empfehlungen zur Kenntnis, der gemäß Artikel 17 ihres Statuts vorgelegt wurde, und begrüßte die von der Welt ergriffenen Maßnahmen Die Gesundheitsversammlung und der Verwaltungsrat der Internationalen Arbeitsorganisation in Bezug auf die zusätzlichen Schritte, die über das gemeinsame System hinausgehen (Resolution 48/224, Abs.",
    "1719b6c4d4935cc0524b364a5bfecd58"
  ],
  [
    "Ich empfehle eine Vermietung, aber keinen Kauf.",
    "1ae679852abeb4b4a40241143d2bf332"
  ],
  [
    "Vor diesem Hintergrund liegen die beiden vorangegangenen Jahresberichte des Referats für 1990-1991 und 1991-1992 zusammen mit dem vorliegenden Jahresbericht für den Zeitraum vom 1. Juli 1992 bis 30. Juni 1993 der Generalversammlung auf ihrer achtundvierzigsten Tagung förmlich vor.",
    "75884728c2a1cd06fa4fd3f60951dae2"
  ],
  [
    "Sie war bekannt für das rasante Spielen und absolvierte Spiele in Rekordzeiten mit einem Seitenschwung im Golfstil.",
    "451695b34348cb42ba1f2c92c9676d1b"
  ],
  [
    "Mohnish Behl erhält den Preis für den schlechtesten (Nebendarsteller) (sie brauchen Razzies, weil es in Indien schreckliche Filme gegeben hat).",
    "1b3f70f9271d795cbafb710022edfb1a"
  ],
  [
    "Wie ich schrieb, sind die Charaktere sowie diese Situationen uns allen vertraut und daher können wir es genießen, ihr Leben für eine Weile zu leben.",
    "7dbf71cb74bb979388b893daefb85f5c"
  ],
  [
    "NEW YORK — Die große Rezession von 2008 hat sich in die nordatlantische Rezession verwandelt: Vor allem Europa und die Vereinigten Staaten, nicht die großen Schwellenländer, sind in langsames Wachstum und hohe Arbeitslosigkeit verstrickt.",
    "69b8785e6bc0275ae0c7a6ff62d38e00"
  ],
  [
    "Die UN hat der Förderung von Frauen auf allen Ebenen der Organisation hohe Priorität eingeräumt, und in diesem Jahr setzt sich UN Women zum ersten Mal dafür ein, die Interessen und Rechte von Frauen auf der ganzen Welt zu fördern.",
    "82a05e536d0db3190d7f6dc655404e6c"
  ],
  [
    "In den nachfolgenden Absätzen desselben Artikels erläutert der Autor die wirtschaftlichen Vorteile, die sich aus der „wirtschaftlichen Berichtigung, mit anderen Worten, der Annexion Kuwaits durch den Irak“ ergeben werden, wie er sagte.",
    "6c83da4ab93e7a84f7c3b6c5eefe3d8e"
  ],
  [
    "Die Festung unterhielt bis zum 19. Jahrhundert weiterhin Garnisonen, was zu einer logischen Entwicklung ihrer Mauern und Verteidigungen führte, und ihr heutiges Erscheinungsbild spiegelt ihre Konfiguration aus dem achtzehnten Jahrhundert wider.",
    "a3519046872f505913d5a14cb286dfa6"
  ],
  [
    "Wahrlich, ein Junge, der bei einem Film über einen Jungen Regie führt.",
    "e57d8b806253dd01142fbbbd073aa82a"
  ],
  [
    "Die Hilfe für Frauen erfolgt über 10 Frauenzentren in den Flüchtlingslagern, die jährlich über 850 Frauen in verschiedenen Berufen und Handwerken ausbilden.",
    "65c0e3a3a70bc2bc8dc94bcc4cf96f99"
  ],
  [
    "Ab dem dritten Jahrhundert v. Chr. finden sich Hinweise in der enochischen Literatur, den Schriftrollen vom Toten Meer (Genesis Apocryphon, The Damascus Document, 4Q180), Jubilees, dem Testament von Ruben, 2 Baruch, Josephus und dem Buch Judas (vergleiche mit 2 Peter 2).",
    "833aa504c110ad0c911a62d744851196"
  ],
  [
    "Ich wollte auch sehen, wie eine Geschichte mitten im Nirgendwo stattfindet, in der die Charaktere ohne Ablenkung wirklich gut voneinander arbeiten können.",
    "689b7a92e8a1f4c140552f9601433a30"
  ],
  [
    "ALEXANDER NEVSKY ist nichts weniger als ein großartiger Film im großen Stil.",
    "17456c9095f25a13499b3a31b61d5728"
  ],
  [
    "chartern. Auf gesellschaftlicher Ebene geht es bei den Vereinten Nationen um die Rechte und Pflichten von uns allen, einschließlich zukünftiger Generationen.",
    "38fc7b8997a6cf843a0523fe6038c9c1"
  ],
  [
    "Wir lernen so gut wie nichts über Freundschaft, und Daniel Auteuil mag ein guter Schauspieler sein, aber keine Minute glauben wir, dass er der Egoist sein könnte, von dem das Drehbuch abhängt.",
    "d87a6ba7bd417f488da7ed8b85fab6d6"
  ],
  [
    "Eigentlich hat mich Son of the Mask ein paar Mal zum Lachen gebracht... hauptsächlich wegen der Cartoon-Witze, die Bugs Bunny und Roadrunner so lustig gemacht haben.",
    "8c6036be2514bb6946deb47125973f8b"
  ],
  [
    "Yitzhak Rabin glaubte, dass ein israelisch-arabischer Frieden einen nuklearen Iran verhindern könnte, aber jetzt scheint sich sein Albtraum schnell zu nähern.",
    "fa6f06c9c1a3244df998baf33db909d0"
  ],
  [
    "Das Schauspiel ist unglaublich mächtig, die Geschichte geheimnisvoll und interessant und der künstlerische Reiz der Kinematografie, für den man sterben muss.",
    "10fee7166c840e69b1244eeb924f55c0"
  ],
  [
    "- Der General des Ausschusses, der von der Versammlung in Resolution 48/82 beantragt wurde, wird am 30. Juni eingereicht",
    "5a7275836ec5b4a7f1ea0848fc55dbb7"
  ],
  [
    "Und es ist ziemlich schlecht.",
    "012536a525155eebc5ac1852cfe0978c"
  ],
  [
    "Wenn Sie ein durchschnittlicher Typ wie ich sind und gutes Schauspiel, gute Handlung, gute Drehbücher, neuartige Ideen oder Unterhaltung genießen, sollten Sie diesen überspringen.",
    "f4c6d5fafadcf0c194d3b14e8892b76a"
  ],
  [
    "Taylor Hackford wollte diesen Film 15 Jahre lang drehen und fand schließlich Jamie Foxx als Titelrolle.",
    "3bfbb86dc0b58c499b1ccaa613d6e75f"
  ],
  [
    "Herr DIMOV (Bulgarien) bedauere, dass sich die Erstattungen an truppenstellende Länder verzögert hätten; eine zufriedenstellende Lösung für das Problem müsse so schnell wie möglich gefunden werden, wenn die Mitgliedstaaten, insbesondere neue Mitglieder, ermutigt würden, Personal und Logistik zur Unterstützung der Friedenssicherung bereitzustellen Operationen.",
    "1f4bc00c6decca923009d1977d36b1b5"
  ],
  [
    "Es könnte sich lohnen, sich das anzusehen, auch wenn es nur zum Lachen ist.",
    "0be87e10a4e44b40cb59b5381f015a54"
  ],
  [
    "Da es jedoch ein Actionfilm sein soll, kann ich ihm nicht mehr Sterne geben, da der Humor unbeabsichtigt war.",
    "2d0575cb9e1d02734a107a10fe73e73d"
  ],
  [
    "Ich habe mich sehr gefreut, Rock Star zu sehen, weil ich ein großer Fan von Mark Wahlberg bin.",
    "af28c4fe5160832a08454db436b83dc5"
  ],
  [
    "Der Artikel „Auf dem Weg zu einem dauerhaften palästinensischen/israelischen Frieden — der Fall für Zwei-Staaten-Kondominialismus“ wurde mit dem ausdrücklichen Ziel veröffentlicht, „produktives Denken unter",
    "1e9f29c7304fa0f37161e5533d6f10c3"
  ],
  [
    "Somalia ist ein Schwesterland, mit dem wir familiäre Beziehungen sowie ethnische und kulturelle Affinitäten teilen.",
    "d2dce2fa3d44e856dfe74dfb5c985263"
  ],
  [
    "PLANAF-Piloten wurden bei diesen kleinen Vorfällen viele große Siege gegen die Taiwaner zugeschrieben.",
    "04f48610c3c1982df3bcff66fed9a57a"
  ],
  [
    "Ein erstaunliches Stück Film, das gut durchdacht war und mich am Rande meines Sitzes hielt.",
    "98e2fd62ca0a9525b7ca41e9cb978120"
  ],
  [
    "Es wurde Besorgnis über die gestiegene Anzahl von Anträgen zwischenstaatlicher Gremien auf Ausnahmen von der Biennalisierung ihrer Sitzungen geäußert, insbesondere angesichts der Tatsache, dass solche Anträge nicht zu kürzeren Sitzungen führten.",
    "c8ce522dc2fe163d151cf3c716aef98f"
  ],
  [
    "Der einzige Grund, warum ich diesen Film nicht nach 20 Minuten gelöscht habe, ist, dass wir bereits 20 Minuten damit verschwendet haben... machen Sie sich selbst einen Gefallen und senden Sie Briefe, um den Film aus allen Archiven der Welt zu löschen.",
    "9cf5eb13ab5c2323d0e2aca529f8d06d"
  ],
  [
    "Es beginnt mit einer dreiköpfigen Familie, einem Arzt (James Stewart), seiner Frau (Doris Day) - die ehemalige Bühnensängerin ist, und ihrem kleinen Sohn. Ich schätze, sie sind ungefähr 10 Jahre alt und reisen in ihrer Freizeit durch Marokko.",
    "a544b78d306312d69e5f707c21b84fdf"
  ],
  [
    "Diese Ziele werden durch eine Reihe von Aktivitäten verfolgt, die sich auf drei Hauptbereiche konzentrieren:",
    "b58e2e4dd9844c36717d9e761d455d14"
  ],
  [
    "Klasse: A",
    "80aace4989f12ab6bbc5841642af3ad1"
  ],
  [
    "Diese Zahlen liegen weit im Rahmen der Zusagen, die die EU bereits für den Stabilitätspakt gemacht hat, und sie könnten leicht innerhalb der Grenzen des Berliner Abkommens über den EU-Haushalt 2000-2005 berücksichtigt werden, wenn die EU-Mitgliedstaaten einer Umverteilung nicht ausgegebener Mittel zustimmen.",
    "e269a4eaa9310be5da0c752c0c1bfef7"
  ],
  [
    "Sie sollten innerhalb einer Woche nach dem Datum dieses Dokuments an die Official Records Editing Section Section, Raum E.4108, Palais des Nations, Genf, geschickt werden.",
    "7f6c8a80563f23974e943696b124b72d"
  ],
  [
    "Furchtbar, schrecklich, schrecklich.",
    "54ea7bd16507ca268d2822487e2668e7"
  ],
  [
    "Ungeachtet des jüngsten und unvollständigen Konvertiten Simbabwes haben die 18 Länder der beiden bestehenden Währungsunionen wie beabsichtigt von einer niedrigeren Inflation profitiert als ein Großteil des übrigen Afrikas.",
    "bfcaebefd53e1645b0151c656944cc10"
  ],
  [
    "Die Action-Sequenzen im Film sind gut choreografiert, die Geschichte zieht sich jedoch mitten im Film hin.",
    "941cb3c43b2d13f7609231b40ca69a8d"
  ],
  [
    "Ich habe gerade auf dem Bildschirm geschrien, weil ich die erste Staffel auf einem Cliff-Bügel beendet habe - nur eine Woche später und ich habe die gesamte Staffel gesehen.",
    "f2f21e2b386e9f1afa4c5e7c9e9222ae"
  ],
  [
    "Als Energie-Supermacht kann Russland seine Kassen öffnen, um die Demütigung, die es seinen Bürgern durch die Fälschung der jüngsten Gesetzgebung des Landes zugefügt hat, zumindest teilweise zu besänftigen",
    "f5413e0872f934f927e2c205e0af4cc7"
  ],
  [
    "In Fällen, in denen die Behandlung über die Behandlung von Wirbelsäulenerkrankungen hinausgeht, sofern das Kalenderjahr maximal 1.000 USD beträgt, ist es wichtig, dass der Leistungserbringer Aetna alle relevanten Einzelheiten einer solchen Behandlung mitteilt.",
    "2664a22c8a7b892b51fbef04ad4e5c9d"
  ],
  [
    "Goodman sammelte 16.118$ und gab den gleichen Betrag aus.",
    "10322ed5e664d854354bb2d15faa0460"
  ],
  [
    "Dennoch ist das ganze Bild ein großes Stereotyp und nichts ist wirklich besonders daran.",
    "b7e67ee427ed7d75c5a78a4fbda8d09f"
  ],
  [
    "Verneinungen gegenüber Regierungen sind in der Regel ein gut gehütetes Geheimnis, obwohl die meisten dieser Regierungen behaupten, die Einnahmen für das Gemeinwohl zu verwenden.",
    "34342454c2f863c6f90c8d740000d083"
  ],
  [
    "6. Auf der Grundlage der obigen Mitteilung übermittelte der Generalsekretär dem Ständigen Vertreter Südafrikas bei den Vereinten Nationen ein zweites Schreiben vom 24. März 1993, in dem er das Ersuchen des Wirtschafts- und Sozialrats wiederholte, nämlich dass der Generalsekretär die Berichte der Regierung Südafrikas in dieser Angelegenheit an die IAO, die ihrerseits",
    "69e1642fe5bc5fa2840492da57d767db"
  ],
  [
    "Was mich dazu bringt.",
    "b8d551d4d2bbc87e56f733e9df407a57"
  ],
  [
    "Es würde jungen Menschen aus Tunesien, Ägypten und anderen Transformationsländern zeigen, dass es andere Möglichkeiten gibt, als in ein Boot zur italienischen Insel Lampedusa zu steigen.",
    "8594288039634c53f1f2ec08c8aa16f6"
  ],
  [
    "In Halavo auf Florida Island würden Taucher ab dem 27. CB den Tresor eines Auszahlers voller Geld zurückholen und 160 Requisiten auf Schiffen aller Größen wechseln.",
    "b74347dccccfe22ab564e5a5338a880e"
  ],
  [
    "Stellen Sie sicher, dass er nicht hinter Ihnen her sein kann, bis Sie wissen, wie lange Sie brauchen werden, um zu entkommen.",
    "ec0c118bd34679a7e4ee22dbfc0e0e7d"
  ],
  [
    "b) Sachliche Dienstleistungen: zwei Sitzungen des Sechsten Ausschusses der Generalversammlung; zwei Sitzungen der UNCITRAL; vier Sitzungen der Arbeitsgruppe für den elektronischen Datenaustausch; vier Sitzungen der Arbeitsgruppe für internationale Vertragspraktiken; und vier Sitzungen der Arbeitsgruppe zum Neuen Internationale Wirtschaftsordnung;",
    "ae65f72897c921b01000599d0f366931"
  ],
  [
    "Überfall 4.8/10",
    "b78165d92ad602ab6a72470c64a13873"
  ],
  [
    "Chávez wurde bei einem Erdrutsch gewählt, um die politischen Laster des vorherigen Establishments zu beseitigen, und entschied sich, das Baby mit dem Badewasser rauszuwerfen",
    "8da754fc4ecde7b50ec736c10dbcf182"
  ],
  [
    "Das Erzwingen gemeinsamer Standards bedeutet, dass Europa weiter zurückfällt, wenn die Mitgliedstaaten ihre Kosten auf",
    "4d7a1ccf6746b738f1699c642b31b98e"
  ],
  [
    "Ich fand diesen Film sehr lehrreich, er brachte mir mehr über mein kroatisches Erbe bei.",
    "e978604d8e9e398d9121bf13d1717e71"
  ],
  [
    "Keine bedeutenden Stimmen der Wall Street erkannten seine Bedenken an und zogen es vor, die Aktienmärkte als leuchtendes Beispiel für gut funktionierende Technologie zu loben.",
    "584eb87a52139979d4b1f043cb9199ed"
  ],
  [
    "Die fragliche Frau schien sich übrigens nicht bewusst zu sein, dass die Generalversammlung gerade eine Resolution angenommen hatte, in der die Vereinigten Staaten von Amerika aufgefordert wurden, die Blockade gegen Kuba auszulösen.",
    "14bbc4fa91788b53335031638e0ae19f"
  ],
  [
    "Es ist im Grunde ein schlechter Versuch, Filme zu machen.",
    "a3fa50fc32e8fc327e8f7e8116a845ff"
  ],
  [
    "Obwohl einige der Änderungen lediglich Verwaltungsvorschriften betrafen, bestand der Gesamteffekt des Patriot Act darin, die großen Säulen der Freiheit zu untergraben, wie zum Beispiel Habeas Corpus, das Recht, sich an ein unabhängiges Gericht zu wenden, wenn der Staat einer Person seine Freiheit beraubt.",
    "7b078d095b3fa37a8570353f9abf4904"
  ],
  [
    "1849 folgte der Präsident des Senats nach dem Presidential Succession Act von 1792 sofort dem Vizepräsidenten in der Präsidentennachfolge.",
    "b61a5d63355d6ae8b3b5fdd3b1184bea"
  ],
  [
    "Im Vorspann heißt es „Aus dem Roman von Elizabeth“ und lässt den Nachnamen des Autors komplett weg... eher seltsam, aber da es von Armin war, wollten sie den deutschen Verein zu der Zeit vielleicht nicht... Traurig zu hören, dass es ein Flop war, als er veröffentlicht wurde, mit lustigen Namen wie Frank Morgan (The Wizard) und Jessie Ralph, die in „Bank Dick“ die missbilligende Schwiegermutter von W.C. Fields spielte.",
    "d517be8d789b1eb3f0b107247c4bbf96"
  ],
  [
    "Aber die Geschichte hebe ich mir für später auf.",
    "15930145668c443cb495beab55d0a14e"
  ],
  [
    "Vorbereitende Kontakte zwischen der FAO und dem Wirtschaftsministerium wurden ebenfalls im Dezember 1993 aufgenommen, um die gemeinsame Organisation einer Konferenz über Investitionen und Handel in der arabischen Fischerei zu planen, die Ende 1994 oder Anfang 1995 stattfinden soll.",
    "86826a8c0b7f0b05d803440f7604da6f"
  ],
  [
    "Diese Zeit wurde als „verlorenes Jahrzehnt“ bekannt. UNICEF antwortete mit Anpassung mit einem menschlichen Gesicht, das argumentierte, dass Kinder geschützt werden müssen d",
    "225d5732216e26d4b5abc5006b4fd09d"
  ],
  [
    "Viele Jahre lang hatte er ein Duett mit Jimmy Carl Black, der Schlagzeug für Frank Zappa spielte.",
    "67213da9ab14397db0ca8e6edf4a62f3"
  ],
  [
    "Die Privatwirtschaft wird ihre Investitionen jedoch nicht erhöhen, wenn es keine klare politische Richtung für die Wirtschaft gibt.",
    "d9331cc1169237cb59212ee2bf17fbff"
  ],
  [
    "2. bekundet seine tiefe Besorgnis über die im Bericht des Sonderberichterstatters beschriebene Verschlechterung der Menschenrechtssituation in Serbien, insbesondere im Kosovo, und verurteilt die dort stattfindenden Menschenrechtsverletzungen, darunter",
    "cacf98672dee972259f304a1fd450008"
  ],
  [
    "Seitdem hat sich niemand dauerhaft auf den Inseln niedergelassen.",
    "b503ef8dabddc63ccdb2ad152dccc5b5"
  ],
  [
    "t dieser Menschen wurden plötzlich heftige Antikommunisten und Opfer des Systems, dem sie jahrzehntelang gedient hatten.",
    "b22fb9f6fe56b88f22a5d88a0b319b7f"
  ],
  [
    "Die USA boten verschiedene Süßstoffe an, um Israel dazu zu bewegen, seinen Siedlungsbau im Westjordanland für weitere 90 Tage einzufrieren.",
    "69dee8c3c92e35eac0509cb24cf8f036"
  ],
  [
    "Mitarbeiter, entweder Angehörige des Gefängnispersonals oder von außerhalb der Institutionen, die Drogenabhängige im Gefängnis unterstützen und medizinisch versorgen, waren mit der Entstehung und Zunahme von HIV-Infektionen und AIDS-Erkrankungen in dieser Bevölkerung konfrontiert.",
    "1484e78ffe5819ca54ce832ea41fa18f"
  ],
  [
    "Hast du welche von denen gesehen?",
    "dc49f3ca9adb21a6a9dc6a3901ec8ec6"
  ],
  [
    "Der TEMPORÄRE PRÄSIDENT: Bevor ich zum nächsten Punkt auf unserer Tagesordnung komme, möchte ich die Generalversammlung entsprechend der gängigen Praxis auf das Dokument A/48/414 aufmerksam machen, das heute Nachmittag in der Generalversammlung verteilt wurde.",
    "dcd37741774c35fd1ab9e0a1119c49ef"
  ],
  [
    "Die rechtlichen Hindernisse für eine mögliche „monetäre Finanzierung“ des öffentlichen Sektors in den Regierungsverträgen der Europäischen Union können überwunden werden.",
    "8544ea266618d0ed04576f6c7074f975"
  ],
  [
    "Die Situation in einer Reihe von zivil besiedelten Zentren in Bosnien und Herzegowina wie Mostar und Brcko verschlechtert sich ebenfalls rasch.",
    "a542319a2e7b165423478805209e8e07"
  ],
  [
    "Die indigenen Kapazitäten der Mitgliedstaaten müssen verbessert werden, um Naturkatastrophen wirksam zu begegnen.",
    "e92a0914bd7e0da8c8917250acd2fd70"
  ],
  [
    "Ein Begleiter des spanischen Kinos.",
    "726a27afba3d86fc77a2928a0f62aaa7"
  ],
  [
    "Eineinhalb Stunden meines Lebens will ich JETZT zurück!!",
    "e57c62a53d1cb423ee36ae9b832f35d3"
  ],
  [
    "Der Besuch von Präsident Gul markiert einen Wendepunkt — entweder als gescheitertes Geschichtsschreiben oder als Beginn einer neuen Ära.",
    "b0471b2ab998498db3ddc29c3260fc8b"
  ],
  [
    "Trotz der jüngsten Schritte der Regierung Malawis war die Gemeinschaft ernsthaft besorgt über die Menschenrechtssituation in diesem Land.",
    "8c3ceecdc5dc7691848ef280ab2128b1"
  ],
  [
    "Vergleichen Sie dieses Thanksgiving-Hauptgericht mit der Arbeit, die HBO im Don King-Film „Nur in Amerika“ geleistet hat, um zu zeigen, wie man Sportbiopics, Warzen und alles andere macht.",
    "5fbe3ec6cc1df962593fb520170646c3"
  ],
  [
    "(3) Der Sonderausschuss bekräftigt weiter, dass es in der Verantwortung der Verwaltungsmacht liegt, im Hoheitsgebiet Bedingungen zu schaffen, die es dem Volk von Guam ermöglichen, sein unveräußerliches Recht auf Selbstbestimmung und Unabhängigkeit im Einklang mit dem Allgemeinen Resolution 1514 (XV) der Versammlung sowie alle anderen einschlägigen Resolutionen der Versammlung.",
    "84f6f1ca5c1729aeb8fa355ad7dc8cad"
  ],
  [
    "Das Durchschnittseinkommen betrug 54.013 US-Dollar.",
    "e4cf3593dfaad9bec7a09d1efd5084b7"
  ],
  [
    "Während dieser Zeit baute das UNHCR seine Fähigkeiten zur Notfallvorsorge und -reaktion weiter aus.",
    "cef897df3ce35b6556f1a42be4ddc26b"
  ],
  [
    "Babette zeigte ihnen, dass das Leben und Gott in der Tat im wahrsten Sinne schön sein können.",
    "8ca14afd259682e7d9b7529120da392b"
  ],
  [
    "Die Krise in Europas südlicher Nachbarschaft spiegelt einen tief verwurzelten Transformationsprozess wider, der lang anhaltende Folgen haben wird — für die Region, Europa und die Welt.",
    "563cf62efa347afec2ee7e626fb7ab54"
  ],
  [
    "Regierungen, sowohl bei Entwicklungsaktivitäten als auch bei der Unterstützung des Übergangs, durch den sich die betroffenen Länder bewegen.",
    "96a41da9372cc6adc6a9fbdece46a3a8"
  ],
  [
    "„Wie verdorben ist die klinische Medizin geworden“, fragte 2002 ein Leitartikel der britischen medizinischen Fachzeitschrift The Lancet. Die Antwort lautete „schwer und schädlich“.",
    "82aa0f24f8226d6937d9935441dd80b5"
  ],
  [
    "Aus diesem Grund hofft Guatemala, dass die Initiative zur Reaktivierung des Nord-Süd-Dialogs zur Stärkung der internationalen wirtschaftlichen Zusammenarbeit im Interesse der Entwicklung und zur Wiederbelebung des globalen Wirtschaftswachstums, wie sie von der Blockfreien Bewegung und der Gruppe der 77 formuliert wurde, vereinbart wird und zur Schaffung von eine bessere Welt.",
    "bfd385c3f3e7be9dce3a81fc382c0b2c"
  ],
  [
    "In den 1800er Jahren, nach dem Wachstum von Belfast gegen Ende des 18. Jahrhunderts, wurden in der Region mehrere Badehütten eingerichtet, die zur Sommererholung genutzt wurden.",
    "81718fffecab509a9a1d1912860663ce"
  ],
  [
    "Die Geschichte war flach, die Musik war flach, die Schauspielerei war flach, ihre Brust war... nein egal.",
    "b26b0872a22b0db81e6840397f14027b"
  ],
  [
    "Mit ihren Lageberichten informiert das Ministerium die internationale Gemeinschaft über das Ausmaß der Katastrophe.",
    "d2b0fc63aa67a0542e2b55520eadc09b"
  ],
  [
    "Die nervigste Person im Film war Ryan Pinkston.",
    "23a66ff51235c51bcd0977652f71a266"
  ],
  [
    "Die Ressourcen für Expertengremien, Ausschüsse und andere von den Mitgliedstaaten unterstützte Aktivitäten sollten klar angegeben werden, zusammen mit den entsprechenden Kosten für die Unterstützung.",
    "95211a1660c359fc636fc0a498a691c2"
  ],
  [
    "Morfeo betreibt derzeit ein Restaurant in Parma, in dem er mit seiner Familie wohnt.",
    "f6e06586293edf0c047c91071a97d880"
  ],
  [
    "Also, für diejenigen von euch, die mich mögen, überspringe diesen, es sei denn, du willst dir die hübschen (manchmal unbekleideten) Mädchen ansehen.",
    "4034cb42011dcb28f77bccdeb56658a5"
  ],
  [
    "Dies ist so eklatant eine TV-Abzocke von Black Widow (1987) - selbst die Insektentitel sind sich so ähnlich.",
    "38d1564135d09e06b76c1217037c50cf"
  ],
  [
    "Eine ähnliche Zubereitung heißt Varanfal () oder Chakolyaa () auf Marathi.",
    "3a961816a7977844c2b21935e640ace4"
  ],
  [
    "Mein Problem liegt nicht nur bei Dan, sondern auch bei den Jungs, die diese Show für einen Emmy nominiert haben. Waren sie an diesem Tag betrunken oder was ist das Problem?",
    "814081b45c40683b60b2703f9a617da5"
  ],
  [
    "Während der „Superausschuss“ des US-Kongresses, der mit der Formulierung eines Haushaltskonsolidierungspakets beauftragt ist, wahrscheinlich einen Vorschlag vorlegen wird, ist es bei weitem nicht klar, dass entweder Republikaner oder Demokraten bereit sein werden, in einem Wahljahr Kompromisse einzugehen.",
    "41cc04d7c2eab419a2e9db6217400972"
  ],
  [
    "Die technische Unterstützung umfasst die Bereitstellung eines Experten für Geld- und Währungsangelegenheiten, der als stellvertretender Gouverneur fungiert, und aktuelle Berichte der Abteilung für Währungs- und Währungsangelegenheiten über die Entwicklung der Geldmärkte und der Abteilung für Finanzangelegenheiten zur Umsatzsteuer.",
    "a944755e50565295ede452cf0412e9bc"
  ],
  [
    "1993 prüfte der Ausschuss Abschnitt 8 des vorgeschlagenen Programmhaushalts für den Zweijahreszeitraum 1994-1995.",
    "e7954d5423ebb21cf0155f215d2e13f1"
  ],
  [
    "Ich denke, es hängt von deiner eigenen Interpretation davon und von ihr ab.",
    "8562f5b0e6e56081c66478a801630025"
  ],
  [
    "Menschen werden mit der Fähigkeit geboren, moralisch zu sein, aber es ist eine begrenzte Fähigkeit, die nicht in der Lage ist, mit der ethischen Komplexität der modernen Welt umzugehen.",
    "50ed44a1ed00d8639b2fa48d43bb9fa1"
  ],
  [
    "Als Ergebnis einer gründlichen Überprüfung beschloss die UNIFEM, das International Women's Tribune Centre zu finanzieren, damit es ein Projekt, Women Ink, initiieren kann, das nicht nur UNIFEM-Publikationen, sondern auch die Women and Development Ressourcen anderer Agenturen vermarkten und vertreiben wird.",
    "81e0e77eaa3d7cc057dee0fcb963908d"
  ],
  [
    "Während meines Urlaubs in der Türkei bemerkte ich, dass es im lokalen Kino gespielt wurde, und beschloss, die Gelegenheit zu nutzen, um es mir anzusehen.",
    "cc3ff32d2e624640eb02ac0a6da11459"
  ],
  [
    "Unser Held entkommt mehrmals, bevor er am Ende auf die drei Monde der außerirdischen Welt blickt und sich laut fragt, ob er jemals nach Hause kommen wird - und so einen dieser Mann Alone in einer feindlichen Welt aufstellt Jede Woche einen neuen Freund finden, aber am Ende jeder Episode weitergehen zeigt, wie sie in den 70er Jahren so beliebt von der Branche sind und 80er Jahre („Der Flüchtling“, „Der unglaubliche Hulk“, „Der kleinste Hobo“ usw.) Das merkwürdigste bisschen war jedoch die Titelsequenz.",
    "a99db591ccf0df173ba59a0e6819c0f1"
  ],
  [
    "Dennoch ist er sowohl ein ausgezeichneter Kommandant als auch ein Gegenüber für unseren Kapitän, und diese Episode ist von allen stark geschrieben und gut gespielt.",
    "0365315977491553f5f75a3569a2f919"
  ],
  [
    "ernsthafte illegale Drogenaktivitäten, um geeignete Maßnahmen einzuleiten und dem Vorstand Bericht zu erstatten, in seinem Namen Erklärungen einzuholen, lokale Untersuchungen vorzuschlagen, Konsultationen mit Regierungen aufzunehmen und Abhilfemaßnahmen zu empfehlen.",
    "38ee3f0e5d3dd81bf8fc8c4c4d43e270"
  ],
  [
    "Dennoch ist es schwierig, von einem Autounfall wegzusehen.",
    "fb29c8408f96d859e305f4bbd4153e1f"
  ],
  [
    "Da Argentinien keinen Zugang zu grundlegenden wirtschaftlichen Instrumenten wie Wechselkurs- und Geldpolitik hatte, konnte es die tiefgreifenden externen Schocks der zweiten Hälfte der 1990er Jahre nicht überwinden, als die Exportpreise fielen, der US-Dollar aufstieg und Brasilien, der wichtigste Handelspartner des Landes, seine Währung abwertete.",
    "f5665b7102dd085938bff635b9e9fa0e"
  ],
  [
    "ii) Ausbau und Integration der nationalen Schienennetze, um den Schienentransport von einem Ende der Region zum anderen zu ermöglichen;",
    "481f3c89bac3c41c7715c196ea0e9a5e"
  ],
  [
    "Jeder, der ins Manhattan Hospital Center geht, nimmt sein Leben in seine Hände.",
    "d0d21cac7886b6fdabeb7eceb8019e0a"
  ],
  [
    "Die Berichterstattung der japanischen Medien über den Besuch war überwältigend negativ und wurde als PR-Katastrophe in Erinnerung gerufen.",
    "3761de13a04323d5e74119c98745f99b"
  ],
  [
    "a) Mit der schrittweisen Auferlegung von Beschränkungen für die palästinensische Wirtschaft in den letzten 25 Jahren war der Bedarf an technischer Hilfe in fast allen Wirtschaftsbereichen deutlich spürbar.",
    "0c19a0ccf49aabf16cc2c75226b11199"
  ],
  [
    "Larson, der mit Jackson auf Kong: Skull Island (2017) zusammengearbeitet hatte, drängte auf Furys Präsenz im Film.",
    "9652681d6ce6a2e58d648ceb2f48e847"
  ],
  [
    "Man könnte sagen, dass ich auf Steve Buscemi stehe.",
    "d30fae75cdd531a60b65376708de862d"
  ],
  [
    "1986 führte Doug Risebrough als Tri-Captain die Flames als Spieler zu seinem fünften Stanley Cup-Finale.",
    "651ba2d1b344961d7169cdafe63fb28a"
  ],
  [
    "Sie entdecken, dass Vers ein Pilot war, von dem angenommen wird, dass er 1989 gestorben ist, als er einen experimentellen Lichtgeschwindigkeitsmotor getestet hat, der von Dr. Wendy Lawson entworfen wurde, den Vers als die Frau aus ihren Albträumen erkennt.",
    "b1f191154f7867ea246e9a9d29b6da35"
  ],
  [
    "Aber die internationale Gemeinschaft muss die aktuellen industriellen Ziele des Iran mehr respektieren, wenn sie die iranische Zusammenarbeit will.",
    "44e9fc954da7299f26f92513c0363bd0"
  ],
  [
    "Ein Land verfügt möglicherweise nicht über die für die Durchführung eines Forschungsprojekts erforderliche Infrastruktur, verfügt möglicherweise nicht über technisches Know-how eines bestimmten Typs oder ist möglicherweise nicht in der Lage, eine bestimmte technologische Aufgabe zu erfüllen.",
    "66ba4bb5fd012606413cbb63fedd8450"
  ],
  [
    "Die Seetests der Fluggesellschaft begannen Ende 2011 und wurde am 25. September 2012 als Liaoning in Betrieb genommen.",
    "1d815b6dfc5a28f432e0e06608ca6756"
  ],
  [
    "Diesmal hatte ich intelligent so etwas nicht erwartet, aber ich wünschte mir tief.5/10",
    "f3f2f22f5fa75674c863376bec438d30"
  ],
  [
    "Sehen Sie sich Ihre aufgezeichneten Folgen von „The Tick“ an und sehen Sie, wie ein echter Superhelden-Spoof-Cartoon aussieht.",
    "36949949896d99e3ec4ebf94b8232183"
  ],
  [
    "Zusammenfassend bat der Generalsekretär Herrn Blanchard, die in der Diskussion aufgeworfenen Fragen zu untersuchen, einschließlich einer weiteren Ausarbeitung des geplanten Zusammenschlusses von CCAQ (FB) und CCAQ (PER), und dem ACC auf seiner ersten regulären Sitzung 1993 Bericht zu erstatten.",
    "cfc9a7f3b003c0d8e6d4008c6b4b6963"
  ],
  [
    "Nachdem ein Astronaut im Weltraum gestorben ist, wird er auf eine Militärbasis zurückgebracht.",
    "2aa427bfbc88f42c85a59899fb22ad9b"
  ],
  [
    "`Skenbart' ist einer der lustigsten Filme, die nicht nur von Peter Dalle, sondern auch von der schwedischen Kinobranche selbst stammen.",
    "665f0ec1df91f1466b81c3a9c3bf7597"
  ],
  [
    "Der Schlüssel werden sogenannte „Second-Round-Effekte“ sein - ob steigende Rohölpreise zu höheren Lohnforderungen der Gewerkschaften führen.",
    "14fae8ec55ff93350157e1aaba33c35a"
  ],
  [
    "Daten zu ehemaligen Renamo-Gebieten deuten darauf hin, dass die Situation dort mindestens genauso schlimm ist wie in Regierungsgebieten und manchmal viel schlimmer.",
    "77e2d43c6b881e70847a0a3ae1e9074d"
  ],
  [
    "Camp sammelte 3.051.808$ und gab 2.148.515$ aus.",
    "95a3db543b51eb1c77a1de6252fbec1d"
  ],
  [
    "Derzeit ist die chinesische Öffentlichkeit bereit, ihre individuelle Freiheit politischer Stabilität und wirtschaftlichem Fortschritt unterzuordnen.",
    "543befb3d866d0d3c14f2140e63e9dce"
  ],
  [
    "In den meisten Unternehmen gibt es einen Betriebsausschuss, dessen Aufgaben darin bestehen, die Durchsetzung der gesetzlichen Bestimmungen, die Arbeitnehmer betreffen, und folglich auch die Umsetzung von Tarifverträgen zu überwachen.",
    "03f9c5fbfda0aa31c29af71e44100cf1"
  ],
  [
    "Es ist einfach nicht vorstellbar, dass eine Frau wie die, die Snodgress spielt und die es wegen ihres dominanten Vaters schwer hat, aus heiterem Himmel einen Schimpansen zu kaufen.",
    "f232c30371b09c963b9d5f39e511ff49"
  ],
  [
    "Das Ende war nicht weniger ärgerlich und beleidigend für die Tatsache, dass es ab etwa 20 Minuten im Film hätte vorhergesagt werden können.",
    "3f20e5d4b817538772d9f82925ec7826"
  ],
  [
    "Wahrscheinlich jemand.",
    "b9eaca8c351925854281c7aa031d063c"
  ],
  [
    "Eine Szene, eine „singende“ Szene mit Rose McGowan, ist viel zu gut gemacht und genial für diesen Film und konnte von diesem Regisseur nur versehentlich gestolpert werden.",
    "74627d539de7142984373fd951afde95"
  ],
  [
    "sollte öffentliche Anhörungen abhalten, bei denen Kandidaten interviewt werden, wodurch das Ansehen des Kandidaten, der letztendlich ausgewählt wird, erheblich verbessert wird.",
    "92c8f51d441b48d0ae1cba637a5bf23e"
  ],
  [
    "Ich habe auch betont, dass die Gewalt im Land unbedingt beendet werden muss, um einen friedlichen Übergang und die Abhaltung freier und fairer Wahlen zu ermöglichen.",
    "1fec72c72ec1ddd223de12f20a66114b"
  ],
  [
    "Es ist ein Haufen zufälliger Teile aus hundert verschiedenen Filmen, die zu einem Actiondrama zusammengewürfelt werden.",
    "eefdefd6f54965cfd93fed3677fc82f5"
  ],
  [
    "Sind sie nicht eins mit denen, die in den 1930er Jahren im Kampf für die Spanische Republik ums Leben kamen, Budapest 1956 befreiten und den Faschismus in Spanien und Portugal in den 1970er Jahren beendeten?",
    "83979987f3442d2f02cb57727bd5963b"
  ],
  [
    "In Uruguay unterstützte das Zentrum die Organisation von Workshops und Einführungskursen zu Menschenrechten in der Rechtspflege für ma",
    "d32b9a58772eb162973e768fbef961dd"
  ],
  [
    "In einem solchen Forum könnten Wasser und Solarenergie zusammen dazu beitragen, den Nahen Osten vom Konflikt zur Zusammenarbeit zu bewegen.",
    "6a0aa20db967be691f3980aceb3f88de"
  ],
  [
    "So behaupten einige Parteien des Weltraumvertrags von 1967, dass der Vertrag militärische Aktivitäten in der Erdumlaufbahn außer der Platzierung von Atomwaffen oder anderen Massenvernichtungswaffen nicht einschränkt.",
    "63ef146c707bb512e12dafda098f434e"
  ],
  [
    "Greenisland war Teil des Carrickfergus Borough Council, ist aber jetzt Teil des viel größeren Mid and East Antrim Borough Council und Teil des Wahlgebiets Knockagh District.",
    "6dba8375425320ed75b2a6e2533cd7b6"
  ],
  [
    "FLIPPER IST GROSSARTIG!",
    "ba84af034e6f3a0428e9cbd43fd228bd"
  ],
  [
    "In Ermangelung der Kontrolle durch die Kommunistische Partei haben diese Sicherheitsbeamten ihre Unternehmensethik verraten und Pferdehandel betrieben. Sie wendeten Gewalt an, wenn ein Handel nicht gut lief.",
    "e383e21281e5450c44f119e5c3c7d4b4"
  ],
  [
    "Der 1992 gegründete Palestinian Women's Initiative Fund leistete finanzielle Unterstützung, Ausbildung und technische Unterstützung für Unternehmen in Frauenbesitz oder Unterstützungsdienste.",
    "3c5327fa67b382c07a2520580c3db16d"
  ],
  [
    "Steinfassungen sind eine Art Denkmal, das in Exmoor, einem Heidegebiet im Südwesten Englands, gefunden wurde.",
    "b64b4dd6a927bcac9db5427cec1c4df1"
  ],
  [
    "SPOILER-ALARM!!! Es geht um gebrochenes Glück und unausgesprochene Liebe.",
    "d9bde92475583863bd115df75f436329"
  ],
  [
    "Da Legionen neuer Verbraucher an Kaufkraft gewinnen, steigt die Nachfrage unweigerlich, was den Preis für knappe Rohstoffe in die Höhe treibt.",
    "949a7326ade5835c10cea5cdb7751379"
  ],
  [
    "2. 5. bittet den Generalsekretär, sich unverzüglich mit den Mitgliedstaaten auf nationaler oder über regionale Organisationen oder Vereinbarungen in Verbindung zu setzen, um sicherzustellen, dass ihm jedes relevante Material aus der Luftüberwachung fortlaufend zur Verfügung steht, und dem Sicherheitsrat darüber Bericht zu erstatten;",
    "a2c54c45054807b894689b76bfef93e3"
  ],
  [
    "Michael Caine mag versucht haben, einen überlebensgroßen Charakter erfolgreich zu machen, aber die gesamte Handlung und der Charakter um ihn herum waren überhaupt nicht sympathisch oder interessant.",
    "45629b96a7dde14617432cce29c415ae"
  ],
  [
    "Die intelligenten und freundlichen Teenager wollten unbedingt lernen, wie man im Internet surft, das gerade in ihrer Schule installiert wurde.",
    "2ab7dbde114fd87bce74f519f6f403c6"
  ],
  [
    "GOPE wurde am 7. Juni 1979 mit dem Ziel gegründet, die Polizeiarbeit im ganzen Land zu ergänzen, und reagiert auf komplexe Situationen, die 1980 Gestalt annahmen.",
    "7532185b4a9d722ff36035989f8bc8ba"
  ],
  [
    "Leon Errol geht mit seiner Doppelrolle als Onkel Matt Lindsay und Lord Basil Epping hervorragend um, aber ich habe Probleme, die „Mexican Spitfire“ -Serie zu mögen, weil sie alle dazu gebracht sind, falsche Identitäten zu produzieren, und diese werden weit im Voraus telegraphiert.",
    "17a07bde032f2a8cc4553aeb381516be"
  ],
  [
    "Diese Geräte können bei der Herstellung aller Arten von verbotenen und nicht verbotenen chemischen Materialien verwendet werden.",
    "8908d983656e754578ae2bad5c9323d6"
  ],
  [
    "Camp wurde 2008 mit 62 Prozent der Stimmen wiedergewählt.",
    "8fa8c1a5b23b6be34f77ac63d02e6741"
  ],
  [
    "Manche schaffen das mit großem Talent.",
    "439ec59a940c2b657b015f767fe01c64"
  ],
  [
    "Afrika befindet sich seit vielen Jahren in einer Wirtschaftskrise mit schwerwiegenden politischen, sozialen und ökologischen Folgen.",
    "4fd947fc5cbef95439335e7bf696b1cf"
  ],
  [
    "Zur Vorbereitung oder Überarbeitung des Plans kann das Gericht den Justizrat oder andere spezialisierte Stellen in Zusammenarbeit mit der Ausarbeitung des entsprechenden Entwurfs beauftragen.",
    "d712cc950bc7057b5922a820e0839c6f"
  ],
  [
    "Der Motor und das Getriebe ermöglichten es dem Espace F1, in 2,8 Sekunden von 0 - 100 km/h, in 6,9 Sekunden von 0 - 200 km/h zu beschleunigen und weiter auf eine Höchstgeschwindigkeit von 312 km/h zu beschleunigen.",
    "5f633d0ff5d8a2299aefbe3a89b0489e"
  ],
  [
    "Dies war eine von Christies späteren Geschichten.",
    "24b51c98588ea6a2b047a05ceae90030"
  ],
  [
    "Nur viel schlimmer.",
    "c43d96afe319375dd1e120ab4b5238a4"
  ],
  [
    "in der Erkenntnis, dass die Vereinigten Staaten von Amerika der Ukraine die Bereitstellung technischer und finanzieller Hilfe für den effektiven und sicheren Abbau von Atomwaffen und die Lagerung von spaltbarem Material zugesichert haben, und dass die rasche Umsetzung bestehender Abkommen über diese Hilfe gefördert wird,",
    "403cf0b18e2e7c954b13f4edc2de430c"
  ],
  [
    "5 und Herr Primo Curo, Astet.",
    "3e2cdd3f591b84656da4d8d3aed36b76"
  ],
  [
    "Was nützt es?",
    "2111314301bbd5f6ff2cac47f56ec532"
  ],
  [
    "Der grundlegende Punkt aller Shows ging also verloren.",
    "6fde75f5ac4bb4584208c0a76fc11aa2"
  ],
  [
    "verurteilt, dass Israel beharrlich den physischen Charakter, die demografische Zusammensetzung, die institutionelle Struktur und den rechtlichen Status des besetzten syrischen Golans verändert hat;",
    "a58480eb2f301dd636c4aa74d1e53d2b"
  ],
  [
    "zur Entkolonialisierung ersucht der Sonderausschuss die Abteilung, die Antworten der Informationszentren der Vereinten Nationen zu überwachen und darüber Bericht zu erstatten:",
    "4e2ed5e10c80d228111f4acaada5b329"
  ],
  [
    "Das National Program Office (NPO) war ein Büro der Regierung der Vereinigten Staaten, das eingerichtet wurde, um die Kontinuität der Regierung im Falle einer nationalen Katastrophe sicherzustellen.",
    "cb596b9bd3a41a6a564f9461e3c4acb4"
  ],
  [
    "Es ist ein intellektueller Film, man muss wirklich aufpassen, damit einige Leute davon abschrecken könnten.",
    "428d737740b13a34b13669672bed85ab"
  ],
  [
    "Das Fahrzeug verwendete ein leichtes Kohlefaser-Chassis im F1-Stil in Kombination mit einer kohlefaserverstärkten Karosserie der Espace J63-Serie (im Gegensatz zu Glasfaser beim Standardmodell).",
    "9c4b0ee9156e476f3f518f46f17c092b"
  ],
  [
    "Mir hätten die Takashi Miike-Filme gefallen, die ich bisher gesehen hatte, aber ich fand das ziemlich enttäuschend.",
    "64a9f6626c8125714320ff17b1bddc0c"
  ],
  [
    "Ich ging 1973 ins Kino, als der Film veröffentlicht wurde, ich war damals 11 Jahre alt.",
    "5ec9abd1acc42c62f798aa521eacbd03"
  ],
  [
    "Eine leichte Bewegung des Lenkrads in die falsche Richtung würde Chaos anrichten, aber wir fahren sorglos, weil wir vernünftige Erwartungen an das Verhalten anderer Fahrer haben.",
    "1f113d7f2df353b0a8e9c4c98bf2be6a"
  ],
  [
    "in Anbetracht der Tatsache, dass die Feindseligkeiten, an denen die ehemalige Sowjetunion beteiligt war, rechtmäßig und effektiv beendet wurden, und insbesondere auch für die Verfolgung der vielen Afghanen, die infolge des Krieges immer noch vermisst wurden;",
    "3895b104892747395bd5a0de91b41a6b"
  ],
  [
    "Sein Trikot Nummer 2 wurde am 27. Februar 2012 auf die Saddledome-Sparren gehoben, wurde aber nicht offiziell in den Ruhestand versetzt.",
    "d2744ad50d13f0db1d9e970521fd0ebe"
  ],
  [
    "Ich stimme einem anderen Rezensenten zu, dies ist ein so erschütternder Film, dass es schwierig sein wird, ihn bald wieder anzusehen, obwohl er allein aus Qualitätsgründen eine wiederholte Betrachtung verdient.",
    "22a9feb171f8078bfbde57e922cc9d14"
  ],
  [
    "Diese Änderungen stehen auch im Einklang mit den Vorschlägen und Empfehlungen der Mitgliedstaaten, des Sicherheitsrats und der Generalversammlung.",
    "5e6393c6b92f772c4b980b5acae53536"
  ],
  [
    "Die Rekapitalisierung der Banken wird viel weniger kosten, nachdem die Krise abgeklungen ist und sowohl Staatsanleihen als auch Bankaktien wieder auf ein normaleres Niveau zurückgekehrt sind.",
    "3a6d0c6e0cf445e07865f4b14b657902"
  ],
  [
    "Nachdem ich es das erste Mal gesehen hatte, konnte ich mich an nichts erinnern, was McLaren sagte, und als ich es das zweite Mal sah, war mir bewusst, was der Pistols-Manager diesen Film andeutete, konnte mich aber immer noch kaum an etwas erinnern, was ich ihn sagen hörte!",
    "4860290985b0535bce34f59c5726de2d"
  ],
  [
    "Es hat die Macht, Albträume zu wecken, aber eigentlich aus den falschen Gründen.",
    "23f47f606941d2656b7dd234c2f94c7e"
  ],
  [
    "Ich habe erst nach dem Film herausgefunden, dass es sich um einen Stone-Film handelt, als ich auf IMDb ging.",
    "0623f1eb8c7c23c9da742ee5dc59af77"
  ],
  [
    "Der Ausschuss betont, dass die Bestimmungen des Übereinkommens in der breiten Öffentlichkeit und insbesondere bei Richtern, Anwälten, Lehrern und Angehörigen anderer Berufe, die sich mit der Umsetzung des Übereinkommens befassen, bekannt gemacht werden sollten.",
    "970e11fc7666bccb8b21cbe5ee6ef02e"
  ],
  [
    "Insgesamt war es ein Film, den man sich ansehen kann.",
    "62fe2419c6913669f3f886b53ad4c843"
  ],
  [
    "Nehmen Sie die Szene auf den Stufen und notieren Sie sich den wiederholten Schuss der absteigenden Soldaten, um den Punkt der Schrecken zu wiederholen, die tatsächlich passiert sind!",
    "e118f7c5397f3c05343b5d2ae98fd7fa"
  ],
  [
    "Es würde zwei Hauptquellen von Korruption und Ineffizienz beseitigen: den Zolldienst und den Missbrauch öffentlicher Gelder im Allgemeinen.",
    "22d990ba1872a5ea967119425e82b287"
  ],
  [
    "Die Armutsbekämpfung wurde als eines der drei vorrangigen Ziele des Arbeitsprogramms der Internationalen Arbeitsorganisation (ILO) für den Zweijahreszeitraum 1994-1995 ausgewählt.",
    "ee12b2ad42b6142c34753d44165fbfce"
  ],
  [
    "Er wurde von den New York Mets als 154. Gesamtauswahl in der 5. Runde des Major League Baseball Draft 1998 aus der High School eingezogen.",
    "1b689df0806a9c40aa5d8f3fa5f71a49"
  ],
  [
    "Es ist schnelllebig und bietet solide schauspielerische und interessante Events.",
    "8b4a5bd62df523ea417312c1ddc289fe"
  ],
  [
    "Die Vereinbarung der israelischen Regierung und der Palästinensischen Befreiungsorganisation, das Existenzrecht des anderen anzuerkennen, stellte ein dramatisches Ende jahrzehntelanger Pattsituation dar.",
    "8a612d22e51157e67327578adadb9fda"
  ],
  [
    "Auf der Rückseite befindet sich ein rot emailliertes Medaillon mit den Buchstaben PRL in Gold, die für Polska Rzeczpospolita Ludowa - Volksrepublik Polen stehen (Bestellungen, die vor der Namensänderung des Staates im Jahr 1952 vergeben wurden, tragen die Buchstaben RP für Rzeczpospolita Polska).",
    "8fee39670e85eb24b59074d8755deb6b"
  ],
  [
    "Menschenrechtsdimensionen des Bevölkerungstransfers, einschließlich der Umsetzung von Siedlern und Siedlungen",
    "c0d5deecd81db74affc571ec39016d2e"
  ],
  [
    "Verursacht durch den Tod des Stadträts Patrick Jeremiah Kelly (Independent, zuletzt von den Ratsmitgliedern am 9. November 1932 als Stadtrat gewählt, an dessen Stelle Stadtrat Lawrence King (Labour, gewählt am 1. November 1935) von den Ratsmitgliedern am 6. Januar 1937 zum Stadtrat gewählt wurde.",
    "dd2dc138aeb77efb29cbf31868392f09"
  ],
  [
    "Nachdem ich all das in Betracht gezogen habe, habe ich das Gefühl, dass das Todesbett nur acht Sterne verdient, aber da es so lange so dunkel geblieben ist, werden wir sagen, dass das Bett, das isst, neun verdient.",
    "f1fd47546328be900c137d564560a552"
  ],
  [
    "Doch obwohl eine allmähliche Anpassung unerlässlich ist, sind schnellere und tiefere Kürzungen weitgehend selbstzerstörerisch: Starke Kürzungen bei privaten Krediten und Staatsausgaben werden zu einer stärkeren Verlangsamung führen — und damit zu einer bösartigen Abwärtsspirale.",
    "cd84f1965b06c59d9a5c21281619e734"
  ],
  [
    "Am besten vermieden.",
    "7dd3be23a2618fc5f382222f12144a4e"
  ],
  [
    "Was für ein Homerun!",
    "fcb69f96127997ef39b57b391dbea837"
  ],
  [
    "Bei unseren Versuchen, uns im vergangenen Jahr zu verteidigen und zu rechtfertigen, haben wir Saudis von den Folgen des Extremismus in Waco, Texas und Oklahoma City erfahren.",
    "462638a3cba54116a9059a959d55ed76"
  ],
  [
    "Unbeschadet der Sanktionsregelungen sollten solche Soforthilfe- und Unterstützungsmaßnahmen von den zuständigen Stellen dringend und von Bedeutung in Betracht gezogen werden, sofern dies gerechtfertigt ist.",
    "592fd7db37a13be01296c1192512d817"
  ],
  [
    "John Braheny (* 9. Dezember 1938 — 19. Januar 2013 in New York City) war ein US-amerikanischer Autor und Singer-Songwriter.",
    "78a568367f8f95653a88e7a322f9a613"
  ],
  [
    "„Bericht des Generalsekretärs über die Umsetzung der Resolution 837 (1993) (S/26022) des Sicherheitsrats",
    "0abdcbef050f69eec257dc733193fc57"
  ],
  [
    "Sie macht Spaß, ist süß, frisch und es ist so eine Freude, sie anzusehen.",
    "fabe529dc0e04cf28533f419c91b4cec"
  ],
  [
    "Laut Hollande hatte der wirtschaftliche Aufschwung — la reprise — gerade erst begonnen, und die Hoffnung stand vor der Tür.",
    "bcabc78c25b79850d0c87077d8bc78db"
  ],
  [
    "Das Prinzip einer gerechten Aufteilung der Wasserressourcen, um den dringenden Bedarf der Palästinenser an zusätzlichen Ressourcen zu decken",
    "0a57e538c25191536e88caf4e9af4ab0"
  ],
  [
    "Es wurde im September 1958 als B-Seite der Gruppe „Ihn zu kennen ist ihn zu lieben“ veröffentlicht, die den Billboard Hot 100 überstieg.",
    "26ef223470e9d90f630f922d0de2c313"
  ],
  [
    "Noch wichtiger ist, dass nicht nur in der deutschen Mannschaft, sondern auch im ganzen Land ein junges, cooles, entspanntes und sorgloses Deutschland den Kopf hebt — ein Deutschland, das kosmopolitisch, freundlich und gut gelaunt ist.",
    "9bcd5bc24478c3d4e71e7ed9c6c308f1"
  ],
  [
    "Es dauert etwa 70 Minuten, um Katie nach China zu bringen (von dem wir wissen, dass sie es tun wird), und es bleiben 30 Minuten, um die Dinge abzuschließen.",
    "17c582fb76ed4c50b1b57b4f3bebe3f4"
  ],
  [
    "Seine jungenhafte Übermut und Verletzlichkeit sind perfekt für die Rolle des Darius.",
    "b3daba811388d42e0268223bd6a66bd8"
  ],
  [
    "Unmittelbar nach dem Angriff auf FENASTRAS leiteten die Kommission für die Untersuchung von Kriminalakten (CIHD), die Justiz und die nationale Polizei ihre jeweiligen Ermittlungen ein.",
    "19c3dca128c4a97a279ab0cea84efef2"
  ],
  [
    "Der erste Film war der beste und einzige, den ich je sehen werde.",
    "a2d9b915d3c2f26effbbdd21bd93be25"
  ],
  [
    "Definitiv einer der besten Krimis der letzten zehn Jahre.",
    "a4681b8bebbeeeb406421b5e47c00f97"
  ],
  [
    "Das Grundprinzip sollte jedoch sein, dass Öffentlichkeit die Regel ist, sofern nicht anders gehandelt werden muss.",
    "ed15836b0256d993af01cd41ec87d8c3"
  ],
  [
    "Wir verbrachten unsere Sommerferien in der Normandie, wo die Befreiung Europas vom Nationalsozialismus am D-Day, dem 6. Juni 1944, begonnen hatte.",
    "4dff02ae107834471ffb51aa57497974"
  ],
  [
    "3. In Absatz 5 wurde der Generalsekretär ferner ersucht, in diesen Bericht Informationen über alle operativen Aktivitäten des Systems der Vereinten Nationen aufzunehmen, die die Umsetzung von Standards zum Schutz von Kindern und anderen Personen, die gegenwärtigen Formen der Sklaverei ausgesetzt sind, fördern könnten. und Aktivitäten, die auf die Verhinderung von Verstößen und die Linderung der Notlage oder die Rehabilitation von Opfern abzielen könnten.",
    "af1fc897f0fbeec33d2da57f26da5984"
  ],
  [
    "In der Bevölkerung von Pikit, Cotabato, bestand aus Menschen mit einer Dichte von undefiniertem Pd/km2.",
    "3ec7e0766036abc0022353ba48372f7a"
  ],
  [
    "Wenn der Regisseur mehr Zeit damit verbracht hätte, diesen aufstrebenden Schauspielern bei der Entwicklung ihrer Charaktere zu helfen, erfolgreich bewährte Kameratechniken und Lichtprinzipien zu studieren, um seine Crew besser zu lenken, und wenn das Drehbuch tatsächlich in einer Woche oder so gearbeitet worden wäre, anstatt es geschrieben zu haben (laut dem sehr nachsichtigen Dokumentarfilm) dann hätte das vielleicht eher ein Film sein können.",
    "7beed254aad8b5b76fc04dc78d5e3449"
  ],
  [
    "Es scheint immer wahrscheinlicher, dass wir, wie unter Leonid Breschnew, in den kommenden Jahrzehnten dieselben Namen in den Nachrichten sehen werden.",
    "6233eb8ff824a70225c0dcbf2e8de090"
  ],
  [
    "Wir sind sehr daran interessiert, auf der Grundlage der Resolutionen der Vereinten Nationen eine Lösung für dieses seit langem bestehende Problem zu finden, das die Beziehungen der beiden Nachbarn Indien und Pakistan überschattet hat.",
    "d3d9ecf6ecd7a21c3ce5aa905cc3f5b0"
  ],
  [
    "Genau wie der Biber aus dem Weltall, der in dieser neuen Welt verloren zu sein scheint, wirst du es auch sein.",
    "6b63a9034fadcadd44057095a80173b1"
  ],
  [
    "Leonard Maltin sagte in seiner Mini-Biografie, dass dieser Film einer der besseren ist, also kannst du dir den Rest einfach vorstellen.",
    "98df722aeb6dd07b7c30837f75fe4dec"
  ],
  [
    "Ich meine, Jack Nicholson war zweifellos der beste Teil des ersten, also wie könnte es ohne ihn einen guten Film geben?",
    "f2b1c019632aef5e2d0ff06d38de7506"
  ],
  [
    "Um lebensfähig zu sein, musste ein Staat groß genug sein, um sich selbst zu verteidigen und einen relativ eigenständigen Wirtschaftsmarkt zu bilden.",
    "bf0d82c01b769ad413835198ddd6521b"
  ],
  [
    "Die meisten dieser Verletzungen des Rechts auf Leben wurden in den Departements Artibonite und Ouest verübt.",
    "85f4e658444148fe95c4c2904cc7bb21"
  ],
  [
    "Insgesamt wurden neun Republikaner und sechs Demokraten gewählt.",
    "55db73b4ea655b1d13ba99f3d82f117a"
  ],
  [
    "Das Programm hat sich bemüht, im Rahmen der verfügbaren Ressourcen den Inhalt und die Methodik jeder seiner Bestandteile zu entwickeln, um effektiver auf die Bedürfnisse der ersuchenden Staaten reagieren zu können.",
    "ec2608e30a0ba9aeb56a54f132231c0e"
  ],
  [
    "Abgesehen von den Make-up-Effekten ist für diesen Film wenig los, selbst für eingefleischte Gorehounds.",
    "161671e931f33091eaea5b2d544778f0"
  ],
  [
    "Ich bin froh, dass sie es endlich auf DVD veröffentlicht haben.",
    "57932de049997bf1e150e6ab53550d43"
  ],
  [
    "sowie Kenntnis nehmend von den Beschlüssen des Ministertreffens der Konferenz über Sicherheit und Zusammenarbeit in Europa (KSZE), das am 30. November und 1. Dezember 1993 in Rom stattfand (S/26843), und ferner begrüßend, dass die Vereinten Nationen und die KSZE in dieser Angelegenheit weiter zusammenarbeiten,",
    "24b5ea4dcd088e16ccab4ee89493d5d3"
  ],
  [
    "Die 3 Nummern von Nat King Cole sind ziemlich lahm und nicht einmal annähernd an seinen späteren Bemühungen, obwohl er mit seinem Klavierspiel beeindruckt.",
    "90852168ac738b05ce5a943fa59a523d"
  ],
  [
    "Manchmal ist es schwer, ein Pirat zu sein... aber von golly Miss Jean Peters hat viel Spaß daran, es auszuprobieren - und es zeigt sich besonders bei ihrem ersten Ort des freundlichen Schwertspiels mit Blackbeard (Mr. Thomas Gomez - überaus zischbar), wenn die schiere Freude am Auftritt deutlich auf ihrem Gesicht liegt.",
    "39dc17e708055cb3ad4034db67d12761"
  ],
  [
    "Die Rechte an alle Südafrikaner sind klare Signale dafür, dass die mutigen Menschen in diesem südatlantischen Land endlich ihre seit langem bestehenden Bestrebungen nach Gerechtigkeit sowie nach nationaler Aussöhnung und Wiederaufbau verwirklichen werden.",
    "b31f34ae96ace446611421f04d05c720"
  ],
  [
    "1. Die zusätzliche Anforderung von 20.600$ für den Lebensunterhalt war auf die beschleunigte Entsendung zusätzlicher Beobachter im Januar 1994 zurückzuführen.",
    "d6c23ae735532cd1238f65e63442e03f"
  ],
  [
    "Ich bin nicht wählerisch bei Filmen, oh ich habe so viel Mist gesehen, dass ich mir alles ansehen kann.",
    "b048bad3f7c20cc14e3f71cc7d8284ec"
  ],
  [
    "Royal versteckt sich hinter der Originalität (in der französischen Präsidentenpolitik) ihres Geschlechts und hat es vermieden, ein detailliertes Programm anzugeben.",
    "fabd86b9e3bd6ed80ecc9819b9cfdb32"
  ],
  [
    "Der Beratende Ausschuss wurde darüber informiert, dass der Leerstand im Februar 1994 bei 28 Prozent für Berufspersonal und 14 Prozent für Angestellte im allgemeinen Dienst, im Außendienst und vor Ort lag.",
    "276b279a2c7442b4b7ed9226ded4463d"
  ],
  [
    "'Identität.",
    "2a04d5428c2f39f0dc957416c5c87fc7"
  ],
  [
    "Ihr Verlangen nach Veränderung — verständlich angesichts der Behandlung von Frauen in traditionellen muslimischen Gesellschaften — scheint eine der Hauptursachen für die Kraft des revolutionären Impulses in Tunesien und Ägypten zu sein.",
    "cf40fadc38064334553be361aa1ba0dd"
  ],
  [
    "8.87 Die Aktivitäten werden sich auf die Förderung und Stärkung der Zusammenarbeit mit dem System der Vereinten Nationen konzentrieren, um die Effizienz und Effektivität, den Zusammenhalt und die Koordinierung der operativen Aktivitäten zu verbessern.",
    "171026243ccd6f2b67ecb8b300692c36"
  ],
  [
    "Kröte entkommt der Haft und macht sich auf die Suche nach einem Auto; oder besser gesagt, stiehlt eines.",
    "c6aa07d5b9c74eeeb58a440f85099ba1"
  ],
  [
    "Ich glaube, jeder, der Eisenteins Ivan the Terrible Filme mochte, würde diesen gut gearbeiteten Film genießen.",
    "240edb34beb9aed48daa08f4c41e5a7e"
  ],
  [
    "Die rückläufige Linke kann heute Che Guevaras alten Traum verwirklichen: nicht „ein, zwei, viele Vietnams“, sondern „eins, zwei, viele Venezolaner“, die durch Abstimmung die Macht gewinnen und sie dann durch Verfassungsänderungen und die Schaffung bewaffneter Milizen und monolithischer Parteien erhalten und konzentrieren.",
    "cef1cf3db7adfa7dd43889404436cc7f"
  ],
  [
    "5. ersucht den Generalsekretär außerdem, der Generalversammlung auf ihrer neunundvierzigsten Tagung über die Fortschritte bei der Umsetzung dieser Resolution Bericht zu erstatten.“",
    "d60d9adbfa351fc4f838c707c2f6eae0"
  ],
  [
    "Die seifige Handlung dreht sich um ehebrecherische Paare, die in einem Flugzeugwrack umkommen und ihre Ehepartner dazu bringen, sich auf ihrer eigenen intimen Ebene zu finden und sich zu verbinden.",
    "0f32108868e4d712c11d3a16ac2cfc66"
  ],
  [
    "Auf bilateraler Ebene haben wir auch versucht, dieser multilateralen Arbeit praktische Wirkung zu verleihen: Wir haben Vereinbarungen über die Beschlagnahme von Vermögenswerten ausgehandelt, eine operative Zusammenarbeit mit einer Vielzahl von Ländern aufgenommen, Ausbildungs- und Unterstützungsprogramme bei der Strafverfolgung entwickelt und auf Anfrage fachkundige Beratung angeboten. Reduktion.",
    "12206b3e4f8cda92dd882c2c44b74705"
  ],
  [
    "In Ordnung, es gibt keine Möglichkeit, das zu beschönigen.",
    "682160df8b0bae26ae67287e640c6694"
  ],
  [
    "Sie skizzierten eine nationale Strategie, bei der verstanden wurde, dass der Einfluss der Welt von wissenschaftlicher Führung ausgeht.",
    "9a113b076f2beb2213fa062f9f19bdd4"
  ],
  [
    "In ihrer Resolution 47/39 vom 30. November 1992 lobte die Generalversammlung das Übereinkommen, wie es von der Abrüstungskonferenz übermittelt wurde, und forderte den Generalsekretär als Verwahrer auf, es am 13. Januar 1993 in Paris zur Unterzeichnung zu öffnen.",
    "a04ed8e82d20e1b371a8c4ffca6f41c8"
  ],
  [
    "Wincel sammelte 14.185$ und gab 14.044$ aus.",
    "f60fb00c7af442b3e9d7b529a407078c"
  ],
  [
    "So viele frühe britische Tonfilme, die ich auf Video gesehen habe, leiden entweder unter schlechter Druckübertragungsqualität oder schlechtem Ton oder beidem.",
    "efa44c66d9500bf1f8a4dfc3281ce773"
  ],
  [
    "Als ein blutiger Putsch gegen die junge demokratische Regierung von Corazon Aquino scheiterte, entkam der Putschführer aus einem schwimmenden Gefängnis — und kandidierte dann erfolgreich für den Senator.",
    "1954a225ebcfdd50df7ad1963c666d9e"
  ],
  [
    "Die Verbreitungsbemühungen wurden 1992 auch mit der Organisation mehrerer nationaler RAP-Workshops in Argentinien, Peru und der Türkei fortgesetzt.",
    "f04cf5abb606764a45333c6411292c45"
  ],
  [
    "Nach Okinawa gab die Armee an, dass die Panzer psychologisch auf dem Schlachtfeld präsent waren.",
    "1d0060f6a525e0b46494a8084e3a0bd7"
  ],
  [
    "Dieser Film hat einfach viel zu viele Löcher, als dass ich ihn wirklich genießen könnte, selbst als Cheapo-Film.",
    "01d22d3ff2302b04dfe377089db854a6"
  ],
  [
    "An diesem Tag haben wir eine wertvolle Lektion gelernt, niemals einen Film auszuleihen, der auf seinem Cover basiert.",
    "65030fb201c8c25b20f055d6733d547b"
  ],
  [
    "Dies ist definitiv einer der besseren Dokumentarfilme, die ich gesehen habe, die sich mit familiären Beziehungen und Ehe befasst haben.",
    "cf60bfae9d013cf7dcc27dd68788e288"
  ],
  [
    "Dies ist ein klarer Beweis für das wahre Ziel der Verfasser der Entschließung - die Verunglimpfung der gesamten serbischen Nation und letztlich die Zerrüttung der territorialen Integrität Serbiens und der Bundesrepublik Jugoslawien, was ein grobes Beispiel für die Einmischung in die inneren Angelegenheiten eines souveränen Staates ist. .",
    "f7b871396fab54018609b17afce486b1"
  ],
  [
    "Zaunpfähle, die aus der Erde ragen, ein Güterzug, der Heufelder in der Ferne überquert, Wolkenwolken, kleine Gebäude am Straßenrand, ein Motel oder ein Diner mitten im Nirgendwo.",
    "f7fa52f3a71780cb5acaf936a8d3d62f"
  ],
  [
    "Namibia teilte mit, dass sein Beitritt zu den folgenden IAO-Instrumenten im Laufe des Jahres 1994 abgeschlossen sein werde: Vereinigungsfreiheit und Schutz der Organisationsrechte von 1948; Anwendung der Grundsätze des Rechts auf Organisation und Tarifverhandlungen von 1948; und dreigliedrige Konsultationen zu Förderung der Umsetzung der internationalen Arbeitsnormen von 1976.",
    "398fc11a02639d5c74472b343478874a"
  ],
  [
    "Der Park bietet gut erhaltene Beispiele verschiedener Vegetationstypen, darunter Cerrado-Wälder und -Felder, saisonale Laubwälder, Sumpfwälder, Bäche, Lagunen und Ufervegetation.",
    "df3974f0557f85649b403a2401e93898"
  ],
  [
    "Junge, ich bin froh, dass ich aufgehört habe.",
    "e6e2347b6d75f78d413b624107fbd313"
  ],
  [
    "Darüber hinaus werden die Auswirkungen der politischen Konjunkturmaßnahmen Anfang nächsten Jahres zum Erliegen kommen und eine größere private Nachfrage zur Unterstützung des anhaltenden Wachstums erforderlich machen.",
    "906b4ad47c133f39d7fde5642b365cb2"
  ],
  [
    "Während der Sommersaison ist der See von grünen, saftigen Wiesen umgeben, auf denen lokale Hirten ihre Schaf- und Ziegenherden weiden lassen.",
    "bb72f8d5ad7f74413e772504bd9bdc0a"
  ],
  [
    "Ich hatte zumindest auf eine ordentliche Action- oder Spezialeffektsequenz gehofft.",
    "6f8897a3546442936678a856717af851"
  ],
  [
    "Russland und China „bedrohen“ die „freie Welt“ nicht wie während des Kalten Krieges mit einer mächtigen Ideologie und massiven Streitkräften.",
    "b2ea9b7c9ad5b92cec0a6d19305b7d61"
  ],
  [
    "neral, der den Text der gemeinsamen Botschaft (undatiert) des Präsidenten der Russischen Föderation und des Vorsitzenden des Parlaments, des Staatsoberhauptes Georgiens, an den Generalsekretär übermittelt.",
    "b9d5d213d0c25d63b73f78d070d13ff9"
  ],
  [
    "Auf der Insel gibt es keine defensiven Pā-Stätten, wahrscheinlich, da sich die Menschen, die auf Manawatāwhi lebten, aufgrund der Entfernung der Inseln vom Festland nicht bedroht fühlten.",
    "66248ee2593784711a71a8975ce45c4d"
  ],
  [
    "Das Ende wurde von den meisten Zuschauern als einer der größten unbeabsichtigt lustigen Höhepunkte eines Films in der Filmgeschichte angesehen, und doch in gewisser Weise seltsam bewegend.",
    "c6a194b9d63c57326da8c4085443cb0f"
  ],
  [
    "Es könnte auch wünschenswert sein, häufiger Berichte einzureichen, um die Mitglieder über ihre Aktivitäten und Funktionen auf dem Laufenden zu halten.",
    "82eab4e95609f3a0989f0ad7006ad120"
  ],
  [
    "Energie hat uns Clayton Moore in Pik gegeben.",
    "1403f801ce4bc658a5e5f3742f6ce1b0"
  ],
  [
    "Es hat großartige Dinge erreicht, die keine andere animierte Sitcom oder Show annähernd erreicht hat.",
    "b94976fb40015c9adfa8c8a23a228de7"
  ],
  [
    "Während ein internationales Verbrechen theoretisch durch jedes Subjekt des Völkerrechts begangen werden kann, kann es in der Praxis nur von einer Rechtspersönlichkeit eines Staates begangen werden.",
    "149d21e233a84848b68c2342ae628363"
  ],
  [
    "Die Rekapitalisierung der Banken sollte bis dahin warten; nur die Lücken, die durch die Umstrukturierung der griechischen Schulden entstanden sind, müssten sofort geschlossen werden.",
    "44202a6a71da0d1039b41f4f5cccf355"
  ],
  [
    "Der Vater lebte weiterhin mit dem Kind zusammen und legte Berufung beim Landgericht Brünn ein, das am 11. März 1987 das Urteil bestätigte.",
    "68b790d164ce88b24e07216865b4758e"
  ],
  [
    "Ich hätte es besser wissen müssen... die Hinweise waren überall auf IMDb.com.",
    "8ea767b0bb357d656313b7c82638690b"
  ],
  [
    "Doch als ich Shwaas sah, hinterließ es mir ein einzigartiges Gefühl, das nur ein äußerst effektiver Film erzeugen kann.",
    "546dcbc08f52d57555bce903acc63b0e"
  ],
  [
    "Das zweite war das Jahrzehnt des erfolgreichen Geschäftszyklusmanagements durch die unabhängige, unpolitische und technokratische Fed von Alan Greenspan in den 1990er Jahren.",
    "c71ecef763603c7696883b219f2bc0b1"
  ],
  [
    "Frank Stallone ist eigentlich nicht schlecht, was dir eine Vorstellung davon geben sollte, wie erbärmlich dieses Bild wirklich ist.",
    "41a24dd8d3fc2a564ec211a6974759a7"
  ],
  [
    "In dieser Episode, in der Carrie ihn zu einem Therapeuten bringt, in der Hoffnung, ihn medizinisch behandeln zu lassen (um Doug weniger gestresst zu machen), entscheidet Gaststar William Hurt, dass Arthur schreit, weil er nie bestätigt wurde.",
    "191acabbccdc23f5eb3094ff95342de0"
  ],
  [
    "Der Kampf gegen die Kolonialherrschaft und rassistische Regime war erfolgreich, auch wenn die Folgen der Apartheid noch lange Probleme bereiten werden.",
    "26473e57cdd33040d5c4b0e22bf8c731"
  ],
  [
    "Nach dem Ende ihres Dienstes für Viking Line segelte die Kalypso nach Naantali, Finnland, wo sie angedockt und in MS Star Pisces umbenannt wurde.",
    "95dbcd64da31a3666a95ea90c8434389"
  ],
  [
    "Dennoch musste es getan werden, da jede Herausforderung mit gleicher Entschlossenheit bewältigt werden muss.",
    "156c8e731a3a4423fc8ab44fc5f26c2f"
  ],
  [
    "Einige Teilnehmer stellten fest, dass für viele sehr kleine Inselgebiete ohne Selbstregierung der wahre Feind die Angst vor zukünftiger Vernachlässigung war.",
    "bbb3583ee9d88b0a40e42f195d2b8a64"
  ],
  [
    "Ich bin neu in Argentos Arbeit, und wenn dies und Suspiria ein Hinweis darauf sind, dann ist Argento viel mehr ein Filmemacher von Erfahrung als Geschichte.",
    "4f9ecf106cd68c34e4eb5c41d2f6aa87"
  ],
  [
    "seinem Verdienst hat die Weltbank diesen Fehler in einer vernichtenden internen Bewertung ihrer langjährigen Agrarpolitik im vergangenen Jahr anerkannt.",
    "8610ca8c52ad59fd64a07afb8b1707b7"
  ],
  [
    "Der Ausschuss war nicht der Ansicht, dass alle von den internen Prüfern aufgeworfenen Fragen zufrieden stellend behandelt wurden, und gab an, dass er sich im Rahmen seiner Prüfung des Berichts des Ausschusses der externen Rechnungsprüfer erneut mit dieser Angelegenheit befassen und der Generalversammlung im Alter von vierzig Jahren seine Ansichten vorlegen werde. siebte Sitzung.",
    "3b7df96ba04e7c9bc9d21592e55f498e"
  ],
  [
    "Es wäre ein Fehler, wenn Russland heute in Form von Sachleistungen reagiert und versucht, die PKA-Verhandlungen zu verlängern, in der Hoffnung, dass ein möglicherweise zugänglicherer EU-Präsident eines Tages weichere Amtszeiten anbieten könnte.",
    "92f490b41956ec5fdf5654912cccb519"
  ],
  [
    "Es wurde behauptet, dass Verurteilungen auf solchen Geständnissen beruhten, auf schriftlichen Beweisen, die Angeklagten oder ihren Anwälten nicht zur Verfügung gestellt wurden, oder auf Hörensagen geheimer Zeugen.",
    "25f436639109028d5b7b11c9e963d60c"
  ],
  [
    "Schiffe ähnlicher Klassen verwenden unterschiedliche Waffensysteme.",
    "77bf2a15ed0f83cab784b1ee2209d983"
  ],
  [
    "Wer wusste, dass etwas so Episches und Kompliziertes zu verstehen ist, sich als so verlockend herausstellen würde.",
    "611721a29d94a3e3776761f950060329"
  ],
  [
    "Dennoch ist der Zeitpunkt des aktuellen Waffenstillstands, der mit der Einsetzung einer neuen EU-Kommission zusammenfällt, von Vorteil, ebenso wie Putins kurzsichtige Betonung taktischer Siege.",
    "9ac590216ca5667e7a3120efff86bf3b"
  ],
  [
    "MacInnis wurde 2007 in die Hockey Hall of Fame aufgenommen.",
    "d010b892274581e49a6ff96bfc194683"
  ],
  [
    "ACCIS wird die optische Speichertechnologie und die Datenbankschnittstelle überprüfen, um den Mitgliedstaaten einen besseren Zugang zu Informationen der Vereinten Nationen zu ermöglichen.",
    "7779e57df31876405f92ebbde0f1f6ee"
  ],
  [
    "Ihr Vater war fest entschlossen, dass alle seine Kinder Architekten wie er werden würden und dass sie auch seine Alma Mater, die Cornell University, besuchen würden.",
    "dcdd547f2d94fc87978a95977cd47586"
  ],
  [
    "Weiter so, Mr. Cooney!",
    "8a73f69c834d6b741c4fc43c7df99839"
  ],
  [
    "Alles in allem ist „Everything is Illuminated“ ein geniales Werk, das die Herzen aller erleuchten wird.",
    "f9763c2654f2f8843ccd693bd9755587"
  ],
  [
    "c) Beteiligung aller Elemente der Gesellschaft - Regierungen, Hochschulen, NRO und Gemeindegruppen - an der Festlegung und Umsetzung von Programmen für eine nachhaltige menschliche Entwicklung; und",
    "48371a4a17bda676591ae7f51c2e5d5a"
  ],
  [
    "In den 1960er Jahren begann Hall als freier Autor und als Buch- und Filmkritiker zu arbeiten.",
    "1f5df6561f8ff825c345c777da4eae60"
  ],
  [
    "Die Spreads zwischen dem Zinssatz, zu dem die amerikanische Regierung Kredite aufnehmen konnte, und den Zinssätzen, zu denen Amerikas Unternehmen Kredite aufnehmen konnten, nahmen zu.",
    "faac4d8866fcc2e4296986286570c7ae"
  ],
  [
    "Der Ausschuss schlug vor, dass der Vertragsstaat mit internationalen Erkundungsmissionen zusammenarbeiten sollte, die Papua-Neuguinea bei der Lösung des Konflikts in Bougainville unterstützen wollten.",
    "c8200ad73728e44ddbb186e03956d773"
  ],
  [
    "Es ist die Geschichte einer katastrophalen Nacht in einem Motel am Ende der Welt.",
    "b6e79f1c93f7965f656a2816779a45ea"
  ],
  [
    "Das war nach den Hunderten von Dutzenden von Folterungen und Morden, die Sumner in seiner Rede über Verbrechen gegen Kansas ausführlich beschrieben hatte.",
    "367fdaedc0f6792e1029c639c4ca411a"
  ],
  [
    "Die Neuankömmlinge (Tschad und Nicole) scheinen kaum einen erkennbaren Hinweis auf ihre Existenz zu haben, außer der hochakustischen Unzucht mit einer breiten Palette von Partnern, und es dauert nicht lange, bis Eifersucht die harmonische Beziehung von Reno und Holly beeinträchtigt.",
    "6fabef5474f9375a2c874842d835d9fb"
  ],
  [
    ".\nIn ähnlicher Weise gaben die spätere Ernennung des Premierministers Robert Malval und seine Ratifizierung durch das haitianische Parlament sowohl dem Generalsekretär als auch seinem Sondergesandten Anlass, dem Sicherheitsrat zu empfehlen, das Sanktionsregime gegen Haiti auszusetzen.",
    "436024f7fc5ced31daeb3db23821d5e7"
  ],
  [
    "Der dritte entscheidende Moment kommt fünf Jahre später, beim Angriff auf ein russisches Wachhaus, als er einen vierzehnjährigen russischen Soldaten tötet.",
    "b600ac45a553ad78744210ac606c7eb0"
  ],
  [
    "Trotzdem hat es Spaß gemacht zu sehen, wie Satch (Hall) Muggs (Gorcey) überholt hat, nachdem Muggs ihn verprügelt hatten.",
    "4d1b3d0f60187d45ec673c43a8a3d4a2"
  ],
  [
    "Erstens: Die Demokratie, die die grundlegenden Entscheidungen über das Schicksal der Gesellschaft in den Händen der Menschen überlässt und die Dialog und Verhandlung als grundlegende politische Instrumente Vorrang einräumt.",
    "58d4f7a75663be24661be2bd02617d83"
  ],
  [
    "Sie studierte am Ausbildungszentrum für angewandte Kunst Werkkunstschule in Münster, Deutschland.",
    "bcc54af3c6744d7b4f939a187b44219e"
  ],
  [
    "Sie schrieb auch das denkwürdige Thema aus CBCs „Airwaves“. OH Nacht-Hitze!",
    "8afb1205ffbb664ba9e9a46e81e30ea0"
  ],
  [
    "Umfassende Zerstörung ist oft der Befehl; und es kann Jahrzehnte dauern, bis die Arbeit abgeschlossen ist.“",
    "f0ec166667664da1d4dde20b8f0c7a27"
  ],
  [
    "Zwar rechtfertigt die globale Natur des Drogenproblems einen globalen Ansatz, doch die Vereinten Nationen und ihre Mitgliedsländer erkennen und schätzen die nationale Arbeit zwischenstaatlicher Organisationen und Nichtregierungsorganisationen bei der Eindämmung des Problems.",
    "f6f6aa232c0a8772fdac36177dcffe42"
  ],
  [
    "Zeigen Sie der Person Ihre Narben, Ihre Tränen, Ihre tiefsten Gedanken — wenn auch vielleicht nicht alle auf einmal.",
    "47f7809a21da7dfe118f36948551980c"
  ],
  [
    "Diese Insel in der Irischen See ist bekannt für ein Radrennen und eine Katze und genau dort, wo sie sich befindet",
    "4811fab3bbe40e39aa248019460de15b"
  ],
  [
    "Oh Herr, ich glaube ich will meine Rippe zurück",
    "9cc8a74fc6478c0bea2abc5be6603fd5"
  ],
  [
    "George Vancouver benannte diesen Washington State Mountain nach einem Freund der britischen Marine",
    "f83e7543c667947088af7cac35ed13e8"
  ],
  [
    "Es ist niederländisch für „Staat“, wie im Namen von Amsterdams berühmtestem „Staatsmuseum“",
    "eee2f32c62bd5b20d0ae746c0ffb5e58"
  ],
  [
    "Der höchste Gipfel von Belize ist bekannt als „Delight“ dieses Autors, wegen seiner Ähnlichkeit mit der Kulisse von „The Lost World“",
    "0239ff20721638ee2afdb7fe9e7eab29"
  ],
  [
    "Forschungsstiftung für Juvenile Diabetes",
    "d293c46021a0e85fb539d3919c28feeb"
  ],
  [
    "Fans dieses Mannes mit gebrochenem Herzen versammeln sich jeden 16. August in Memphis",
    "6b2147711f5f7c7d92d00711b8a58edb"
  ],
  [
    "Es gibt nichts Besseres als einen Kerl, der einspringt, um auf deine Seite zu treten.",
    "0f3a9875576f0456464549a7ebce3403"
  ],
  [
    "Vitamin B2, Partner von Thiamin und Niacin auf Müslipackungen",
    "f67387f6b3f125d079edbb4a7f39f284"
  ],
  [
    "Aktueller Titel des von Robert Leroy Ripley begonnenen Zeitungsfilms",
    "0ca3f2080f27e754544b1180aefd1756"
  ],
  [
    "Bitte besuchen Sie unsere Website für weitere Informationen: www.cesiak.org",
    "2711768292ea8697e0fe63aba0515bb6"
  ],
  [
    "Fliegen, fliegen",
    "267e04520a211f0121e26355c0d102f6"
  ],
  [
    "Die achtgrößte Stadt der Welt war einst die Hauptstadt Brasiliens",
    "0012e13a76a856189f278efd9c5b17ab"
  ],
  [
    "Es ist wichtig herauszufinden, wie Sie mit ihm umgehen, zu wissen, wie Sie damit umgehen müssen.",
    "bb63969145ee31d03606087ad9d949d8"
  ],
  [
    "Denn wenn du es noch nicht verstehst",
    "2dcb1b00d0c7457cd8154d560d9f3578"
  ],
  [
    "Suchen Sie nach Frauen, bei denen Sie natürlich abhängen.",
    "38c8a3c38568d54cfe6cb43f78460211"
  ],
  [
    "Das ist ein Zeichen von Begierde.",
    "d98e6dc2ad8d60d38d84cea6b5624f65"
  ],
  [
    "Lass uns ein bisschen Spaß damit haben!  ",
    "b99d0d4aa0df78f29070cb6474cfe5c7"
  ],
  [
    "In der Gegend ist es die kleinste konstitutionelle Monarchie der Welt",
    "4c5d7bd08a8b868f504e31d0d33290bc"
  ],
  [
    "Er schrieb: „Ich komme zu meinem einsamen Waldspaziergang, wenn das Heimweh nach Hause geht“:",
    "40dc8fc65a75c2685bb5a179ed41554e"
  ],
  [
    "Dieser südamerikanische Fluss hat mehr als tausend bekannte Nebenflüsse",
    "39ba06cc4d87a41f8e0547371c4a3b52"
  ],
  [
    "Obwohl er eher düster ist als Dick auf „3rd Rock from the Sun“, absolvierte er Magna Cum Laude von Harvard",
    "f78966e43ee42a077362ac3570940e70"
  ],
  [
    "Er komponierte den Klassiker „Ol' Man River“ mit Texten von Oscar Hammerstein II für das Musical „Show Boat“",
    "2761fce05427a7045bc8bb17b2246f2a"
  ],
  [
    "Ich habe den perfekten Ort im Kopf",
    "20f8c51f1a95d2fcc2a57afd883955b6"
  ],
  [
    "Spiegeln Sie die Körpersprache Ihres Zuhörers wider, das heißt: seine Haltung, Bewegungen, Atemrhythmus und körperlicher Zustand.",
    "adb9f0013872f3fe9aa296bae8c31693"
  ],
  [
    "Um ihrem Besitzer zu helfen, Spielschulden abzuzahlen, verkauften ihn die Red Sox 1920 an die Yankees",
    "de5a805ed169b58bc9470a07e5281aab"
  ],
  [
    "Er arrangierte ein Darlehen von 65 Millionen Dollar an die US-Regierung und garantierte New York City 30 Millionen Dollar",
    "70372fc276d421434e7cb4fd6dda88a0"
  ],
  [
    "Am 7. Januar 1955 schrieb sie Geschichte als erste Schwarze in einer wichtigen Rolle an der Metropolitan Opera.",
    "856deeabcd0506f8697a10187c9a7220"
  ],
  [
    "Deverra, eine römische Göttin der Geburt und der Neugeborenen, wurde durch eine von ihnen symbolisiert, um das Böse wegzufegen",
    "63dca99fbb54a11e64f10545566e7890"
  ],
  [
    "Nutze soziale Medien, um ihn zu kontaktieren.",
    "bb3eb45653a998ac15b4dc43d5942b9b"
  ],
  [
    "Dieser 12.000 Quadratmeilen große See ist einer der größten Kanadas und liegt am Polarkreis",
    "7528b068d64504dc7dfa750355c0ba1e"
  ],
  [
    "Er schrieb sein erstes vollständiges Stück, „Camel“, während er am Goddard College studierte; „Glengarry Glen Ross“ kam später",
    "36b4944dcca9505fea60bb11c77f541d"
  ],
  [
    "Ich will nicht wirklich viel",
    "9c3ae2f7dcd3f3f711b4dc9b931c1a93"
  ],
  [
    "Es hat Häfen am Atlantik und Namibia liegt an der südlichen Grenze",
    "007e6c352316d7816931040effc66489"
  ],
  [
    "Ich werde tot enden",
    "cf7391fb5fc54a65e7eae0294a9e003e"
  ],
  [
    "Ganz von mir selbst",
    "faf5d612c75493e0f03b232751ec7fae"
  ],
  [
    "Freude, Freude, Freude, Freude",
    "9024a820239b4c4f437acbc0b6c349bc"
  ],
  [
    "Der Grund, warum Vertrauen so attraktiv ist, ist, dass es zeigt, wie Sie sich selbst gegenüber fühlen, und andere Menschen darauf hinweisen, wie sie sich zu Ihnen fühlen sollten.",
    "662af13db22c30fecb42b5c6906ae480"
  ],
  [
    "Es ist zwar keine strenge Regel, aber der allgemeine Konsens besteht darin, dass schwarze Kleidung und rote Kleidung für Männer verlockender sind als andere Farben.",
    "4ac56dd248ac95942f854f7af4a6ce0b"
  ],
  [
    "Ich versuchte daumen, gueterzug springen",
    "85d86795ed9873e54291eaccfd77c916"
  ],
  [
    "Machen Sie ihnen klar, dass Sie, wie sie, es wert sind, sich Mühe zu geben.",
    "8d420c99d7d13dcfad6b81ed26326ff4"
  ],
  [
    "Am weitesten verbreitet in Nordafrika, ist es die größte Einzelreligion auf dem gesamten Kontinent",
    "eb3782042c7d0b8dfb21251cea180624"
  ],
  [
    "Biete ihm an, ihm einen Drink zu kaufen.",
    "8b428193684be404bfdea7779ef13226"
  ],
  [
    "Es gibt keinen bestimmten Zeitplan für Trauer, es ist ein Prozess.",
    "381b4ad0117243ad040099e9dd2bebb0"
  ],
  [
    "(Lied wiederholen: 2x)",
    "00016d763961196221e553f8c15362a2"
  ],
  [
    "Und sich beeilen, ein Mann zu werden",
    "0cf191906536f5e56e7da104af9e177b"
  ],
  [
    "Im letzten Monat wurden neue Enthüllungen über das Netzwerk von Partnerschaften und außerbilanziellen Finanzierungsinstrumenten von Enron veröffentlicht ",
    "120e68e5cd760051266c7dd248fb4d29"
  ],
  [
    "Ich kann nicht ohne dich schlafen nein",
    "9e8adf15cf4c3fa37bff8dc6500803de"
  ],
  [
    "Verwenden Sie Ihre persönlichen E-Mail-Adressen oder sprechen Sie stattdessen direkt mit ihr.",
    "416026466d0d298ab6d0dece1e158206"
  ],
  [
    "Gib alles, denn es ist die Jahreszeit,",
    "de132b18a32dceddf4364de1e722fc6b"
  ],
  [
    "Fünfzehn Meilen von hier ist ein hoher Punkt",
    "6c0c5b44ef98262660e32ef0e4d6dc94"
  ],
  [
    "Und ja, du hast recht und machst du Witze",
    "d87aab0a141afac4bb8a9504308e129b"
  ],
  [
    "Ich brauche deine liebevolle Berührung...",
    "2b75e25fe8308146ab3d701cf2f3a46f"
  ],
  [
    "Obwohl du recht hast, kannst du deine Gedanken nicht in Ordnung bringen",
    "cf27af097896a464270bb99b53e3b78f"
  ],
  [
    "Und ich weiß du willst wirklich 2 meine Frau sein",
    "eaf91ece37f11771373c1cdef3ddd814"
  ],
  [
    "Unabhängig davon, ob Sie Hunde mögen oder nicht, Sie können sicherlich die Leidenschaft Ihres Dates bewundern.",
    "652cb83a8921be5ab816b37f93d12289"
  ],
  [
    "Und sie hielt an allem fest, was sie von ihm übrig hatte ",
    "879b1eda20a02e38c8633213a14972db"
  ],
  [
    "Der Name dieses Romans von Samuel Butler ist ein Anagramm von „Nirgendwo“",
    "81025c4303c1374a766a701c424a559c"
  ],
  [
    "Aber das Herz will was es will",
    "3efb372b3b26504d34506bed7ed35d3f"
  ],
  [
    "Während sie die Kleinanzeigen durchblättert",
    "596e2afca4831b58e8044a17c9fbbf16"
  ],
  [
    "Das optimistische Argument für die Fusion ist, dass die realen Gewinne von Enron vorhanden waren und dass das Finanzmanöver keine weitaus tieferen Probleme vertuschte. ",
    "169d801033be7c69bd7daae295b431af"
  ],
  [
    "Versuchen Sie, alles zu tun, um ihr besondere Aufmerksamkeit zu schenken, aber tun Sie es niemals auf aggressive Weise.",
    "6f9dbc8a546b7f689214a0b59892cb01"
  ],
  [
    "In H. Rider Haggards Roman folgt auf dieses Titelpronomen im Text „-wer-wer-muss gehorcht werden“",
    "96d147ad8d21f82a1a074ee8958600f5"
  ],
  [
    "Twista spuckte es für Hustler aus, Twista spuckt es für Hacken",
    "80f57b88f27427a9571d04d82977cf76"
  ],
  [
    "Ein höheres Selbst, ein höheres Selbst",
    "1a8eebd422a3616ed0ed9f3f56b6068b"
  ],
  [
    "Dieses Material für die Herstellung von Körben stammt aus dem Kern der Rattanpalme.",
    "a2c627d305ef274e372b385bf7fdffea"
  ],
  [
    "Ich werde Acapella Karaoke „Sexy Thing“, weil Baby ich schäme mich nicht",
    "b0ea71bfe9a0aa02244afe6fa7ac32f9"
  ],
  [
    "Deine Erinnerung überkommt mich wie die Dunkelheit und",
    "99d7c0f2c14d6a12e7a1ffd30c4ef0e6"
  ],
  [
    "Wie London wurde diese Hauptstadt Nordirlands durch deutsche Bomben des Zweiten Weltkriegs beschädigt",
    "671ef5a142b2bd393020caa31bd3b334"
  ],
  [
    "Die Mellon Arena dieser Stadt war früher Civic Arena",
    "4827a7131dcda0a1a75e39c6992d045a"
  ],
  [
    "Du willst nicht, dass eine schändliche Person dich dabei sieht.",
    "e4dd620362d450eba6d1601d155afab3"
  ],
  [
    "Sie können bis zur Krone dieses Wahrzeichens von NYC klettern, aber Sie müssen die Treppe nehmen, alle 354!",
    "4519c632e236989a412810310ae5bfe7"
  ],
  [
    "- Die gelb hervorgehobenen Daten beziehen sich nicht auf den Plan 2002, sondern erinnern lediglich an andere wichtige Punkte, die in diesem Zeitraum auftreten werden.",
    "aa3c963ca11c7782b49b4079802561ea"
  ],
  [
    "Obwohl das alles für dich ist, möchte ich die Wahrheit nicht verbergen",
    "af321c68d8b54d536184548ff983095b"
  ],
  [
    "Isla Nublar vor der Küste von Costa Rica ist Schauplatz dieses Michael-Crichton-Buches von 1990",
    "99ca892fe882a4b702f89aad46f42042"
  ],
  [
    "Sind sie nicht schnell,",
    "75362d981583fafc02e2e85cccb7c427"
  ],
  [
    "Ich würde es nicht sagen, wenn es nicht wahr wäre (war nicht wahr ooh)",
    "8076a6df18e0026dd9a810bbf0e65e15"
  ],
  [
    "Ich weiß, dass du in den Himmel kommen willst, aber du bist heute ein Mensch.“",
    "55f24f428e8bcf9ad640b0397a376fff"
  ],
  [
    "Der geschlossene Mund lächelt.",
    "1150fb2119537bdcce34edf5357b0361"
  ],
  [
    "Bist du sicher, dass du die Beziehung beenden willst?",
    "1ac6e1b9ba642ba91c5e66ed815c2768"
  ],
  [
    "Ich versuche dieser Frau Tag und Nacht zu gefallen",
    "2f07ce06cafef4e552c1049e32093d73"
  ],
  [
    "Also wenn ich nachlade, hält er die Nummer eins, wenn du heiß bist, bin ich heiß",
    "b1dbf6ca77d8dbbc77a8505d32295a88"
  ],
  [
    "Tritt einem Club bei, in dem er ist.",
    "77ed46d37bea6960e7234a215f2057d1"
  ],
  [
    "Ich würde dem Hintern keinen Dollar geben",
    "5c363081da1a3d64799064734deb1e53"
  ],
  [
    "Ich will zurück, vergiss das es vorbei ist",
    "50a90fff7371e71e2f13e7091dea366d"
  ],
  [
    "Das ist nur ein Traum",
    "f19d58d35a2e897d80d083ec4b89c7bb"
  ],
  [
    "Wenn Sie die Grammatik ignorieren und Chat-Speak verwenden, sehen Sie kindisch aus.",
    "c5013379f31cfad915d7405f9e351e8c"
  ],
  [
    "Also werden wir zu Staub werden, so werden wir Staub, Staub",
    "141cc6958563ae9e35e3502d055cc377"
  ],
  [
    "Einst Leiterin der Atomenergiekommission, wurde sie 1977 die erste weibliche Gouverneurin des Staates",
    "d69d93c4c61309953139e2e3ba9aa8a5"
  ],
  [
    "Und die schönen Felder liegen direkt hinter mir",
    "6ea35e9ed85584fd16db27b707b4ae1d"
  ],
  [
    "Im Hit „Blackboard Jungle“ von 1955 wurde dieser zukünftige Sitcom-Schauspieler unter seinem richtigen Namen Jameel Farah in Rechnung gestellt",
    "51129c556938cc4c12b74087ab8902f0"
  ],
  [
    "Es wird eine ganze Menge von nichts erledigt",
    "c713faa3ae146be5e4afcbe201e124b3"
  ],
  [
    "Wählen Sie Erlebnisse, die Sie beide bereichern und begeistern.",
    "96df3599510a7335e7b043c4c3c79fcf"
  ],
  [
    "Verdammt, ich muss dich zu See-love bringen",
    "8176e19c82fac05f621926c5ac0002a4"
  ],
  [
    "Zwischen 1975 und 1996 gewannen die Hawkeyes dieser Schule im Mittleren Westen 16 NCAA-Wrestling-Titel",
    "4d25592b819c15c72efad85488aa6ed0"
  ],
  [
    "Wenn Ihr Date Sie zu einer Freiwilligenveranstaltung führt, Sie könnten feststellen, dass Sie es wirklich lieben, der Community etwas zurückzugeben.",
    "7d5e4d3fcc5e15c32ffe45d8dae852ea"
  ],
  [
    "Der Legende nach wurde diese europäische Hauptstadt von einem Bauern namens Bucur gegründet",
    "ba38d3bb44a69894408fb1c4962808af"
  ],
  [
    "Verbessern Sie Ihre Flexibilität.",
    "00e131a2561944a428da6ffb468783f7"
  ],
  [
    "Bankräuber Clyde Barrow starb zusammen mit dieser Frau in einem Hinterhalt der Polizei in den 1930er Jahren",
    "5656615d2b6ecf2a487ca217c3e123f7"
  ],
  [
    "Ich schätze du weißt nicht, was du hast, bis es weg ist...",
    "02e97a8c94e174501b2d8956f6012afc"
  ],
  [
    "Ich kann nicht da sein, das war alles was du mir zu sagen hattest war",
    "9e4e7ca198e7b8f51b58d3647c8df99d"
  ],
  [
    "Bei ihr dreht sich alles um das Land",
    "87d076de06adfab85e55f4fd05394ce5"
  ],
  [
    "Um meine Gefühle in der Vergangenheit zu lassen",
    "5b9069aa7e742b545f45fe70c298e1a4"
  ],
  [
    "Dieser Mann war nicht nur von 1801 bis 1835 Chief Justice der USA, er ist auch Eminems richtiger Name",
    "c69a2f7dd5f9a746d126e661bf2f23c1"
  ],
  [
    "Kinder, singt, Kinder, singt",
    "6f116466c38e445443d9738dc5a5e41e"
  ],
  [
    "Zieh die Schachtel mit den Souvenirs heraus, um deine alten Briefe zu lesen",
    "7b4e135f98f782652f0c645ccde48675"
  ],
  [
    "Du suchst nach etwas Deckung?",
    "7fd6f88bd9bef97e1319caca52bef27a"
  ],
  [
    "Die Schatten und Monster",
    "3f45687a056454819a858eb2e4776177"
  ],
  [
    "In diesem ausgefallenen Kartenspiel gewinnt nur wer insgesamt 9 am nächsten kommt",
    "d196613a47e13201d52c13635f23b5c1"
  ],
  [
    "Bitten Sie den Textabsender, Ihnen keine unangemessenen Nachrichten oder Fotos mehr zu senden.",
    "1a1054347c5c90cb88f495008f156718"
  ],
  [
    "Und du siehst dieses Halstuch hängen",
    "316919edba0160198af7c1617993b240"
  ],
  [
    "Gib es mir, wenn ich es will, yeah yeah",
    "fdad761bb1663a54a44e5228878c5678"
  ],
  [
    "Es ist die berühmte Beschreibung, die als Slogan für Maxwell House-Kaffee verwendet wird",
    "2386c162a58ec521ed7baffcca83eb88"
  ],
  [
    "Nutze deine Umgebung.",
    "d838e83bfcb06e4b8a45be6d421c5ad1"
  ],
  [
    "Das bringt dich aus der Bar in der Seitenstraße. ",
    "ec109b0bab56afce66ff005806c68440"
  ],
  [
    "Kam spät herein und zündete ein kaltes, dunkles Haus an",
    "e11e9d0412c066bd4249302d1a3b65a5"
  ],
  [
    "Der Leuchtturm am Castillo del Morro ist ein Wahrzeichen dieser kubanischen Hauptstadt",
    "f64e8ce858bb349247a3e21fe5434662"
  ],
  [
    "Wenn sie bereit sind zu reden, mach weiter!",
    "5d5d95396b20e37b0ee7ad7c415a0978"
  ],
  [
    "Sie waren die „Drei Männer in einer Wanne“",
    "7443867e1e28af8cf32bf5b5c81f3116"
  ],
  [
    "Die Aleje Ujazdowskie wurde die „Champs-Elysees“ dieser polnischen Hauptstadt genannt",
    "9744df36902f0afdfb868c16abd17400"
  ],
  [
    "Während verwelkte Rosen die Bühne füllen",
    "05511998e81f85bf9187808afbe33653"
  ],
  [
    "Oh, aber ich kann immer noch alles sehen ",
    "3eb82c27bed280412fbbffb5881660f7"
  ],
  [
    "Bieten Sie ein Taschentuch an, wenn sie weint.Ein Taschentuch ist ein übliches Angebot, das Sie jemandem geben können, wenn Sie sie weinen.",
    "8874f71f57073196e4cf3dadf9020f8d"
  ],
  [
    "In Kopenhagen heißen diese „Wienerbrod“, in Wien sind sie jedoch „Kopenhagener“",
    "fecbfa4233b14388e3143b099033e848"
  ],
  [
    "Kanye West und Harlem Boys Choir:",
    "777442187d2fd5221966a89bdde69f31"
  ],
  [
    "Zum Beispiel spiralförmig im Trab, 5-Meter-Kreise usw.",
    "051aa1658fc3bb1c8556cd6cbfaf42f5"
  ],
  [
    "Erwägen Sie einen Wechsel der Freunde.",
    "82c61c3fcb207a098441fce937245215"
  ],
  [
    "Wie konntest du das machen? (Tu es)",
    "654b81df8e1eec2f60521d5eeb63ca4b"
  ],
  [
    "Es ist die Art von Verleumdung, die durch Druck, Schreiben, Bilder oder Schilder ausgedrückt wird",
    "687427e54c0c1700ef44736d56efb063"
  ],
  [
    "Ich denke richtig über Sonnenuntergang",
    "3e27f7cadf28e009dfdc836dc454c8a0"
  ],
  [
    "Ich habe mit deiner Tochter gesprochen",
    "4f0c0365758f5bc8f7070907ff16dcaa"
  ],
  [
    "Und weiter und weiter und weiter und weiter",
    "d0678800de5338edf1fb17529f7675b0"
  ],
  [
    "Wenn ich meinen Job für das einfache Leben kündige",
    "539583f0b0449d35777abaaff1294081"
  ],
  [
    "Sei stattdessen klug mit deinem Humor.",
    "70cd020954a8aff2dd116cd9a648e52a"
  ],
  [
    "1888 schrieb er, er arbeite an einer Erfindung, „die für das Auge tut, was der Phonograph für das Ohr tut“",
    "0b538e85ece4097c4df83b2b7607d60a"
  ],
  [
    "Die Entscheidung, am 6. Juni zu gehen, war James Stagg zu verdanken, Chefberater von Eisenhower für diese atmosphärische Wissenschaft",
    "31f76379a2144f4609f913bcbaadda85"
  ],
  [
    "Willkommen im Land des Feuers",
    "a13406a09e71820c1756e443a8345634"
  ],
  [
    "Sie hat ihr Sonnendach hochgezogen ",
    "67c11a5217790e701850a3415e6f0b84"
  ],
  [
    "Stellen Sie sicher, dass das Sprichwort „Ich liebe dich“ eine Bedeutung und Leidenschaft hinter sich hat.",
    "c77aae3776d60f7f95c2b5a5cbb04be2"
  ],
  [
    "Haben Sie keine Angst, Witze zu machen, die Sie lustig finden, denn die Chancen stehen gut, dass sie sie vielleicht auch lustig findet.",
    "d7f37e61395cd0a5b0e66815e9156d79"
  ],
  [
    "Bitte antworten Sie auf diese Nachricht mit einer entsprechenden „1\" oder „2\" im Betrefffeld.",
    "bb7dbbe436980df75f16fb90799bbdd1"
  ],
  [
    "Wenn du mich beeindrucken willst, Schatz, hier ist mein, hier ist mein Plan,",
    "ee1bda52a3102d8638c31be3333d1ffd"
  ],
  [
    "Fingerspitzen beim Aufstellen einer Show",
    "b12fada7698f61684b25c85087f76554"
  ],
  [
    "Vielleicht können wir eines Tages ein Mädchen knallen",
    "8fae3e80cefbf1600100832ae7284b81"
  ],
  [
    "Astronomen teilen den Himmel in 88 dieser Sterngruppen ein",
    "2af8af5f5259b7b5d40e3ef92ccea9cf"
  ],
  [
    "Wenn mein Latte nicht so ist wie ich ihn mag",
    "83bae5e0b2a29a61b76520575b09d3c2"
  ],
  [
    "Warte nicht lange, sonst denkt sie, dass du sie nicht mehr magst.",
    "e5dc74c79f81c01b3e57f39512e550d5"
  ],
  [
    "Wenn du ein Mobilheim sehen willst",
    "99c503c6f0cfdb4fe32fa2a816d1cd7e"
  ],
  [
    "Neues Eis, neues Glas",
    "634f996366f05fb33fc37986bd9be1ea"
  ],
  [
    "Sie können auch spielerisch sein, indem Sie sie in unbeschwerte und temperamentvolle Gespräche verwickeln.",
    "02b5b878129826a9cd184e5689f318e8"
  ],
  [
    "Ja, wer gibt dir einen Gute-Nacht-Kuss?",
    "75126854babe91abda24c12316c1e04a"
  ],
  [
    "Der als Schauspieler geborene Alphonso D'Abruzzo erhielt viele „M*A*S*H“ -Noten",
    "636ce3f63dd62d41bfebce3730b7b576"
  ],
  [
    "Nach welchen Verhaltensweisen sollten Sie Ausschau halten?",
    "eabd9f791e6d8d57f9eec241ead3fd16"
  ],
  [
    "In einer Geschichte von Frances Hodgson Burnett tendiert Mary Lennox zu diesem Titelplatz und Colin wird stärker, wenn er blüht",
    "44c783559391d9a8cf2c1d0eeb3ee875"
  ],
  [
    "Dieser englische König heiratete Berengaria 1191 und machte Flitterwochen der Eroberung und Plünderung auf Zypern",
    "2956ab69d42134cf27b6a5e5c5ea1bef"
  ],
  [
    "Diese Erinnerungen werden niemals alt werden, weit unten im Süden",
    "8f9cf85c35890818639072ba394437a3"
  ],
  [
    "Dieser Sänger spielte einen College-Professor, der in den portly prof verliebt war. Sherman Klump in „Nutty Professor II: Die Klumps“",
    "9b62b58f9a6a7b7f25b526261dfe9921"
  ],
  [
    "Aber mein Herz hat ein Gedächtnis",
    "d78b45986350bf45b462f728519d6b6f"
  ],
  [
    "Denken Sie daran, dass Sie es an einem Freitagabend niemals vergessen",
    "bdb06c383f4a335ac800b0b4909a82b1"
  ],
  [
    "Wenn sie sich auf ihrem Platz windet und sich von dir wegangelt, hat sie sich eingeschlichen.",
    "52f85869748f216eab483ad2fa36a455"
  ],
  [
    "Sie weiß, dass ich sie liebe und ich brauche sie. ",
    "808a574f5cefb5bb64c47bb5cedc1057"
  ],
  [
    "Das Lied Nr. 1, das beginnt „Stell dir vor, ich denke Tag und Nacht an dich...“",
    "c96cd770e7701379d620b148d398b244"
  ],
  [
    "Vergleiche dich mit deinem früheren Ich, nicht mit denen um dich herum.",
    "6395f5cf62ab1b774db97d4f646f4930"
  ],
  [
    "Wenn es einen Zug bräuchte, wäre ich auf der Strecke",
    "d9fa8cd72fbadec309ff20a6d772c8cc"
  ],
  [
    "Machen Sie ihm ein Kompliment, fragen Sie, wie es ihm geht, und zeigen Sie ihm generell, dass Sie sich interessieren.",
    "c12f291d0a9b083b45bcf65c2ed8c8c5"
  ],
  [
    "(Jetzt kann ich meinen Buspass wegwerfen und scheißen oh mein Gott)",
    "eb949bd37820fe4522a122e078570549"
  ],
  [
    "Walton schrieb ein Leben dieses „The Altar“ -Dichters, nach dem der ehemalige Präs. Bush hätte benannt werden können",
    "d60dd4de11806c466d0bd4d3db93911f"
  ],
  [
    "Hast du irgendwelche Haustiere?",
    "15cd17bbed7104f4be23ddc304813563"
  ],
  [
    "Loving ist mein Freund",
    "be5fd9969a3199782b860b309e7f5606"
  ],
  [
    "Und wie ich sie kampflos gehen ließ.",
    "75f8dad5e5a6173cab8e6c5e04da6ca9"
  ],
  [
    "Wirf deine Hände in den Himmel und sag",
    "a7373f71378255398200667786c17bc9"
  ],
  [
    "Wenn Sie körperlich selbstbewusst erscheinen, können Sie sich sicherer fühlen.",
    "50649de52053d74b3f0c92a5ac60cd9d"
  ],
  [
    "Sag ihr, dass sie die schönsten Augen oder weichsten Haare hat, die du je gesehen hast.",
    "eaa848a1fadff4383b186a704abfc613"
  ],
  [
    "Vor ihrem tragischen Tod 1997 bemerkte sie: „Eine Prinzessin zu sein ist nicht alles, was es zu sein geknackt hat“",
    "1e151df35c8eee725b1f5b473e1dab12"
  ],
  [
    "Als ich aufwachte,",
    "c676e7e3326ae70a9c6cfb2fb818df3b"
  ],
  [
    "Sie ist ein Feuerwerkskörper",
    "3bbc9da1160c935479afb4e23218e017"
  ],
  [
    "„Warum hast du mich gegen dich zum Zeichen gesetzt, damit ich eine Last für mich selbst bin?“ fragt er in Kapitel 7 seines Buches",
    "93f4d822bbef2200831f04cab2ddcef7"
  ],
  [
    "Ich bete zu Gott, dass ich mich bei ihm gut fühle",
    "4eab5c901182449452cccf75c60e7327"
  ],
  [
    "Der amerikanische Junge Jack Armstrong hat dieses „Frühstück der Champions“ nie müde",
    "df5d3aeaa50c9d01a3c89050735421e7"
  ],
  [
    "Ich bin stolz darauf, dass mein Frontlader der Maytag Performance Series von der Regierung einen Energy Star erhält",
    "6b422f079016b7e6b667949e8a54af6d"
  ],
  [
    "Braune Papiertüte braune Papiertüte (los geht's)",
    "bd1889bf194a6da14f276529e4fbe8f1"
  ],
  [
    "Sei du selbst. Ehrlich zu sein, wer du wirklich bist und was du denkst, ist eine Fähigkeit, die nur wenige besitzen.",
    "1335d5c3da2cf8ebe7cf20982931267d"
  ],
  [
    "Gehen Sie nicht davon aus, dass Sie es genau wissen, bis Sie mit ihnen gesprochen haben. ;",
    "b067728018e852c5fb00ae1ed00a0c3f"
  ],
  [
    "Die Menschenmassen sind auf den Beinen, weil sie nicht genug bekommen können",
    "f7438719337018d9488b761fb5544b5c"
  ],
  [
    "Zum Beispiel könnte Ihr Date Sie führen zu:",
    "933394b4bce1f964d9257211981d185e"
  ],
  [
    "Vielleicht finden Sie beide einen Weg, um die Dinge in Ordnung zu bringen und voranzukommen.",
    "23fbd3a62989b0fb7730704e251a9a26"
  ],
  [
    "Aus dem Griechischen für „Milch“, ein System von Sternen wie die Milchstraße",
    "0cc7ee4eb9eaf6b6e7e77f1a8f0a3790"
  ],
  [
    "Wir sind die Besten",
    "0e02074f08e4a48178ca1e2bcc805104"
  ],
  [
    "Bedenken Sie, dass Sie nicht wirklich wissen, mit wem Sie flirten.",
    "847291001de934515d1e9edac539f02d"
  ],
  [
    "Stellen Sie sicher, dass Sie schmeichelhafte Fotos haben.",
    "80dd278f5e441a57634ff041cb65a252"
  ],
  [
    "Was wäre eine Herausforderung, verletzend, oder unangemessen in dieser Situation bleibt dasselbe für die Datierung eines Zwillings.",
    "780c275b11e3361cdc5d9de1074e8b3e"
  ],
  [
    "Ich versuche nicht, kein Zuhälter reinzubringen",
    "51d5dd6ae80b4c049d6ab7062adae6e7"
  ],
  [
    "Ich singe schnell, ich weiß, dass mein ganzes Zeug cool ist",
    "377dd5e79d33c0d462278af38c604e75"
  ],
  [
    "Teutonischer Name für ein Mousse aus Schlagsahne in einer hoch aufragenden Form",
    "6f91a6da0c5e0846d76a12fb32c06b4c"
  ],
  [
    "Halte deine Bewegungen langsam und leicht.",
    "3b1c75d3fd39adf1942a85f6916fe62d"
  ],
  [
    "Das sagt die Bibel",
    "7f6de60787c3d1879d1d01cca21b09be"
  ],
  [
    "Hör wieder auf damit zu fahren.",
    "dab84a3d3fe35a1a9ff4d3a094dff6dd"
  ],
  [
    "Sein Team auf den Staat bringen",
    "162b960416481a21acb2d6ca8d64485e"
  ],
  [
    "Kein Stopp bis zum Morgen",
    "6404937cef1b8e7ea52fc6d2ebc2c9bd"
  ],
  [
    "Aber Baby lass den Winter nicht kommen",
    "2ba0372ee7ba252fc5270f4f0ad4e26a"
  ],
  [
    "Die Granth Sahib ist das heilige Buch dieser Religion, bekannt für ihren goldenen Tempel in Amritsar",
    "c824eab092e03cc981e83c9417f34ac7"
  ],
  [
    "Die Aufmerksamkeit darauf zu lenken macht es nur noch schlimmer.",
    "f336f90cebcb15d5d715327ec3987b49"
  ],
  [
    "„Full Stop“ ist ein Synonym für dieses Interpunktionszeichen",
    "b1ddb5b581ccc92afc3e6f51a663338a"
  ],
  [
    "Ich sprach ein Gebet für die Verstorbenen",
    "a7480ee0132f351a1a6f913d225ef9cf"
  ],
  [
    "1 der 2 Golfe, die vom Nordende des Roten Meeres abzweigen",
    "d1453b28544c339287484f814aab7b34"
  ],
  [
    "Schau mich jetzt an",
    "63812918bbbfd111799cb76bc3ca94cd"
  ],
  [
    "Ich muss dich haben, als hätte ich noch nie Liebe gehabt...",
    "e9d778d0773ca42276559834bdf11631"
  ],
  [
    "Verdammt, ich sollte mich schlecht fühlen",
    "f2f2404db47efaa541659ecc46e0f0c9"
  ],
  [
    "Ich mache heute Abend alles, was du willst",
    "b124536ac216e2e470dc6da394df6568"
  ],
  [
    "Es gibt jedoch bestimmte Dinge zu beachten:",
    "08c6d06383f2f43c9bdfbe15e0636553"
  ],
  [
    "Es ist ein Kampf zwischen rivalisierenden Banden; bist du bereit dazu?",
    "b39231991ea70018c880398662291980"
  ],
  [
    "Charlotte in „Charlottes Netz“",
    "2f378cec9d61ba194b8d77c4e67a36b0"
  ],
  [
    "Ziehen Sie das Führstrick nach rechts, um Druck auszuüben.",
    "14d33ba5cb41dd67de167c826f789bb5"
  ],
  [
    "Wie ich fühlst dich verloren",
    "487ff442651555b3fd95981957eec771"
  ],
  [
    "Sobald dein Küssen heiß und schwer wird, ist es Zeit, deine Kleidung auszuziehen, damit du es anziehen kannst.",
    "5e209c207398760b8e526863d9635701"
  ],
  [
    "Weit unten im Süden, weit unten im Süden",
    "8aeaa6804515cee8b2f73b259540b552"
  ],
  [
    "Ein düsteres Mädchen könnte einen Mann für eine Nacht interessieren, aber ein kluges Mädchen wird seinen Verstand herausfordern und ihn für einen viel längeren Zeitraum verrückt machen.",
    "f1eef2b1d7de39a9cd3c2980fe1c1d63"
  ],
  [
    "Achte auf Dinge wie ein Lächeln, ein Licht in ihren Augen oder das Bürsten ihrer Haare.",
    "c3367fbbeb25a166f96cd68dfce03c89"
  ],
  [
    "Erwägen Sie Leasing.",
    "73c7a0cb75511a5d8191ac5e4854acfe"
  ],
  [
    "Fitzgerald: „In meinen jüngeren und verletzlicheren Jahren gab mir mein Vater einige Ratschläge, die ich in meinem Kopf umgedreht habe...“",
    "1ccc22edd1f07ace6d453285fe3929e1"
  ],
  [
    "Es scheint, dass „The Fixer“ 1967 darauf aus war, einen Pulitzer zu gewinnen",
    "a02c6bfece7f6965d6233469b1d2b9a3"
  ],
  [
    "Versuche mit ihm/ihr zu sprechen.",
    "e0b5327b9f3dde9f6e8d9a4a82a81bc7"
  ],
  [
    "Zeppo Marx half beim Aufbau der US-Linie dieses Hundes, der sich in Kandahar wie zu Hause fühlen würde",
    "5928a20b0c6abdb2b0f15827831cedc2"
  ],
  [
    "Der 4. Buchstabe des griechischen Alphabets",
    "4c4ff11127c8a757fbcd03dcdccd2f3d"
  ],
  [
    "Kampffische sind lustige Haustiere und leicht zu pflegen.",
    "ed9ba1d5c67773612b597c694e126ad1"
  ],
  [
    "Dieser Autor war einer der ersten, der 1922 den Begriff „Jazz-Zeitalter“ in seinen „Geschichten des Jazz-Zeitalters“ verwendete",
    "3d9b19cfe1e6345eec0a13fdebe60af1"
  ],
  [
    "Sag etwas wie: „Ich fühle mich komisch, das zu fragen.",
    "4bacd8c0429a68704716edd940dfe593"
  ],
  [
    "Obwohl es im März seinen Erstflug absolvierte, durchbrach es die Schallmauer erst im Oktober",
    "cb534745e3c5c5d48a86a5bd17048b6f"
  ],
  [
    "Es mag ein bisschen kitschig erscheinen, aber das gibt ihr den Hinweis, dass Sie interessiert sind, und gibt ihr das Gefühl, dass sie weiß, was kommt.",
    "52307a5e053c6d06c67b4f301b6817c0"
  ],
  [
    "Viele Grüße an Sie und Ihre im Jahr 2002,",
    "0e38e300ec2f9161ceda4b83d156124a"
  ],
  [
    "Riverside Samstagabend und",
    "d46744a34554efa17c89b6f5fa56c5ae"
  ],
  [
    "Deine Freunde kennen dich gut.",
    "b65aa062976cd614210346a88a2b01d5"
  ],
  [
    "Und wenn der Tag zur Nacht wird",
    "5cb9225d122c11f0e72cafa7d2b02735"
  ],
  [
    "Zögern Sie nicht, zuerst die Person zu sein, die initiiert.",
    "d6ed02bf8823f9ab7576adc1b7558526"
  ],
  [
    "Ich versuche das Auto mit den Chromrädern hier zu holen",
    "c1078ae59b7147735571cacd17b67ca1"
  ],
  [
    "Es ist keine einfache Sache",
    "9c8f798a42415a845dce19b03d828d9d"
  ],
  [
    "Nun, sie hat sie abgewehrt.",
    "8b92c98a73df5b578520c2502d2973a1"
  ],
  [
    "Limas & Nieren der Freddie Mercury Band",
    "e6e8a23469b08de7a94ce06a85ba33ee"
  ],
  [
    "Sobald das Pferd mit dem Schnüffeln fertig ist, reiben Sie es über den Körper des Pferdes.",
    "a8053e93bf6dece31bdd33fca2bbb92f"
  ],
  [
    "Als Elinor Wylie William Rose Benet heiratete, wurde sie die Schwägerin dieses Dichters und Schriftstellers",
    "8fd47463a5635cfb480c4d52b61f9c18"
  ],
  [
    "Glücklich wie nur möglich",
    "9701b2e9c603cc36e0bb02ed31c74961"
  ],
  [
    "Dieser Mann, den ich nicht kenne, will dich einfach nicht gehen lassen",
    "2ebf5b2c66b5a706f90eb5ff26770222"
  ],
  [
    "Die U.S.A.F. Academy befindet sich außerhalb dieser Stadt Colorado, in der sich das wichtigste US-Olympia-Trainingszentrum befindet",
    "32dc955671e6fd5ed8c578ae09211dd3"
  ],
  [
    "Um uns durchzubringen",
    "eb06e0c4fa8cff3b5554981044fb7c94"
  ],
  [
    "Es sieht immer toll aus!“",
    "a5ed870e0c089d8a2f9029a5140c18db"
  ],
  [
    "Einst Lehrerin für Englisch als Zweitsprache, ist sie heute Gouverneurin von New Jersey",
    "eaaa29fbb5622f84651a12d043fad029"
  ],
  [
    "Flirte ein bisschen mit ihr.",
    "9aff96cd2960f82de4ec9412505ce7ab"
  ],
  [
    "Ich würde mich zurücklehnen und mich davon umhauen lassen",
    "ddaef68002dbbad685d0afa682aaf62f"
  ],
  [
    "Ihr Glaube ist wahrscheinlich die zentrale Priorität in ihrem Leben, die Art und Weise, wie Arbeit oder eine Leidenschaft oder ein Projekt für jemand anderen sein könnten.",
    "8315f06b10a678afc63a31df017841df"
  ],
  [
    "Es sind 25 bis lebenslänglich, also bist du aus dem Gefängnis ausgebrochen",
    "888ee137abf88935e337ea3bcae6e7db"
  ],
  [
    "Von dem Ort, an den der Vater gegangen ist, sind die Mütter kaum zu Hause",
    "1e54d0952a282d16aed0adaa6fb49843"
  ],
  [
    "Die Einnahmen aus Führungen und verschiedenen Aktivitäten vor Ort werden zur Finanzierung von Naturschutz- und Bildungsprogrammen im Biosphärenreservat Sian Ka'an verwendet. ",
    "20925cb5e3bebc777aa6745fafe057fc"
  ],
  [
    "Als Gewinner der Heisman Trophy im Bundesstaat Oklahoma war er 1989 mit den Detroit Lions Rookie of the Year der NFC",
    "52e95f98765725665a3e05776265f551"
  ],
  [
    "Mahon ersetzte Andrew Fastow, der zurücktrat, nachdem Fragen im Zusammenhang mit einer Partnerschaft aufkamen, die er als Finanzvorstand von Enron führte. ",
    "6d96e8524374087b5b7b7658bfdbf2ef"
  ],
  [
    "Weil mein Herz ein Gedächtnis hat",
    "f61529673cdb75756782b26dddf03eb1"
  ],
  [
    "Lee Smith ist mit 478 der All-Time-Marktführer in dieser Pitching-Kategorie",
    "56076985aff3680fd43066ff3667bbfe"
  ],
  [
    "Carl Sandburg nannte diese Stadt einen „Spieler mit Eisenbahnen und dem Frachtabfertiger des Landes“",
    "434552fa646e7469950f26e49d91858e"
  ],
  [
    "Ich habe ein Rezept zu „Cooking for Heroes“, einem Rotkreuz-Kochbuch, beigetragen: Französisch-kanadische Erbsensuppe mit dieser Fleischsorte",
    "b8b757312af69ea30aad2f6f0ea6c049"
  ],
  [
    "Gib ihr die Gelegenheit, dich zurück zu kitzeln.",
    "7214e4a94d6b4aeb2a9eeec53ddc1102"
  ],
  [
    "Das bedeutet nicht, dass du nicht du selbst sein solltest, sondern nur ein höfliches Du sein solltest.",
    "076a67d096c04869b4bc05854a298ebc"
  ],
  [
    "Ist einer, der niemals verschwinden wird",
    "340d13ff50cb9eda03149399025d8024"
  ],
  [
    "Deshalb missbrauche ich dich, die keine Schläger sind, Rockclubs wie Tiger",
    "a52c58e5804476c2672057c33f63b0a1"
  ],
  [
    "Am 8. August 1950 brach Florence Chadwick ihren Schwimmrekord im Ärmelkanal 1926",
    "23d678a9e8ce1a2b53ea583638b88d93"
  ],
  [
    "Du warst schon immer mein Leitstern",
    "197552b058c792c7384d73c0c8ab7e31"
  ],
  [
    "Infolge dieses Krieges stand Swasiland von 1903-1968 unter britischer Kontrolle",
    "0e4746275d01014148fe459f551a13d8"
  ],
  [
    "„Warum mussten sie mein Baby nach Hause schicken?“",
    "d2eb115a70633ef1eba7b4fe81dff89d"
  ],
  [
    "Sobald Sie beide sich kennengelernt haben und häufig abhängen, Sie können anfangen, einen Gang hochzufahren.",
    "be0d8c3f6f245d74e4cf038983a570e0"
  ],
  [
    "Rötliche Farbe im Namen des Tanagers hier zu sehen",
    "532763f7c938bc37e38b6b4c42586737"
  ],
  [
    "Glaubst du an Liebe auf den ersten Blick?",
    "481d0a244a3951a4e2e763104e812c81"
  ],
  [
    "Die Öffentlichkeit war überrascht von Lyle Lovetts Ehe mit dieser Schauspielerin; es war eine erste Ehe für beide",
    "765dd336604ba61880236d10e0a7bef7"
  ],
  [
    "Wenn du meine Weihnachtsliste abhakst",
    "b91aa9130ea7400ef964bdae5b87ca0e"
  ],
  [
    "Ich komme pünktlich,",
    "7d284db1c6ac5e2d9f9a300687861403"
  ],
  [
    "Ein niederländischer Leckerbissen ist Kaasdoop, ein Fondue, das normalerweise mit dieser Art von holländischem Käse zubereitet",
    "ce96b621f8b3b95b4a6d1e8e6c0649ba"
  ],
  [
    "Gib es mir besser, wenn ich es will",
    "5ddb098a1c910abda841ec2aea065ba5"
  ],
  [
    "Bei dieser Art der Fotografie werden Auren gesehen, die das fotografische Motiv umgeben",
    "2067d3920094e3411c23cc91eb5694f4"
  ],
  [
    "Keine Zeit zu verlieren",
    "d10ecebdec4035b5a73a66fc07934a38"
  ],
  [
    "Spitzname von Jack, dessen Aktionen 1888 zum Rücktritt des Scotland Yard-Kommissars Charles Warren führten",
    "7f8a938b49c0ce851782884fb449150c"
  ],
  [
    "Dynegy sagte jedoch, dass es sein 9-Milliarden-Dollar-Angebot fallen lassen kann, wenn weitere schlechte Nachrichten auftauchen oder wenn anhängige Klagen gegen Enron zu Kosten von mehr als 3,5 Milliarden US-Dollar führen.",
    "690ea3e899bf5a22201d1f7a6926abca"
  ],
  [
    "Wunderschönes, wunderbares, perfektes amerikanisches Mädchen ",
    "7d6641299b5a95f36a9cca46fe4ca058"
  ],
  [
    "Ja, sie hat ihr Herz genommen und ist die Straße runter abgehauen",
    "c94dc48960f9b156b0cb8545224b6669"
  ],
  [
    "Ein Teil des Selbstbewussten ist es, sich gut anzuziehen",
    "cda22a986bb3e1a469ea9c969a3685ca"
  ],
  [
    "Kippen Sie dann Ihre Hüften nach vorne, bis Ihr Rücken-/Hüften/Po- oder Bauchbereich ein „s“ bildet.",
    "1b96f357ce23c9442b136edbb9b95372"
  ],
  [
    "Manchmal verstehen sich zwei Menschen wirklich gut und öffnen sich viel schneller als erwartet.",
    "cfa313c02d5957852dfd6511f498cefe"
  ],
  [
    "Oh oh, oh oh",
    "96b4debc49dba870c632db4e1ad6f342"
  ],
  [
    "Ich ging gegen meinen Willen zur Schule, weit unten im Süden",
    "399321d9ba1cadd9345775b4206e0528"
  ],
  [
    "Michael Bolton:",
    "3b25a79a0f97f4cd5873577f9e2779a0"
  ],
  [
    "Bring alles zusammen, Baby, alles wird gut...",
    "ecd10fa4462d7798db5cc332ebd2ef1b"
  ],
  [
    "Eine Million Möglichkeiten, dich zurückzulassen",
    "69c1d691f4fbe3219d31621188482b2d"
  ],
  [
    "Komm rein für einen kleinen hausgemachten Tee",
    "79be290f5faa144d5653cf524ef927c1"
  ],
  [
    "Geruch ist unglaublich wichtig, um Menschen anzulocken.",
    "c97d25db71162c0ab15bc62fb6f332ca"
  ],
  [
    "Hallo, es heißt hallo oder guten Tag",
    "fe4e88408c3860e01e85335c3f0ed88d"
  ],
  [
    "Elizabeth, ist das richtig?  ",
    "69d7c613a10f5d1cd70f8bbf80d3800a"
  ],
  [
    "Fragen Sie nach dem Warum hinter Ihrem Verhalten und Ihrer Einstellung.",
    "8bb4b59b77005bf500ed6dd374239094"
  ],
  [
    "Siehst du, wir die Bess...",
    "aed7e334f3c62a20d4b1568f98db8f31"
  ],
  [
    "Sie bilden die Gattung Beta",
    "1c23d9b8d3406f5dbfc289c33954e30d"
  ],
  [
    "Seien Sie auf Partys oder in Bars sicher.",
    "cf4b8ab1cb989d82c74c32c191649432"
  ],
  [
    "Entscheide, wo du sitzen willst.",
    "1506dcb41c4f9cf459a4fa527712f925"
  ],
  [
    "Laut Guinness hat Mike Racz dies mit 100 Austern in einem Rekord von 2 Minuten und 20,07 Sekunden gemacht",
    "a0a337c9d6cc598639e20055753139d6"
  ],
  [
    "Ich freue mich, dass wir uns einig sind",
    "6a9d78859bbb1c237878dff9761b2136"
  ],
  [
    "Das Symbol für diese Einheit des elektrischen Widerstands ist der griechische Buchstabe Omega",
    "ceaa06042752d9ff3d709e12c43ac946"
  ],
  [
    "Fühlen Sie sich frei, wenn Sie bei ihm sind.",
    "2d896853a60cc4f9f954cfc3b5b69f95"
  ],
  [
    "Spiegeln Sie die Handlungen der anderen Person wider.",
    "0a7bd684fc864a32c07017149bc24597"
  ],
  [
    "Nehmen Sie im Sitzen Platz ein, entspannen Sie sich und versuchen Sie, so horizontal wie möglich zu sein, ohne dass es seltsam erscheint.",
    "d04a7ff3bb7d42e4b17a26f21efa8811"
  ],
  [
    "Subs haben normalerweise 2 dieser optischen Geräte, 1 für den allgemeinen Gebrauch, 1 für den Angriff",
    "c1cceea12af859d3c605e30da48148dc"
  ],
  [
    "Dann ist sie mit Billy Bovine weggelaufen.",
    "416a9af8e0c40c00f5cb4cb28636dd3f"
  ],
  [
    "Machen Sie Ihre Termine eins zu eins.",
    "49f6075fb370acfa6db8fd4a39416caf"
  ],
  [
    "Während der Werbung für diese Titelaktivität fügte Van Morrison hinzu, dass es „eine fantastische Nacht war, um Romantik zu machen“",
    "e44ea1d1d7e1cdbc053394e2fbdee567"
  ],
  [
    "Zu vermeidende Orte:",
    "cc5343bfba6b9897f07141c884929d23"
  ],
  [
    "Zwei nackte Füße hoch auf dem Armaturenbrett",
    "0fd829bcbef29b1299180ad3e5ae80d9"
  ],
  [
    "Um dir zu helfen, es aufzugeben",
    "0248514982ede963e1e9ec7ba21afb0f"
  ],
  [
    "Ich erinnere mich daran, als wäre es gestern gewesen",
    "0be45dd4f22744629f2201b271e9894f"
  ],
  [
    "Schau, ob er emotional verfügbar ist.",
    "69b932506598542ef80290a768471b12"
  ],
  [
    "Fragen Sie ihn nach etwas, das er gerne macht oder an dem er interessiert ist, z. B. ob er den neuesten Film mit seinem Lieblingsschauspieler gesehen hat.",
    "666f9cb5bcc9bc013da2bdd846e646ab"
  ],
  [
    "Lope de Rueda & Lope de Vega waren 2 der bekanntesten Dramatiker dieses Landes",
    "36ac2deabef27c3a8019db9e1727a2fd"
  ],
  [
    "Ziehe es über eine Stelle, die ein großes „un“ sein sollte",
    "2cee607c33a75fdb7a9f12a999d3b4f8"
  ],
  [
    "Ihre Komplimente haben eine viel geringere Bedeutung, wenn Sie sie für jede einzelne positive Eigenschaft der Person verleihen.",
    "dea9d9c2fd1786e6c671a6d182d9a1f1"
  ],
  [
    "Hab Sinn für Humor.",
    "41badcd33dc17087210fc320e3f70ec1"
  ],
  [
    "Ähnlich wie sein größerer Verwandter, das Mammut, hatte dieses ausgestorbene Säugetier zotteliges Haar und 2 Stoßzähne",
    "25f9fa9321885f34409a51ef54809d60"
  ],
  [
    "Von den 3 Bronte-Schwestern, die Romanautorinnen waren, ist sie die einzige, die über 35 Jahre alt war",
    "47a7ab14a756082c5073f14824fb77bc"
  ],
  [
    "Mama sagt, sie will nach Süden ziehen.",
    "29508fac18f7d77481b37cd38a330359"
  ],
  [
    "Coastin' like crazy - Können wir wieder so werden, wie es war?",
    "fefde70cb4fc4a872a5ac0289756b85c"
  ],
  [
    "Lay: Wären die SPEs mit vielleicht 30 Mio. $ mehr Risikokapital kapitalisiert worden, hätte es keine Frage gegeben, dass sie sich für eine außerbilanzielle Behandlung qualifiziert hätten, und es wäre letzte Woche nicht erforderlich gewesen, die Gewinne neu festzulegen, um die Konsolidierung der SPE widerzuspiegeln.",
    "05c237e48a500a3689cc938da540bda7"
  ],
  [
    "Es ist die Universität von Illinois, deren Sportmannschaften den Spitznamen Blue Demons tragen",
    "905e771668537997715b95695a43354c"
  ],
  [
    "Du hast mein Herz gefunden",
    "954f7d67085e34258b3b0c748bce5813"
  ],
  [
    "Scheint wie jedes Herz, das ich je geliebt habe",
    "a58e8f0775b825bf7464fe0ffbc68fb3"
  ],
  [
    "Nein, nein, ich will es nicht, ich will nicht, dass es endet",
    "45869a188833e0e58bf0d9cd5a57b0ba"
  ],
  [
    "Ausverkaufte Verkaufsartikel sind das Markenzeichen dieser irreführenden Verkaufstaktik",
    "29b2bd635e8ae67a3f43bbdcddad7c76"
  ],
  [
    "Willis Carrier hat einen Weg gefunden, Feuchtigkeit und Temperatur zu kontrollieren und entwickelte den modernen Typ dieser Maschine",
    "87ce036efb9372970270f7bd12ae155b"
  ],
  [
    "Anatomisch gesehen ist dorsal das Gegenteil von ventral und dies ist das Gegenteil von anterior",
    "6afa4bd0015fc3042579d941564ec16d"
  ],
  [
    "Ich rede über dich",
    "778af6c9ccbc23b224ebbe3ca9332f5d"
  ],
  [
    "Es ist wichtig, sich Gedanken darüber zu machen, wann und wo Sie Ihre Frage stellen werden.",
    "00e678c2dd5a8c7531a2bce31448cafe"
  ],
  [
    "Edmund White schrieb eine definitive Biographie über diesen französischen Dieb, Romanautor und Dramatiker von „The Maids“",
    "530061032134cd04c05a39f7c4ba2514"
  ],
  [
    "Versuche, ein Buch nicht nach seinem Einband zu beurteilen.",
    "d6548791cba891634ec8c49ed3c2725c"
  ],
  [
    "Achte auf Anzeichen, auf die sie dich gerade führt.",
    "d07c40c9f29e881a9efe37ccf408da6d"
  ],
  [
    "Als Kreuzung zwischen einem Bing und einem Van ist der Rainier ein gelber Typ davon",
    "e3aeaee9aeecedbd2da228ef86fafebc"
  ],
  [
    "Elijah Blue Allman ist ihr Sohn.",
    "db6eda3e7c9e7d81d8db0d068ee3f67d"
  ],
  [
    "Mach es das nächste Mal, wenn dich ein Freund zu einem wilden Abenteuer einlädt.",
    "46946d745d42ecc270f5a2d27796a24f"
  ],
  [
    "Sei ein anderer Weg zu deinem Herzen",
    "1a3da103101780e95f6fae11f523a18b"
  ],
  [
    "„How sweet the sound“ dieses Songs, der Titel eines Gospel-Albums von Aretha Franklin aus dem Jahr 1972",
    "eac2ea0c56978acd165459da4460fe05"
  ],
  [
    "Dein Verstand fällt",
    "b8bebcfc802c04d514c64d77a4244809"
  ],
  [
    "Geht vorbei wie meiner",
    "d7f8a4b3ffb6fc2c646417a6bc85a66f"
  ],
  [
    "In diesen Tanks eingeschlossene Luft macht einen Unterschwimmer",
    "07ea96e406f70b40e74e954d096cdfc0"
  ],
  [
    "Komm zurück zu mir",
    "baf39e56e215078cc45d4825d5f0cc3f"
  ],
  [
    "„Hound Dunnit“ ist eine Sammlung von Hundegeheimnissen für Kinder von diesem „I, Robot“ -Autor",
    "7bc348c61e90541c2f7b871eb259dc85"
  ],
  [
    "Lachen ist ansteckend und das gemeinsame Genießen einer humorvollen Situation kann dazu beitragen, Ihre Bindung zu festigen oder sie mehr von Ihnen angezogen zu machen.",
    "32a4416a16ffbeccb7e58264447cbc9c"
  ],
  [
    "Es ist größer als du",
    "629267cc541c09cbfa6c0f1e6873018e"
  ],
  [
    "Der Dialog für „Bist du jetzt oder warst du schon einmal?“ wurde aus den Anhörungen dieses Ausschusses in den 1950er Jahren gezogen",
    "8f8745927c4eeda0d8018ab3f0f2a42a"
  ],
  [
    "Möchtest du, dass das Date nur zu zweit ist oder möchtest du auch, dass Freunde mitkommen? ;",
    "5c119c85882ee5724abf1a2489cb5761"
  ],
  [
    "Einige Fans schauen sich vielleicht deine Nacktszene mit ihren „Augen“ an (wie im Titel eines Stanley Kubrick-Films)",
    "14548c6b4e494905ab9252d7f64c1a3a"
  ],
  [
    "Ich frage mich, ob ich ihr jemals in den Sinn komme",
    "aaada1f5b59389d984c9221b4537e40a"
  ],
  [
    "Vielleicht haben Sie eine enge Freundin, der Sie vertrauen, die Ihre Talente, Fähigkeiten und Leistungen um sie herum zur Geltung bringt.",
    "ac98d95ef1dabea46ce2170235d9c826"
  ],
  [
    "Du willst es nicht erzwingen, du wirst wie eine Ente aussehen!",
    "9866b811ccb5f74964ba01aef8a8207a"
  ],
  [
    "Die folgenden Anfragen wurden nicht bestätigt und bleiben unbeantwortet.",
    "296f5633462e7a530efc11029d3d4a03"
  ],
  [
    "Wenn die Dinge zwischen Ihnen gut werden, geben Sie ihnen Ihre E-Mail-Adresse und nichts anderes, bis Sie ihnen vertrauen können.",
    "a7ec370047fab6dfc21165548ddf957d"
  ],
  [
    "Das leistungsstärkste Sonnenteleskop der Welt befindet sich in der Nähe von Tucson in diesem Bundesstaat",
    "e2f3b1c99f60a17e83716dac3020e547"
  ],
  [
    "Natürlich sprechen",
    "e75db038d7cc6d9264108db54aa5a816"
  ],
  [
    "Deshalb hab ich dich...",
    "9f4160a35f93faaa36ce7dba02202590"
  ],
  [
    "Baden Sie mindestens einmal pro Woche.",
    "996bad56dc026c914fb8d31112923248"
  ],
  [
    "(Das Pferd sollte von der Rolle aus daran gewöhnt sein.)",
    "47f506b94503fe6ee3ac338f00c90653"
  ],
  [
    "Genauso lustig wie sie klug ist",
    "0abb1765eee6406587b9e5d212cf736a"
  ],
  [
    "Ich habe einen Bissen",
    "a6811cdcf1fb5a913e44471f72233486"
  ],
  [
    "Für einen Gartengriller ist LPG diese Art von „Propangas“",
    "5a1544fc107e0c3ba3959e181127de10"
  ],
  [
    "Gib keine Schuld.",
    "bafb5142f5a55df7f13e07bb7fe00a73"
  ],
  [
    "Wie auch immer, er sollte es gerne tun, vor allem, wenn es bedeutet, dass sein Freund aufhört, dich genauso anzusehen wie er.",
    "d5702f222fe7e6a8e7b81752e48187b5"
  ],
  [
    "Sie ist wie Papierkram, aber schwerer zu lesen",
    "b84c49386c55b61db8c78e54b4ad2e18"
  ],
  [
    "Passen Sie Ihre Trainingsmethode an Ihre Fahrinteressen an.",
    "b1d37729d11e728a38e058c2bed391e2"
  ],
  [
    "Dieser Klingone der „nächsten Generation“ trat 1995 der Crew von „Deep Space Nine“ bei",
    "cec6264bc97e3fd5960786cd76069303"
  ],
  [
    "Andrea, Irving & Herr Pinkley",
    "d07b6203c292d3eb8422715c079686a7"
  ],
  [
    "Hier ist der Wettbewerb: Beantworten Sie alle Fragen im unten stehenden Link bis Mittwoch, den 1. August, um 17 Uhr, und Ihr Name wird in eine Verlosung eingetragen.",
    "982fb3edc3a1416b98c8417c62b05383"
  ],
  [
    "Bruce Springsteen wurde 1949 in Freehold, in der Nähe von Asbury Park, in diesem Bundesstaat geboren",
    "5a054ded0a91331acd07fd6b351b688a"
  ],
  [
    "10 Minuten, Bergstrom für 5 und Whalley sprach vielleicht 30 Sekunden.",
    "e96d412053be5c37203a50f6072bc202"
  ],
  [
    "Ich schwöre, dass ich das nächste Mal mein liebes Leben lang durchhalte. ",
    "c7bbd593e19de678b3206eab7d878dd4"
  ],
  [
    "Jedes Mal, wenn mein Schiff eintrifft",
    "e62298f9a7271f62ff8641640188ac48"
  ],
  [
    "Für die Beatles war er besser als Best",
    "09e818a6fca690fa0cfeb517d88517bb"
  ],
  [
    "So wie mein Vater es mir beigebracht hat:",
    "43b2d542cd3f66ae8e945349c000be4d"
  ],
  [
    "Woods in der Kapuze, um meine eigene Reality-Show namens Soul Survivor zu haben",
    "094880c22b0edc15ea98c184ebce7e55"
  ],
  [
    "David Schwimmers Freunde wissen, dass er an dieser Schule in Evanston, Illinois, Sprache und Drama studiert hat",
    "c8a3bf2e9af6b52a968b6f9a26175dc5"
  ],
  [
    "Was auch immer nötig ist, um zuerst deine Liebe zu gewinnen",
    "122edc22840035b12e0d2536ce303916"
  ],
  [
    "Versuche es originell zu machen.",
    "7112382548be9fb27c17a28ccd768c2f"
  ],
  [
    "Ziemlich bald wird sich ihr Glück ändern.",
    "a13b9b5833794b4afa9bf2b5d00c9cbd"
  ],
  [
    "Voller gebrochener Herzen",
    "414c2728b302330826d40c1e3bc93260"
  ],
  [
    "Zu etwas so verdammt Schönem, so verdammt Schönem",
    "dcbdfb2be92c7418c37e6e88c29d2541"
  ],
  [
    "Kalifornien ist voller Whiskey, Frauen und Gold",
    "38dbcaaa6ae5812c92c46e1cbbbb1b19"
  ],
  [
    "Es handelt sich um Kampf- und Militärthemen und ist das Journal professioneller Abenteurer",
    "eb8b9984ef1f13eea8b4d636f448ac01"
  ],
  [
    "“ Mein Lieblingsessen ist Lasagne; wann hattest du dein unvergesslichstes Abendessen?“",
    "e5d10f95e3693c9db67e4fe6303c442f"
  ],
  [
    "Die Türkei erlangte durch die Montreaux-Konvention von 1936 die Kontrolle über diese beiden Meerengen zurück",
    "2384bba5384d5545119b376ea16afb05"
  ],
  [
    "Und ich stimme ihnen von ganzem Herzen zu, das tue ich",
    "46376ef0343e1247bf2541e98d634759"
  ],
  [
    "In einer bekannten Pickup-Linie folgt es: „Wenn ich sagen würde, dass du einen tollen Körper hast,...“",
    "8fe3ead31488e0f081d7d1995c6714f6"
  ],
  [
    "Die Übernahme von Dynegy bedarf der Genehmigung durch die USA. ",
    "620659faa2e87c985627e34def3c7c24"
  ],
  [
    "Unser Ziel ist es, dies am Freitag, den 3. August, zur Veröffentlichung in den Medien zu veröffentlichen.",
    "d7bfc35267c5568dd08ad78a671c3c15"
  ],
  [
    "Mach dich gut in der Klasse.",
    "422a168059dab3f283c3f6bf80601003"
  ],
  [
    "Und tausche es eines Tages gegen eine Krone aus.",
    "92227864962d69427fb6c2bc54fbe3a8"
  ],
  [
    "Die Minnesota Timberwolves' Szczerbiak",
    "ab1f9a7b445180f02053c0fdc9de583a"
  ],
  [
    "Mädchen mögen Männer, die ehrlich sein und über Dinge in ihrem Leben sprechen können.",
    "86ecec5774cbb3ac3adfe02d45dd841b"
  ],
  [
    "Du folgst mir überall hin, ich spuke",
    "61c675cd82dd959c073469891aa7a103"
  ],
  [
    "Mach ihr Komplimente",
    "9cc97c204683d4091450a16f473374c7"
  ],
  [
    "Jeder einzelne Tag",
    "a597e4c431e539c103b308481ca5c226"
  ],
  [
    "Wir werden deine Szene auf einem solchen „Set“ filmen, das nur eine minimale Crew hat - Gaffer sind nicht erlaubt",
    "75bdd182536fa136cfcbdae23bd31f8a"
  ],
  [
    "Bratty ass er verrückt er schnappte sich den Jag seines Vaters",
    "681f2a966aadf9891b5036671a1af2c9"
  ],
  [
    "Ich suche nach etwas, das ich nicht erreichen kann",
    "36edb02336d8f79aa00554e4bb0422d9"
  ],
  [
    "In der ersten Folge heißt es in dieser Nachfolgekolumne von Ann Landers, dass es in Ordnung ist, Ihrem faulen Sohn die Miete in Rechnung zu stellen",
    "a91fea958d536b9ff17cc1616680c439"
  ],
  [
    "„Ich habe gesehen, wie du neulich beim Spiel getroffen hast.",
    "12851e87a973bcd77feb82dfa1f829af"
  ],
  [
    "Wähle den richtigen Moment.",
    "484594fb5c45097cb0634469c4cb7346"
  ],
  [
    "Verbringen Sie Zeit miteinander alleine",
    "98a1a41146bb0951e1cc7a342a28e8d4"
  ],
  [
    "Eine aus einem früheren Zeitpunkt geschuldete Entschädigung ist diese Art von „Bezahlung“",
    "60c77afe297cf788ce0bde009bce3bff"
  ],
  [
    "Aber das ist jetzt alles ein alter Hut",
    "b16dc092021772f3b6c1715cca82e8d9"
  ],
  [
    "Ihr Date wird jemanden wollen, der fähig aussieht, scheint selbstbewusst zu sein und scheint zu wissen, was was ist.",
    "346d5607ab86e1eb457f587428760685"
  ],
  [
    "Die Art, wie du fällst, lässt mich platzen, pop",
    "0ac012312fd0d6b2c8331fb61def1c7e"
  ],
  [
    "Diese Stadt schläft nie nachts",
    "040f22050989bad60cbb541d12baa87f"
  ],
  [
    "Eine Schlange und eine 1948 gegründete experimentelle Kunstbewegung teilen diesen Namen",
    "13b03908b066b488f3892a3861398466"
  ],
  [
    "1966 wurde dieses Unternehmen zum weltweit größten Klavierbauer",
    "f11b6a7defa651c5eb3380e0dfc6c07d"
  ],
  [
    "Beispielsweise, Es ist nicht gut, Ihr potenzielles Datum beiseite zu ziehen, da sie zum Unterricht laufen.",
    "e027fb149aa80407470ce09e92205fea"
  ],
  [
    "Du kannst ihr auch spielerisch auf den Arm tippen, wenn du dich gegenseitig neckst, also sieht es so aus, als würdest du nur Spaß machen.",
    "97841d6cde94cab8233cd2ff419ef659"
  ],
  [
    "Während des Frühlingsfests können Sie alte Häuser im Garden District und French Quarter dieser Stadt besichtigen",
    "8351ec793c0cfa4df6da6f0cd7a33cfa"
  ],
  [
    "Es ist offensichtlich, dass ich auf dich stehen will,",
    "ab179f27168596c39b936809a828f459"
  ],
  [
    "Du schließt dich der HLT-Kirche an.",
    "31cdeb6e0c657ab8b94decf10e410e32"
  ],
  [
    "Die typische Vorspeise bei P.F. Chang's ist Hühnchen in Tassen dieses Gemüses.",
    "d7ae51803575e05ddeb8315f0c95bde1"
  ],
  [
    "Sehen Sie sich die Uraufführung von Demons on Ice an ",
    "934bd6190193271b0bfd36b309995b58"
  ],
  [
    "Man sagt, Hip Hop ist tot, ich bin hier um mich wiederzubeleben",
    "5573b3fed032c569dbf257437080af1f"
  ],
  [
    "Wenn du eine Schulter brauchst, ist meine hier.",
    "c01ee663f8f12b5dea42d11b1714a307"
  ],
  [
    "Gibt es sonst nicht ein Missverhältnis darin, dass sich die Volumina im Tarifdesign von NNG widerspiegeln, wobei 50% der Servicekosten in den Büchern von TW enthalten sind?  ",
    "06fafbf6bc629bba776836438a2627eb"
  ],
  [
    "Stellen Sie Ihre Füße und Beine über die Rückseite der Couch und lassen Sie den Rücken und die Arme auf dem Sitz liegen.",
    "b19cd2e0c01a1c240edaf483f7f16d3c"
  ],
  [
    "Joe Wheeler, ein Kavallerieführer in diesem Krieg, war ein feuerfressender General im kubanischen Feldzug",
    "344cea815d71c6ac00b726588f0b14e5"
  ],
  [
    "Sie sind zu beschäftigt mit dem Laufen",
    "74fad3ede81466bf0cd8660c900637a2"
  ],
  [
    "Wir werden ich glaube nicht",
    "1a66d3a1d58d7af381d6ff9ad68ffca2"
  ],
  [
    "Sie wirft die Schürze runter,",
    "a19087e33c366c14de2071742a72c449"
  ],
  [
    "Stelle einen Aufgabentrupp zusammen (das können nur du und ein Freund oder du und eine Gruppe von Freunden sein).",
    "59b2cd55f08030c870d126298f1f985c"
  ],
  [
    "Weil er mir später natürlich erlaubt hat, mit ihm auf Tour zu gehen",
    "f06cb937074a5c2159c08419cb5c54ae"
  ],
  [
    "Wir werden Real World Bachelor sein",
    "267962bab3d43b37a3f8ffe064141f89"
  ],
  [
    "viel Spaß in Mejico. ",
    "3f511f962bfd25367987924de66ccc18"
  ],
  [
    "Aber seit du meine Hand genommen hast",
    "e4ffeaf1b7c7af7b8c3b59e150413e86"
  ],
  [
    "Schauen Sie mit leicht gesenktem Kinn nach oben. Stellen Sie sich vor, Sie schauen durch Ihre Wimpern zu jemandem auf.",
    "b9765c32d378a8ff77d9281934a0950e"
  ],
  [
    "Schaffen Sie keine negativen Assoziationen zwischen einer Frau und einer anderen, die ausschließlich auf dem Geschlecht beruhen.",
    "b63bdbf6c5f623bef0d3b097c13c78d4"
  ],
  [
    "Wenn Sie dem Mädchen nicht den benötigten Platz geben, wird sie möglicherweise wütend auf Sie und beginnt einen Streit, der zu einer Trennung führen kann.",
    "13c673fb155ac860b5ac986820a8eac9"
  ],
  [
    "Zu den Wörtern, die regelmäßig in chinesischen Blogs zensiert werden, gehört Minzhu, was dies bedeutet, aus dem Griechischen für „Menschen“",
    "d8874c110242f96d9c94f65f58051292"
  ],
  [
    "Dein Wind weht",
    "4d66f2096917e986eabaee4b64321629"
  ],
  [
    "Können wir es langsam angehen lassen, langsam",
    "e36bf43f6bd6321a06f11f75181ab4bf"
  ],
  [
    "Sie ist an einem Herd",
    "e1b286105ab611ffb3b09c5816e235e4"
  ],
  [
    "Ihr Partner ist eine negative Präsenz in Ihrem Leben.",
    "895be3146aec1667c90a136ee8e52482"
  ],
  [
    "Das Berühren der äußeren Oberschenkel ist eine kokette Bewegung, die Sie versuchen könnten, wenn Sie in einer intimen Beziehung stehen.",
    "e8116f02a93bc3773d9f0decb08e373b"
  ],
  [
    "Aber sie haben sich gerade umgedreht und sind gerannt",
    "5e4e05cd9c8de6290ae2b88316580729"
  ],
  [
    "Laut dem Magickal Almanac ist dies das einzige Land, in dem eine schwarze Katze als Pech angesehen wird",
    "726cc2c090426dfb16221ab36bf25808"
  ],
  [
    "„Sari“, wenn Sie das britische Musical „The Far Pavillions“ verpasst haben, das auf einem Roman basiert, der in diesem asiatischen Land spielt",
    "04f6937d6eaff061c1bb59cb82c9aadb"
  ],
  [
    "Normalerweise war ich eine Bestätigung auf deinem Ärmel",
    "e3aa52923c4feff93d7f3e5f654e609e"
  ],
  [
    "Wenn du dich zu sehr anstrengst, lustig zu sein, wird das Mädchen es wissen.",
    "5dc8338db2110338c2fbdaa7a059bf9b"
  ],
  [
    "Die Musikgruppe „The Bedrock Rockers“ wurde in einer nach dieser Zeichentrickfamilie benannten Comedy-Stunde vorgestellt",
    "bdb5c3999e1f4108315c3f0dd74f13de"
  ],
  [
    "Und dann bumsen wir und dann bumsen wir und dann bumsen wir",
    "d472a825293a933de6f348ca32f85c1e"
  ],
  [
    "Diese Schauspielerin aus Thomasville gewann einen Golden Globe für „Rachel, Rachel“, den ersten Film von Paul Newman",
    "dd64e11c9a964de9868e84323ea9cc05"
  ],
  [
    "Ein extremer Snowboard-Wettbewerb in Valdez, Alaska, oder eine Fox-Show mit Hank & Bobby",
    "5ac36c3fa11d6dcb1c36be7a39550480"
  ],
  [
    "Der Vater dieses amerikanischen Supermodels ist ein in den Niederlanden geborener Möbelhersteller",
    "b43c36b3b3bac90ead6d9d285d5adb83"
  ],
  [
    "Ich weiß, dass du einen Mann hast, aber ein Mädchen, das er ausrutscht",
    "f4d53b236cde8a962b2bb18ef33a0d78"
  ],
  [
    "Die Sonne ging auf und ich kann nicht glauben, dass du über mich hinweg bist",
    "46f47c1898ea18dff7fca20494325d25"
  ],
  [
    "Oh, oh, oh, oh, unter dem Blickwinkel unserer Legion",
    "95feef0f409a431472d0e1a6773b1f0e"
  ],
  [
    "Der Name des Kennebec River in diesem Bundesstaat ist Algonquian für „große Reichweite“",
    "2d92c4ca42b9f2c7ab9704375c4b487b"
  ],
  [
    "Bin ich dir jemals in den Sinn gekommen?",
    "20189e161de2160f1670fd4309ffa2ea"
  ],
  [
    "Ich verliebe mich, das ist eines dieser Dinge ",
    "651aa4373ec5958ecb74277c3443ef55"
  ],
  [
    "Sie wird es zu schätzen wissen, wenn ein Mann ihre Bemühungen bemerkt, gut auszusehen, besonders ein Mann, an dem sie interessiert ist.",
    "ce3dafc0534bfb9fd7f5e8e36006bb2d"
  ],
  [
    "Wir tragen unsere Stiefel in der Kirche",
    "185aa737c0319c5259d9ee3654846051"
  ],
  [
    "ja, ich freue mich auf Yoga.",
    "f3fc1586029c802c8c3edd451c638e82"
  ],
  [
    "Ich bin ein Hurrikan",
    "1127d7dcc9dbc76583416659c8535569"
  ],
  [
    "Wie geht's dir?“",
    "fe343bdb9871f039a211c1c9d61cd965"
  ],
  [
    "Finde zuerst deinen eigenen Verstand heraus.",
    "10bd1489c820966d377d1087558754e0"
  ],
  [
    "Dynegys bisherige Untersuchung des Geschäfts hat „keine Überraschungen“ im Kernenergiehandel von Enron ergeben",
    "da9abe4f9372aed825e453611b2b0396"
  ],
  [
    "Berühren Sie sie, wenn Sie einen Punkt ansprechen.",
    "983d4093e475b847c35132da99b97b5c"
  ],
  [
    "Ich war nicht genug",
    "25694846f01b51c48af19b2e83eaecaa"
  ],
  [
    "Feuerwehrmann und brenne den ganzen Block nieder, sagen wir,",
    "c30a2d544221eab9c8d706d496f26765"
  ],
  [
    "Und es aushärten,",
    "1d4d2766a93a7495f98f0e8f52ff02c8"
  ],
  [
    "In einer felsigen Welt, felsig-felsige Welt",
    "30e5acc81521e7a668513f182a2cea94"
  ],
  [
    "Sie malte Blumen, die groß sind wie die hier zu sehen, damit sich selbst vielbeschäftigte New Yorker Zeit nehmen, sie zu sehen.",
    "49483306f6ae80c905a3d50d83ee80e7"
  ],
  [
    "Halten Sie uns für immer übel oder besser fest",
    "585fbdde34ce1b48f860700f2a6ae314"
  ],
  [
    "Wenn er auf der anderen Seite des Raumes ist, nimm Blickkontakt mit ihm auf.",
    "6f33d77e7822b51dafb3ade5620271b0"
  ],
  [
    "Sie zerbröckeln wie Gebäck und schreien",
    "9af74d883b78455e90619718c69bbde4"
  ],
  [
    "Wir werden uns am Donnerstag 8/2 um 10:30 Uhr im Büro von Steve Harris treffen, um einen Konsens über die Pitch-Strategie zu erzielen.",
    "ca3c4ee99a868f27acd845b51bbf972f"
  ],
  [
    "Denken Sie daran, dass Sexting sogar illegal sein kann, wenn Ihr Schwarm jünger als das Einwilligungsalter ist und Sie das Einwilligungsalter überschritten haben (oder umgekehrt).",
    "27c0b7fbf466207603de0b6bcdf07c5e"
  ],
  [
    "Ich habe meine Hündin direkt von ihrem Mann genommen, von ihrem Mann",
    "deb3f8e4fc220c85c87bd79d7b867ddb"
  ],
  [
    "Wie Dramamine wurde Bonine entwickelt, um dadurch verursachter Übelkeit und Schwindel vorzubeugen",
    "e37b04920ac8679da0b7368d372b24d3"
  ],
  [
    "Organisieren Sie eine Party oder ein Abendessen, bei dem Sie beide sich treffen können, oder lassen Sie Ihre Freunde organisieren.",
    "40a333dc1e15739ca2df64367fe9828d"
  ],
  [
    "Also morgen nehme ich mich zum Angeln",
    "d768bb43a688fce5e1fc165c1d06173d"
  ],
  [
    "Teil jeder Nacht und jedes Tages",
    "afaba0c25b9675d36edcaf9dbd924eb4"
  ],
  [
    "Die Ragin' Cajuns spielen Basketball in der Cajundome-Arena in diesem Bundesstaat",
    "f04c753ebda8eb1a904518cdb8e1188b"
  ],
  [
    "Dein Freund hat Geburtstag.",
    "160884682f2ca4022c46591f5abeb51e"
  ],
  [
    "Ich habe es geliebt, mein Demoband abzuspielen, als das System zerrte",
    "89645de2c68b9f1d8d19956ce2841273"
  ],
  [
    "Gehen Sie langsam weiter an.",
    "ea42b72456cf8d751548ffcc3e1bf50e"
  ],
  [
    "Wenn Sie gezwungen werden, ein bisschen über sich selbst zu erzählen, halten Sie sich an vage Punkte, nicht an spezifische Details.",
    "9b920722d0089537d513206021090451"
  ],
  [
    "Da sind wir allein einsam",
    "606f203e5a5bdf5a44b4e1ac8e1e2aed"
  ],
  [
    "In Bezug auf Ihre Zustimmung zur Pipeline aus der ursprünglichen Gefährdungsbewertung unter diesem Argument ist dies ein großer Teil der ursprünglichen Bewertung.",
    "d163b1d8eea19cb7e66d7f82c270df1b"
  ],
  [
    "Nachdem Dustin Hoffman sich selbst für eine „Marathon Man“ -Szene den Schlaf beraubt hatte, sagte dieser Co-Star: „Lieber Junge... versuche zu schauspielern“",
    "c28ea9daccc3d4210da1cb3e57f52842"
  ],
  [
    "Und wenn ich den Abfluss umkreise",
    "1d179fba8e866c1a9a067a8b9ada93dc"
  ],
  [
    "Nein, ich bin ein kranker Typ, Geld zu viel;",
    "0766628723fb4708b092574d31a3fe46"
  ],
  [
    "Mädchen, ich denke an dich, wenn ich in der Hotellobby bin",
    "d12d1bf9120523ad4c92681fa053c278"
  ],
  [
    "Meine Ängste, wo gehe ich von hier aus hin?",
    "8ab7d068750c1ef4f28b09a90acfb35f"
  ],
  [
    "Wenn du mich wirklich geliebt hast, warum hast du mich dann so verlassen?",
    "60f4122b42e1277d5a77f7cca1e20419"
  ],
  [
    "Schicken Sie mir eine E-Mail oder rufen Sie mich unter 713-802-0560 (Zelle 832-723-6363) an, wenn Sie die Gelegenheit dazu haben.",
    "69540742fd90b059d72015afee06faaa"
  ],
  [
    "Das ist eine Seifendisco, so reizend",
    "c82b12e22ad6edbf58817715244414d5"
  ],
  [
    "Wie ein Anruf von meinem Baby",
    "3fe856c21dbf0141b566c925cba6bd3f"
  ],
  [
    "Jungs, ich sage euch, es ist eine schöne Sache.",
    "2bcb3473d9d049810eea7fba8bbd65f3"
  ],
  [
    "Wenn sich ein Pferd schlecht benimmt, ist es wichtig, dass es nicht damit davonkommt, da es das verderben und das Reiten erschweren kann.",
    "3197eb615bd9c66ef9c9906af9f0ce46"
  ],
  [
    "Es nützt nichts, wenn ich versuche zu lügen, ich versuche unterschrieben zu werden",
    "70b46fb39104eb563efb66875c593a32"
  ],
  [
    "Wahrscheinlich schulden dir viele andere Hündinnen einen Gefallen.",
    "d13b5a2dfd8a28796aeea3be0060171e"
  ],
  [
    "Zeigen Sie, dass Sie, während Sie es lieben, mit ihm abzuhängen, auch andere Dinge in Ihrem Leben haben, die Ihnen Spaß machen.",
    "01652e19898277995823dfd02513c6dd"
  ],
  [
    "Aber Liebe war alles was sie wusste",
    "b0f5c5ce5f491680bb5dd35c487cd61f"
  ],
  [
    "Oh ja, diese Süße war dick.",
    "60800c7d0d797109deee95c183452d58"
  ],
  [
    "Sie könnten ein Auto fahren, haben weniger elterliche Aufsicht oder hatten bereits sexuelle Beziehungen.",
    "b66cd03fbb60030707f70593bbd231d3"
  ],
  [
    "Ich weiß, dass er einfach nicht der Richtige für dich ist.",
    "7274ec8806806279a036b9f175ee5993"
  ],
  [
    "Sei dankbar für das, was du hast, denn „ein Vogel in der Hand ist es wert“",
    "e0e50709c02d4d83a0cea5ad9ce961cc"
  ],
  [
    "Und es hat mir das Herz gebrochen",
    "11dc7012304cf94bc8ace829173a7b50"
  ],
  [
    "Steve Harris hat eine CIAC für 50% der Baukosten von TW für die Gray County-Verbindungsleitung beantragt.",
    "bc04f5c1da567a50253c2b73c9284aaf"
  ],
  [
    "Dieser jetzt „berühmte“ Frank-Verkäufer benutzte 2 Gewürzlieferanten, um sein Coney Island Hotdog-Rezept geheim zu halten",
    "f9de15ee6fdd06032e9dc4e0238752ca"
  ],
  [
    "Tadeln oder „ihn oder sie anrufen“, weil sie online mit anderen Menschen gesprochen haben.",
    "4cb908b8058edec9c76160b56c367316"
  ],
  [
    "2) Pensionskosten des Enron Retirement Plan von EGP Fuels für 1998, 1999 und 2000.",
    "3356fb34d6aa431eb58cc05b74058751"
  ],
  [
    "Das ganze Warten",
    "c93cb1a23352ad46c1de896ad26289aa"
  ],
  [
    "Aber Gangster sterben nicht, sie ziehen einfach nach Miami.",
    "2dbdab73ed24416e68543a2ece7858bd"
  ],
  [
    "Und ich bin mir sicher, die anderen Typen",
    "97e65c2e2e5cdfb101a482462f3e45e4"
  ],
  [
    "„Stark zu Hause, respektiert in der Welt“ lautete der Titel dieses Dokuments der Demokratischen Partei von 2004",
    "0d2bcbf217c01e94e62e43669790b1f5"
  ],
  [
    "Ich bin auf den Knien, bitte bitte bitte",
    "4aff6df2f9cdbc98a9d13fba5e36d6bc"
  ],
  [
    "Wenn die Liebe es jemals wieder versucht.\t",
    "1ffd19446ba3167ae9ea58d83f59faf7"
  ],
  [
    "Trotzdem fahre ich dort Pferde durch Regen und Schnee",
    "7bd0ff832f642fc960079e7cc18bfc3e"
  ],
  [
    "Mach ein bisschen Musik",
    "2aa5f07085cf8e71da5b4e71abc74a52"
  ],
  [
    "Betrinken Sie sich und singen Sie im strömenden Regen",
    "af7c8c5966af27bb5ed65d33308bb721"
  ],
  [
    "Ich bin gekommen, ich bin gekommen",
    "b8fcd84faa6e5339882d309490ab27a1"
  ],
  [
    "Sie können zum Beispiel ein Kunstmuseum besichtigen und dann einen Malkurs oder ein Glas Wein besuchen.",
    "5b334853c4153fabe9febc5fb7c74dcd"
  ],
  [
    "Einige Seiten wurden umgedreht",
    "7c61db0ac18fe09460e613d97c724e6a"
  ],
  [
    "Ich habe mich verantwortungslos verhalten",
    "ea24e779d46a9ae9ab2da55e0f6c2892"
  ],
  [
    "Er ist ein guter Kerl",
    "ba958334fb7868dd085499345e8dfd2d"
  ],
  [
    "Diese beiden Druckgrafiken begannen 1857 ihre sehr lukrative Partnerschaft.",
    "c410599fa66f75e4c99c5308ee8596d9"
  ],
  [
    "Wähle ein Mädchen, das die gleichen Dinge aus einer Beziehung will wie du.",
    "01df5fdc9aa5c55be92858cb341406a1"
  ],
  [
    "Weil wir zwei Kinder sind",
    "fb579d96476bfc0ae2fd5bdcb8558ff9"
  ],
  [
    "Das ist ein klassischer Ego-Boost für einen Mann.",
    "36ddeba4a96860457080b55a098dff13"
  ],
  [
    "Diese Insel östlich von Java ist weltberühmt für ihren Tanz",
    "1dbc650e844a9b93e9449105db4ecb70"
  ],
  [
    "Fragen Sie ihn, wo er gerade unterwegs ist und ob er Pastor, Musiker oder Prediger werden möchte.",
    "e3e9aac57618a0688f0abef6c8c63dec"
  ],
  [
    "1948 wurde ein niederländischer Waffenstillstand mit Indonesien auf einem Schiff vor dieser Stadt unterzeichnet, das damals Batavia hieß",
    "96a820e415835de0d26cbc4a0247f7b7"
  ],
  [
    "Dieser Eagles-Hit beginnt: „Nun, ich renne die Straße entlang und versuche meine Ladung zu lockern, ich habe 7 Frauen im Kopf.“",
    "a5391c63cdfcde9c0d3bb92176c291ae"
  ],
  [
    "Sie werden von der Securities and Exchange Commission untersucht und haben dazu beigetragen, mehr als ein Dutzend Aktionärsklagen hervorzurufen.",
    "a910dfd541a77dcc7a66826ce3aa7f91"
  ],
  [
    "Die Olympischen Winterspiele wurden zweimal in Österreich ausgetragen, beide Male in dieser Stadt",
    "39486e19c8a907e4275683f907a58cd3"
  ],
  [
    "Es dauerte so lange, dass es der „116-jährige Krieg“ hätte heißen sollen.",
    "1d8a8a355a709a243534d1cf871c5d52"
  ],
  [
    "Und ich wurde gleichzeitig vertrieben",
    "cf0df11971eb73d9cf0c58a4c4b24f50"
  ],
  [
    "Will ich es reparieren?",
    "b18cacc493d27c26aaef42bb109432a9"
  ],
  [
    "Dieser Kuss Kuss (kiss kiss)",
    "a3dc49238a76364a9850318e7386618c"
  ],
  [
    "Geben Sie sich selbst viele Dinge zum Reden.",
    "e7586827a3eeaec3768aeff280aef062"
  ],
  [
    "Wie ich dir von Anfang an gesagt habe, habe ich kein Geld",
    "8a1a91c7f5e47dc70e0226b80f737179"
  ],
  [
    "Und ich weiß das, weil ich es bemerkt habe",
    "ba9feec6c9bd24d6a2cca658af7b6bcc"
  ],
  [
    "Versuchen Sie, ein gewisses Interesse an der Aktivität zu haben.",
    "da749140666a15d1a3cb5b071dc0de93"
  ],
  [
    "Genießen Sie Ihre Nacht, aber fühlen Sie sich nicht verpflichtet, Ihre Telefonnummer anzugeben.",
    "7da7fea9e40ca21be4435df19dcd3c56"
  ],
  [
    "Ich liebe es, wenn ein echter Nigga sie thang, manche wollen sich auf nicht schuldig bekennen,",
    "f6c78f8ff3496f99c6a8d44714b4145a"
  ],
  [
    "Stell dir vor wie sie sich gerade fühlt",
    "47e32585304da5f28198f471a1475a7d"
  ],
  [
    "Und nach Musiktreffen mit Abenden mit Angie",
    "a4525c70dc9a7fe0f47fa3d1e9c91bcc"
  ],
  [
    "Tief in meinen Knochen, direkt von innen",
    "f5ae7fc87e0b95080c5633e26fb7b8cb"
  ],
  [
    "Ich werde dran arbeiten",
    "48c09720fd588ff3f3fe3a518722ddbf"
  ],
  [
    "Baby, war das alles wert oder wünschst du, ich wäre es?",
    "0360a143b163715bd0da2bd8e3e52cca"
  ],
  [
    "Versuche nicht älter zu erscheinen.",
    "494f9ff30c83cf080a01bd052beb7333"
  ],
  [
    "Exotische kleine mami (o0o0o0)",
    "4a0d1bdf1139d10942e7beaf829c6b88"
  ],
  [
    "Grand Old Opry Musikshow läuft auf meinem Radio",
    "9cab906d39b5a246fca03c6dab9ec785"
  ],
  [
    "Sehen Sie sich auch meine einfache Quadratwurzel einiger Quadrate in der aktualisierten Tabelle an.",
    "a951bd12e1dc8db82b99607a1128f823"
  ],
  [
    "Lassen Sie die Dinge in einem natürlichen Tempo voranschreiten oder verschwinden Sie aus natürlichen Ursachen heraus.",
    "b999a93b27bd77ce329c0e8a57a433f0"
  ],
  [
    "Das Layout dieser Hauptstadt ähnelt einem Düsenflugzeug",
    "6c7f057f8c8bd7251d34aed29bee5af0"
  ],
  [
    "Ich sage scheiß auf die Polizei, so behandle ich sie",
    "aae8444c5f0c52bc5b0594199c183b35"
  ],
  [
    "Ich spreche von drei am Kopf und drei am Bein",
    "b9584e097857c6575eecb387df98e929"
  ],
  [
    "Schau ihm nicht einmal in die Augen",
    "03844ff28f1233d4c6c10c24414e289b"
  ],
  [
    "Kaut ihre Unterlippe und verhält sich nervös, wenn du mit ihr sprichst.",
    "99ee6beea0dcd1b84c2d58cc245447f6"
  ],
  [
    "Aber weiter und weiter",
    "f7a2dad189e7d6d1cca0d82eb3461f8b"
  ],
  [
    "Und ich merke, dass ich diesen Brief schreibe",
    "5658d087b8258b1697b70558c8a9fe5f"
  ],
  [
    "Wir lieben Rap-Musik",
    "80a0b9c5911a4bc4e4e29e63b7222d42"
  ],
  [
    "Wir weltweit kommen wir runter",
    "e4006c987705bf4e283eb63523f8d034"
  ],
  [
    "Für Tipps und leere Räume",
    "8861a102628e4f25ec4db8969522ee38"
  ],
  [
    "Schau niemals durch sein Handy.",
    "0b9c0655cee67349bebd1511b19755a9"
  ],
  [
    "Eine solche Frau kann herkommen und holen",
    "e5d90e804c6e4042dcbaa16c52eb40dd"
  ],
  [
    "Angst, dass ich als Letzter fertig werde,",
    "44af70cfe2b270d10558f8b68c3ecc67"
  ],
  [
    "Und du hast geschworen, dass du es niemals ausziehen würdest",
    "2c329dfea5726485fa3854da8ef3f5eb"
  ],
  [
    "Die Dinge, an die sie glauben, werden verschwommen, ich glaube ich meine es ernst",
    "3c27a8edbeee4b3438780b7d5b3beb0b"
  ],
  [
    "Mein Gesicht hier ",
    "a93314e0b046f84c43ddcd9c4e3fde82"
  ],
  [
    "Aber du wirst meine Art von Liebe vermissen",
    "538cd47fe6d918f900a382b3c6c9cb2c"
  ],
  [
    "Erwecken Sie nicht den Eindruck, dass Sie mit ihr ausgehen, nur weil sie eine Berühmtheit ist.",
    "94fd5b8df46f2465379d229058458d38"
  ],
  [
    "Wenn Sie beweisen, dass Sie für ihn da sind, werden Sie derjenige sein, an den er sich in diesen extremen Zeiten wendet, und derjenige, mit dem er diese Lebensereignisse teilen möchte.",
    "66b8d0739ec841eeecae96cc37bf12ca"
  ],
  [
    "Dein Schwarm ist vielleicht Dating dein Feind, weil deine beiden niemals funktionieren werden.",
    "e766cd8f3a8e02f3388e0a3a406ccd88"
  ],
  [
    "Scheuen Sie sich niemals, Fragen zu Ihrer Person ehrlich zu beantworten.",
    "1fddb61c00ab7873ead571789a9ac741"
  ],
  [
    "Bestätige ihn persönlich.",
    "cb88ff059e24e8b4005bcb8fddfb13c8"
  ],
  [
    "Vielleicht möchten Sie dies nur versuchen, wenn Sie sich ziemlich sicher sind, dass es ihr gefallen wird und Sie bereits Dinge wie Händchenhalten getan haben.",
    "fa7d6cc3fee22bee94879f46f4c3a562"
  ],
  [
    "Endorphine halten Sie auf Trab.",
    "b1af87bf1d334273c63437c86b6bbb08"
  ],
  [
    "Wir wünschen Ihnen viel Glück bei Ihren Unternehmungen!",
    "73bdfce648338ce5eced13d52bc5f3f4"
  ],
  [
    "Schau dir die Daten an.",
    "799d52ac8d1ae92a149563b6bf67a559"
  ],
  [
    "Manche Frauen mögen es lustig und aggressiv zu sein, warten aber darauf, dass du den Schritt machst.",
    "4dff17bb08d05582d7726f71bb85d3a2"
  ],
  [
    "Sie werden jede Beziehung, die Sie zu ihrem Freund haben, ernsthaft schädigen, und wahrscheinlich mit gemeinsamen Freunden.",
    "7c012de2f74249ff62dddddf44910901"
  ],
  [
    "Auch in Afghanistan sind die Freiheitskämpfer der Schlüssel zum Frieden. ",
    "ad673c6469976a02029420e67116aabb"
  ],
  [
    "Kein Hineinfallen",
    "94bae3c3599499a392fdc683507e4a79"
  ],
  [
    "Und die Verse, die ich schreibe, werden für mich sprechen",
    "88eb15bb8cef046737d1d8fee8dc26ef"
  ],
  [
    "Rihanna",
    "5285577208aaf9b65dba1e3257ef22a8"
  ],
  [
    "Unsere Liebe war wunderschön",
    "727931ab2f2b2957c2c4969f39faee77"
  ],
  [
    "Sie sind in der Branche",
    "9d792ceb26f4386c62a973f9f09a2db4"
  ],
  [
    "Alles was du ändern musst",
    "fb3661a4327e93a3600456745f616868"
  ],
  [
    "Mein Junge Toy I E muss schlafen",
    "e7501b874f1a1deea00f7f21a5022b83"
  ],
  [
    "Und ich habe nicht die Zeit, kein Geld im Kopf",
    "d7aaaa1626c4a046313b54cff04748bf"
  ],
  [
    "Überrede dich zu bleiben",
    "8a9cbdf9f9f4e4abbb0f559e203f8e47"
  ],
  [
    "Jetzt fällt es mir schwerer und schwerer zu atmen",
    "117e90df1ad389a32d86bd833d4a0fb6"
  ],
  [
    "Halte mich jetzt unten",
    "419a4932a1e1e2d6ef8aef6f4ee2d4b1"
  ],
  [
    "(Uh-uh, uh-uh)",
    "db7aaa39044cc2f6a97c4163a919cfc0"
  ],
  [
    "Aber wenn das Leben wirklich verschlungen wird",
    "69f8be7801ab378a6ea765c7307c2a17"
  ],
  [
    "Weil wir keine 21 sind, versuchen sie zu sagen, dass es keine Liebe ist",
    "6213134cf836ccc8e3c34a4336f4cf31"
  ],
  [
    "Bevor ich nach Hause gehe",
    "883688d804642ef5278d2d3fc791a31a"
  ],
  [
    "Wir waren immer ehrlich,",
    "223b0710e46ad68e8806529e99f751e3"
  ],
  [
    "Ich bin noch ein Kind, ungepflegtes Haar, mit einem albernen Lächeln",
    "c81f50d8335ac3607e074aec60139d62"
  ],
  [
    "Weißt du ich warte auf die andere, warte auf der anderen Seite",
    "35037e7793047dbff495844cc502727e"
  ],
  [
    "Sag Debbie, ich habe es wirklich, wirklich versucht",
    "7d75c288008f33f4eb84bc3d6be2e1f5"
  ],
  [
    "Wenn du bereit bist, als wäre ich bereit",
    "2d703a3e16664eefb73c3b1aadc366ba"
  ],
  [
    "Bring mich nicht runter, ich lasse dich nicht",
    "1e9e412fe983c691322af2f3bd2c3235"
  ],
  [
    "Khaled:",
    "426f7225fb9aafbf18aae0509a751172"
  ],
  [
    "Siehst du musst deine Haare machen",
    "0a6319b7f7fb839dc2903f8bec2b0b79"
  ]
]