[
  [
    "Aber wenn du vorhast, eine Parodie zu machen, musst du es nur ein bisschen besser machen.",
    "86cbd4806ec125e79feaebb2c585b1e5"
  ],
  [
    "Zunächst lehnt Sonja jede Hilfe ab, wird aber später gezwungen, sie anzunehmen, und zusammen retten sie die Welt.2/10",
    "1838c6eaec7789e8339f32e4d99711c9"
  ],
  [
    "Häufig ist es das Personal, das humanitäre Hilfe leistet, bereits in einem Gebiet tätig, nachdem es zu einem Zusammenbruch von Recht und Ordnung gekommen ist, noch bevor die Streitkräfte der Vereinten Nationen eingesetzt werden, sofern sie überhaupt eingesetzt werden.",
    "62ae22a881d5ef3197cdc2d5b6c4fb62"
  ],
  [
    "Und die Akzente einiger Charaktere haben mich sehr gestört.",
    "f0b0db392801a36d14b3d3a799dabdfc"
  ],
  [
    "Ich hatte schon immer diese krankhafte Neugier, wenn es um notorisch schlechte und unpopuläre Filme geht.",
    "687a5790a185edda3ed87c91baff8aec"
  ],
  [
    "Tom Selleck leistet hier wie immer fantastische Arbeit, und der Film ist sehr humorvoll und lehrreich.",
    "7c7540648c5139868badff7f223a0ec2"
  ],
  [
    "Unter Berufung auf die Unterstützung der beispiellos voreingenommenen Medien, die auf Erfindungen beruhen, sowie auf die überwältigende Unterstützung bestimmter internationaler Kreise hat die muslimisch-kroatische Seite das Abkommen missbraucht, um sich offen auf eine groß angelegte militärische Offensive vorzubereiten, wie durch UNPROFOR-Berichte bestätigt wurde.",
    "a5100d796e3a298b254ffb9a3a84861f"
  ],
  [
    "In der dritten Woche erreichte es mit Platz 18 die Top 20 und erreichte in seiner siebten Woche die Spitze des Charts.",
    "e7d9cf895c5f6d7c99fd7317c4040114"
  ],
  [
    "Habe das letzte Nacht einfach noch einmal gesehen und um es ganz klar auszudrücken: „Stil statt Substanz“.",
    "362e6a3053b11b55c96365a9e9bec886"
  ],
  [
    "In diesem Szenario würde sich der politische Schwerpunkt der republikanischen Partei auf den Sprecher des Repräsentantenhauses John Boehner, den Vorsitzenden des Haushaltsausschusses des Repräsentantenhauses, Paul Ryan, den Mehrheitsführer des Repräsentantenhauses Eric Cantor und andere wichtige Vertreter wie David Camp, Kevin Brady und Kevin McCarthy verlagern.",
    "127d2a2c722a11f16a5a4a4126b9d2ba"
  ],
  [
    "Heirate ihn mit einer ahnungslosen Frau, um den Klatsch zu unterdrücken (und ihn weiter arbeiten zu lassen).",
    "b5a76476fd6a8cafd91907a10b2f286b"
  ],
  [
    "Dies ist jedoch immer noch der dümmste Film, der jemals gedreht wurde und dazu bestimmt ist, von Gilbert Godfreid oder Rhonda Shearer vorgestellt zu werden, falls dies noch nicht geschehen ist.",
    "80a24de17c2019b30ace827a309179af"
  ],
  [
    "Die große Szene während des Eishockeyspiels war nicht nötig.",
    "4034cd6f19d969fcf6f4be6f18fee820"
  ],
  [
    "Die erste, bekanntere Diagnose lautet, dass die Nachfrage aufgrund der hohen Verschuldung vor der Krise zusammengebrochen ist.",
    "ae96e2852655544a1cb64a0c148b4e3f"
  ],
  [
    "Kutschma kann sich nicht eines zahmen Nachfolgers des Präsidenten versichern und will eine von ihm so genannte „parlamentarische Republik“ mit einem schwachen Präsidenten und einem mächtigen Premierminister.",
    "3163cdf255136581a8ae54101a2e8196"
  ],
  [
    "Bei „Traffic“ geht es trotz seines Titels nicht wirklich um Drogen.",
    "5899bccb0f956a256755c9f1c730a571"
  ],
  [
    "Soweit wir wissen, war Kundera vor oder nach diesem Vorfall nie ein Informant, und wir können nicht ignorieren, dass er sich später von dem obligatorischen totalitären Glück befreit hat, das der Kommunismus propagierte.",
    "ce7f8e07a65c2a6525174632280634b6"
  ],
  [
    "Seit vielen Jahren herrscht Einigkeit darüber, dass der Beitrag der Informationsmedien zum sozialen und kulturellen Fortschritt der Völker von entscheidender Bedeutung ist.",
    "d986075363affaef727f7f954c05580f"
  ],
  [
    "rly legt den zuständigen internationalen Gremien Berichte über die Anwendung der verschiedenen ratifizierten Instrumente vor.",
    "bac92a6ce3cb085e8accc1f48dcb2bf2"
  ],
  [
    "Individuelle 25-m-Schnellfeuer-Pistole für Herren (60 Schüsse):",
    "618c8dbfcb51c34f9962464093944ef8"
  ],
  [
    "Wagon Master (1950) Regie: John Ford ***½ von 4",
    "779fd67f096e89e538c9aec75761c9b8"
  ],
  [
    "„Wenn nur eine Regulierungsbehörde diese außerordentlichen Befugnisse nutzt [um zu große Banken zu zerbrechen] nur einmal“, sagt er, „wird dies eine starke Botschaft senden“, die „das Verhalten aller Finanzdienstleistungsunternehmen für immer mehr erheblich reformieren würde“.",
    "a600ba8f494e3e1b2d1210a4f7d1539a"
  ],
  [
    "Es besteht kein Zweifel, dass eine der wesentlichen Voraussetzungen für den Erfolg des Friedensprozesses im Nahen Osten die Schaffung einer Atmosphäre des Vertrauens und des politischen Willens ist.",
    "7b740101d915c995b2cdebea267ef279"
  ],
  [
    "Bei den Präsidentschaftswahlen 2008 gab der Distrikt 64 Prozent seiner Stimmen an den demokratischen Kandidaten Barack Obama und 35 Prozent an den republikanischen Kandidaten John McCain.",
    "002b9c1db4fb9054a6e3e0cf884ab221"
  ],
  [
    "B-Movie Queen Linnea Quigley sieht peinlich aus, ein Teil davon zu sein, und selbst ihr beträchtlicher Charme, der so vielen ihrer anderen Filme geholfen hat, kann diesem nicht helfen.",
    "0bc57af59097ca3474a8cd0bb38097d4"
  ],
  [
    "Das ist Mist.",
    "733bbcd0dc3c92139a275fdaf0975f3d"
  ],
  [
    "Wenn wir erfolgreich sind, werden wir bis zum Ende des Jahrzehnts mehr als 20 Millionen Leben retten, fast eine Milliarde Krankheitsfälle verhindern und allein fast 12 Milliarden US-Dollar an Behandlungskosten einsparen.",
    "9202d693ebbdebcd9accba8671d1b33f"
  ],
  [
    "Es ist derzeit nicht an der Rückverfolgung als solches beteiligt, aber seine anderen Aktivitäten, hauptsächlich die Weiterleitung von Tausenden von Nachrichten zwischen Häftlingen und Familien, haben zur Aufklärung zahlreicher Fälle von Vermissten geführt",
    "9526ed72b295bdc8d9e8d254d1b13199"
  ],
  [
    "Warum musste ich rausgehen und kaufen (ja kaufen!) JACK FROST 2: DIE RACHE DES MUTIERTEN KILLER-SCHNEEMANNS???",
    "20089f02307af5495d51223b76b42176"
  ],
  [
    "Für diejenigen, die erwarten, dass Dokumentarfilme objektive Wesen sind, möchte ich Ihnen eine kleine Lektion in amerikanischem Filmemachen geben. Lassen Sie uns Amerikaner denken, dass sich in Zukunft ein Happy End abzeichnet.",
    "5e750c4d909a9a1ae1863080f390eded"
  ],
  [
    "Im Kampf gegen den Terrorismus gibt die Strategie den überwiegend militärischen Standpunkt auf, der dem Krieg gegen den Terror zugrunde liegt, und nimmt den Nachrichtendiensten eine bedeutendere Rolle zu.",
    "02ba20fbfb9e9528b0b3e70439e95273"
  ],
  [
    ", die auf ihrer Organisationssitzung vom 16. April 1993 über die Teilnahme assoziierter Mitglieder der Regionalkommissionen als Beobachter an der Konferenz und ihrem Vorbereitungsprozess stattfand, beschließt, der Generalversammlung zu empfehlen, den freiwilligen Fonds im Einklang mit dem Zweck des Freiwilligenfonds bewarb sich, assoziierten Mitgliedern der Regionalkommissionen zu helfen, als Beobachter uneingeschränkt und effektiv an der Konferenz und ihrem Vorbereitungsprozess teilzunehmen.“",
    "21123758d3808bb80dc32120815e447e"
  ],
  [
    "Eine Population von Ziegen (die im November 1889 auf der Insel Manawatāwhi als Nahrungsquelle für Schiffbrüchige zurückgelassen wurde) war weit verbreitet und erreichte bis 1900 eine Zahl von 300-400 Ziegen.",
    "54f7dce3484fe89e298e41e58aa0ed2a"
  ],
  [
    "Garfield zum Beispiel ist nicht auf Augenhöhe für CGI, aber ich würde dasselbe Stimmen.4/10 für das CGI und ein paar Lacher.",
    "f8ae87b374449cfb37e8ff1d3bc4c22e"
  ],
  [
    "Warum habe ich ihm dann nicht zehn Sterne gegeben?",
    "5fe4ea6a01a219b7aebb63286a628b50"
  ],
  [
    "Obwohl sich das Wachstum der Auslandsverschuldung dieser Länder als Gruppe 1991 verlangsamte (ihre Gesamtverschuldung erreichte ein Niveau von fast 116 Milliarden US-Dollar), ist ihre Schuldensituation weiterhin kritisch.",
    "c91766620c54483c1ab2517b3527eef0"
  ],
  [
    "Eine clevere Gesamtgeschichte/Location für eine Geschichte.",
    "60ca5c9baf5bff67aef565da523d54b5"
  ],
  [
    "Also sag nicht, dass ich dich nicht gewarnt habe...",
    "fb6953c8183009bb0ad399ba6ec1915e"
  ],
  [
    "Es wird davon ausgegangen, dass drei Viertel der Fahrzeugflotte Dieselmotoren und ein Viertel Benzinmotoren haben werden und dass der durchschnittliche Kraftstoffverbrauch sechs Gallonen pro Fahrzeug und Tag betragen wird.",
    "39188e6afdfc8884bf1ec33393ffa659"
  ],
  [
    "Die Amtszeit endet am 9. November 1938.",
    "b3a019a5fe83ded2c60a8e4cb7bf4e9f"
  ],
  [
    "Nicht dass das alles schlecht wäre, aber wenn Sie mitten in Ihrem Film für Werbespots ausgeblendet haben, ruiniert das nur den Fluss des besagten Films.",
    "2d5f82c73cfdd9283f113d0920dc9f39"
  ],
  [
    "Ich bin ein apachisches Erbe aus der Region Texas/New Mexico, aber ich erkenne nicht viel von dem, was passiert.",
    "b6ccf3d82b2fd0b1221345a73e689080"
  ],
  [
    "Schätzungen auf der Grundlage von Daten der US Energy Information Agency (EIA) aus den ersten fünf Monaten des Jahres 2012 sind die erwarteten CO2-Emissionen dieses Jahres gegenüber ihrem Höchststand im Jahr 2007 um mehr als 800 Millionen Tonnen oder 14% gesunken.",
    "9e2e9c97d67160870af5281a4734a5db"
  ],
  [
    "Dennoch hat der Aufstieg euroskeptischer Parteien in einer Reihe von Ländern, darunter Großbritannien, Frankreich, Belgien, Polen und die Tschechische Republik, besorgniserregende Auswirkungen auf ein Gipfeltreffen, dessen Ziel es ist, die europäische Integration einen kleinen, aber unmissverständlichen Schritt nach vorne zu machen.",
    "c6241eac4980e45047feb6154f237dba"
  ],
  [
    "Im Falle eines Mangels bei der Erreichung dieser Zahlen auf der vorgeschlagenen Karte verpflichteten sich die bosnischen Serben, den Unterschied auszugleichen.",
    "20d1731f8914ffe2d6b444bdd2267e10"
  ],
  [
    "Während des Baus der Kalypso 1989 wurde das Schiffbauunternehmen Wärtsilä Marine für bankrott erklärt.",
    "5952c452ab6e5e88bf182ead1eaee7f4"
  ],
  [
    "Ich verstehe das überhaupt nicht - es scheint eine amateurhafte Anstrengung zu sein.",
    "973bb8fae38d45473f2e237e30bb1526"
  ],
  [
    "Glücklicherweise gibt es verschiedene Aufnahmen von Amalias besten Aufnahmen auf verschiedenen „Budget Line“ -Aufnahmen (die allgemein an Orten wie K-Mart oder Best Buy erhältlich sind), oder wenn Sie ein wenig suchen, können Sie einige der Originalveröffentlichungen finden, entweder auf E-Bay oder einem dieser Vertriebsdienste, die ist spezialisiert auf teure europäische importierte CDs.",
    "823adef153d2035787efd02bddc9d5d5"
  ],
  [
    "39 bis 47 des Strafgesetzbuches) und Komplizen wurden mit der gleichen Strenge bestraft wie die Hauptautoren des Verbrechens (Art.",
    "b987b3125aab375b80bba79c7bfd808c"
  ],
  [
    "Torhüter Gil Merrick spielte in 49 der 51 ersten Mannschaftsspiele der Saison, und Alex Govan endete mit 30 Toren in allen Wettbewerben, von denen 24 in der Liga erzielt wurden, als führender Torschütze.",
    "1cd63aa41b9805670a0426a7607b1850"
  ],
  [
    "Es ist bedauerlich, dass die Serie mit dieser Note enden musste (die klassische Komödie „Abbott & Costello Meet Frankenstein“ nicht mitgerechnet).",
    "116b9b1940f1cc105262c727aae3c91b"
  ],
  [
    "Übermütige Medizinstudenten spielen Hühnchen mit einem Prozess, der den Tod simuliert, um einen (hoffentlich vorübergehenden) Blick auf das Leben nach dem Tod zu erhalten.",
    "a67a3147df758cace3f750bc9982f4b0"
  ],
  [
    "Hauptindustrien mit 16-22% Wachstum waren Chemie, Leichtindustrie, Zellstoff und Papier sowie Maschinenbau. Das heißt, Zwischenprodukte und einfache Fertigung, genau die Art von Branchen, die Ökonomen in dieser Phase der Erholung gerne sehen.",
    "53af67735dcc9f108a66ebeda655d8ab"
  ],
  [
    "Obwohl Präsident Putin daran arbeitet, es zu einem professionelleren Gremium als die Massenarmee aus der Sowjetzeit zu machen, behält das Offizierskorps eine bolschewistische Denkweise, die gegen das Eindringen ziviler Kritik verbarrikadiert ist.",
    "a524d1e96127162c8b26b09e2b1015e5"
  ],
  [
    "Die Durchsetzungsoption würde daher auch den Sicherheitsrat dazu zwingen, UNPROFOR erheblich auszuweiten.",
    "26d42bcc4ea8452079cc67c703e9d870"
  ],
  [
    "In den 60er Jahren zeigte sie ihr Gesicht auch in einer Lux-Werbung.",
    "bba18f0adb3d26b2b7e069afbc4d2de5"
  ],
  [
    "Ich habe diesen Film ziemlich verärgert gesehen.",
    "919d2b6657d7819e95dd10bb68455634"
  ],
  [
    "Schlechter Dialog im Schneckentempo.",
    "7ae36fea0a38636c879c05e49094d453"
  ],
  [
    "Hier haben wir einen Film, der den Verlust von Freiheit, Moral und Frieden beschuldigt.",
    "c643f16e7b4a81a982b0136851acadd8"
  ],
  [
    "Sie wurde von Edith Hall Dohan, ihrer Klassenkameradin vom Smith College, unterstützt.",
    "f8b43b523475b9b89200e873f3c470ac"
  ],
  [
    "RH3 war jedoch ein Re-Hash der ersten beiden ohne den Charme oder den Humor.",
    "4b5bdb9449eafe717e21cf2ebbf09f36"
  ],
  [
    "Man kann auch nicht vergessen, welche Risiken Chaplin eingegangen ist, um seinen ersten Gesprächsfilm, einen Anti-Nazi-Film, zu drehen und den Film selbst zu finanzieren.",
    "952cbcd9ee3c547931f47146771196da"
  ],
  [
    "Das Vereinigte Königreich konterte jedoch im Namen der Western Group, dass sie innerhalb des Mandats seien.",
    "37184fb7e13a3dfb45b2ba4ad7a1caff"
  ],
  [
    "Sie wurde in Dublin geboren, wo ihr Vater 1884 eine Stelle im Royal Victoria Eye and Ear Hospital angenommen hatte.",
    "af9a88076135fc3132012f12b13bf8c3"
  ],
  [
    "Das ist am Ende nie passiert, was mich bis zum Ende enttäuschte.",
    "fc18768ebf52f8c94913584db7b3399b"
  ],
  [
    "In Bezug auf Absatz 7 sollten Informationen darüber bereitgestellt werden, wie Polen mit der Frage der Ausweisung und Zurückweisung im Unterschied zur Auslieferung umgegangen ist.",
    "06bc4cf2469da8f9109cc22a359044e6"
  ],
  [
    "Ein Kree-Schwertkämpfer und Stellvertreter von Starforce.",
    "a5d55c65584e8db11c879435e70cfb37"
  ],
  [
    "Hätte ich selbst gewusst, was ich einreichte, wäre ich aus dem Theater geflohen.",
    "7c0cdff6377a8776beb9441f048373a6"
  ],
  [
    "Jeder Star des goldenen Zeitalters der englischen Filme scheint in diesem Film zu sein und es war eine Freude, sie zu sehen.",
    "e30f8fd064a6a41a98ae40b7417aeaf0"
  ],
  [
    "Tatsächlich betrugen die weltweiten Pro-Kopf-Emissionen 4.700 Kilogramm oder mehr als das Doppelte des zulässigen Grenzwerts.",
    "369455c56c60e79ef840d4521ec4b325"
  ],
  [
    "Anhang IX enthält eine Aufschlüsselung der Einrichtung ziviler Fahrzeuge nach Fahrzeugtyp und Büro.",
    "75578be2f09066160a8f7b27c568c7f1"
  ],
  [
    "Der Aktionsoffizier für das Projekt war Oberstleutnant Oliver North, der dann im Nationalen Sicherheitsrat unter dem pensionierten Oberstleutnant Robert McFarlane arbeitete.",
    "550a29291f2a2d37eb5d0f43991c0b89"
  ],
  [
    "Cushing in einer seiner ärmsten Rollen, und er klingt oft synchronisiert.",
    "3089b6a1b93ee8fdcb1a7a0beac90ef7"
  ],
  [
    "Es gab mehrere animierte Features (nur eines davon, The Twelve Tasks of Asterix, das wirklich den Witz und den Geist der Bücher einfängt, obwohl es sich um eine originelle Bildschirmgeschichte handelt), bevor Christian Clavier und Gerard Depardieu die Hauptrollen in zwei Live-Action-Adaptionen übernahmen, die sich als kolossal erwiesen in ganz Europa erfolgreich, machte aber im englischsprachigen Raum keinerlei Eindruck.",
    "d7d52bfa01e69a6c97e36a24f34c3c2b"
  ],
  [
    "Im September 1993 wurden die Produkte der neuen Fabrik auf der Internationalen Marmormesse von Verona in Italien mit großem Erfolg beworben. Eine große Anzahl von Käufern zeigte ein starkes Interesse an Bestellungen in Äthiopien.",
    "4b89631019068fc4c75a5bdbd41607ec"
  ],
  [
    "Seit dem 7. Dezember 1994 hat Ialoveni den Status einer Stadt/Stadt (oraş).",
    "f4a7129da6bb770c6eafb2debfae8b24"
  ],
  [
    "Seltsamerweise waren sie, während sie unter dem Baum waren, winzig, aber als sie gingen, waren sie wieder in voller Größe.",
    "aa80a21bd67232878d4e907bcad12a69"
  ],
  [
    "Es gibt einen Grund, warum die Welt diese Kreaturen vergessen hat: Sie sind langweilig.",
    "4cc5ec8cef4b3cfa85f502c341466ecd"
  ],
  [
    "Von der ersten bis zur letzten Szene wird dieser Film sehr realistisch gedreht, sogar zu realistisch, dass wir manchmal keine Details in Nachtszenen (es ist dunkel wie echte Nacht), in der Wüste (der Sonnenschein ist so stark wie in der echten Wüste) sehen können.",
    "3ff52497060355e02f72275a45f80dbd"
  ],
  [
    "Der Global Green New Deal, den das UNEP im Oktober 2008 als Konzept eingeführt hat, reagiert auf das aktuelle wirtschaftliche Unwohlsein.",
    "7b8b7ad2299d3471c67d1f6f716e15a0"
  ],
  [
    "Die Europäer bevorzugen ein systematischeres Vertrauen in die Rechtsstaatlichkeit und auch auf das, was als globales Paradigma der öffentlichen Güter bekannt ist.",
    "dfdbce1eefd0eb0b62cea1163319f281"
  ],
  [
    "Der Präsident teilt mit, dass er nach Konsultationen zwischen Mitgliedern des Sicherheitsrats ermächtigt worden sei, im Namen des Rates die folgende Erklärung abzugeben (S/26757):",
    "d565beca6095d378540269dd9c2c18a2"
  ],
  [
    "Zuvor hatte Bluth eine Reihe beliebter Animationsfilme gedreht, von denen viele bis heute beliebt sind, wie „The Land Before Time“ (1988), „The Secret of NIMH“ (1982) und „An American Tail“ (1986).",
    "98bf073bf6e1c848b05e98b5d86782f6"
  ],
  [
    "Die Geschichte von „Ray“ war ja großartig, aber sie wurde von Jamie Foxx ins Leben gerufen.",
    "a15915b758b8abec6345a18233b15504"
  ],
  [
    "Ich stelle mir eine Strategie vor, bei der Australien, Indien, Japan und der US-Bundesstaat Hawaii einen Diamanten bilden, um die maritimen Gemeingüter zu schützen, die sich vom Indischen Ozean bis zum westlichen Pazifik erstrecken.",
    "f6193f29a0db9e223cabee7e91fbe667"
  ],
  [
    "201) Die derzeit im Gange befindliche interne organisatorische Umstrukturierung des EuRH würde zu einer weiteren Stärkung des Unterprogramms führen.",
    "be191fd2055d97fa4c2b031201a68d62"
  ],
  [
    "Am 21. Mai kritisierten die Gesetzgeber der Demokratischen Progressiven Partei den Rat für Festlandangelegenheiten dafür, dass er die Nachteile des Handelsabkommens eingestuft und nur Informationen veröffentlicht habe, die er für das Abkommen als günstig erachtet.",
    "402dc4fc0cc0568363a47478e9116489"
  ],
  [
    "Ich kann diesen Film überhaupt nicht empfehlen; für mich ist es eine Verschwendung von anderthalb Stunden.",
    "5c1e77e5459238f25269972c8aeae695"
  ],
  [
    "Ich habe es nicht für den Dialog gesehen.",
    "d6dd3b8a3a50a4f266718d842ced4551"
  ],
  [
    "Trotz des heutigen chronischen Pessimismus würde das Streben nach einer Wasser- und Energieunion im Nahen Osten in Verbindung mit der Annahme der Arabischen Friedensinitiative die Denkweise ändern.",
    "f7d93b24d9da17cf5bb22c1de20737e1"
  ],
  [
    "Biologische Kontrolle invasiver Pflanzen in den Vereinigten Staaten.",
    "8731a076c9ae83c6117e3d55d8aeb7cb"
  ],
  [
    "Es ist nicht so.",
    "d0ea48657fa352b4339e2644623c4dca"
  ],
  [
    "Was ist der Akzent, den Nigel Hawthorne setzt?",
    "d30a9e5b1584baf0d34a3e9d99c98456"
  ],
  [
    "Heute teilen wir eine gemeinsame Vision der europäischen Integration, und in diesem breiteren Kontext sollten unsere Konflikte gelöst werden.",
    "224cda960441561bbafa7f59782a40c9"
  ],
  [
    "kly und effektiv genutzt, um eine Situation umzukehren, in der ein kleiner Staat möglicherweise Aggressionen ausgesetzt war.",
    "d11ef86a5272808782cc1a34dadc908a"
  ],
  [
    "Oktober 1995 in New York) ist ein australischer Fußballspieler, der für den J2 League-Verein Fagiano Okayama spielt.",
    "4913a0a6afb556033b8e3849ca5e5c93"
  ],
  [
    "1989 triumphierte die liberale Demokratie über die vom Sowjetblock inkarnierte und geförderte sozialistische Ideologie.",
    "37ae59e0542906e54c1cbf892eb5b710"
  ],
  [
    "Da Korallen die Lebensraumstruktur bieten, von der andere Rifforganismen abhängig sind, führt die Abnahme der Korallenbedeckung zu einem starken Rückgang der Biodiversität eines Riffs.",
    "a622b3a114eb27aa1f0be568aab3078f"
  ],
  [
    "Dieser allgemeine Kontext entbindet jedoch keine der Parteien der Feindseligkeiten von der Einhaltung der Verpflichtungen, die sich aus dem Beitritt zu verschiedenen internationalen Instrumenten ergeben, im Fall der Regierung des Sudan, oder von der Einhaltung der Bestimmungen des humanitären Rechts, einschließlich des gemeinsamen Artikels 3 des Genfer Konventionen.",
    "104198a075553f9b6788561712c00f30"
  ],
  [
    "Für einige hundert Jahre, als Wissenschaft und Mathematik eine Zeit großer Erfindungen erlebten, zeichnete sich eine Region der Welt aus.",
    "665e685c3e3d93df2aca3cd659ac9bb4"
  ],
  [
    "Die Situation ist fragil und es sind weitere Anstrengungen erforderlich, um den Friedensprozess in der Subregion durch eine nachhaltige menschliche Entwicklung zu konsolidieren.",
    "29a0ce01fe39bd184e093ddf9523f2d1"
  ],
  [
    "Es würde das Freizeitfahrzeug Matra Rancho in den Matra-Produktionslinien ersetzen.",
    "3ab6994c7a01e7ac104a8c33617de6ee"
  ],
  [
    "Ich muss also nur annehmen, dass Rommel in erster Linie ein unmoralischer und unpolitischer Technokrat im Eroberungs- und Tötungsgeschäft war, ohne besonderen Charme oder Bekanntheit im Verhalten.",
    "784662758f6bf6f9571c2e8a0ff474b7"
  ],
  [
    "Schimpansen?",
    "b6d42d792a6de766a3527b0f8c6bcabd"
  ],
  [
    "Meine Familie ist Niederländer, und ich werde immer allen Filmemachern applaudieren, die das Kerzenlicht am Leben erhalten wollen, indem ich von jemandem erzähle, der Mut hat, aufzustehen und denen zu helfen, die missbraucht, verletzt und ermordet wurden, weil sie „Jude“ waren.",
    "61f6b408033748616790bb3667969e0a"
  ],
  [
    "Bürger überall müssen sicher sein, dass Öl- und Gasunternehmen sowie Bergbauunternehmen alle ihre relevanten Finanzinformationen veröffentlichen, aufgeschlüsselt nach Ländern und Projekten, einschließlich aller Zahlungen an die öffentlichen Haushalte des Gastlandes.",
    "0b4218364c86367935ee98832594bd5e"
  ],
  [
    "Solange die Kredite langfristig sind und einen bescheidenen Zinssatz aufweisen (z. B. 25-jährige Dollardarlehen zu 5% pro Jahr), könnten die Empfängerländer die Kredite zurückzahlen",
    "67ca2023b5e855e288331dde2811b50c"
  ],
  [
    "Anschließend betonte die Versammlung in ihrer Resolution 47/212 A vom 23. Dezember 1992 unter anderem, dass die Umstrukturierung des Sekretariats im Einklang mit den Zielen und Leitlinien/Grundsätzen der Resolution 46/232 und in enger Abstimmung mit den Mitgliedstaaten und den einschlägigen zwischenstaatlichen Stellen erfolgen sollte. Körper.",
    "957bec54dbdee987aa677e23c17851f7"
  ],
  [
    "Laut dem Biographen Mick Brown: „Niemand außer Spector war wirklich davon überzeugt, dass der Song gut ist.",
    "fb1f122356c329c998e515901d7569ba"
  ],
  [
    "„Born to Kill“ ist eine echte Enttäuschung von Robert Wise, der bereits einige hochwertige Filme auf seinem Gürtel hatte und eine herausragende Karriere beginnen würde.",
    "713585081917e9c257e73f74b657ae7c"
  ],
  [
    "Wenn Sie diesen Film also zum ersten Mal sehen möchten, schlage ich vor, ihn alleine zu sehen.",
    "7eaba88dc1b7610771d4a28c69b4cded"
  ],
  [
    "Wähler in anderen Staaten haben mehr Vertrauen in die EU-Institutionen, aber ihre Meinung zu ihrer eigenen Institution",
    "2adedd3522c52516289aca7e9dfc2107"
  ],
  [
    "Obwohl es ermutigend ist festzustellen, dass es aufgrund der anderen genannten Situationen keine willkürlichen Verhaftungen gibt, insbesondere solche mit politischer Konnotation, kann die Willkür der überwältigenden Mehrheit der Fälle von Verwaltungshaft in El Salvador als strukturelle Quelle bezeichnet werden von Menschenrechtsverletzungen in diesem Land.",
    "3e52aed356b0c5abbaa80facc5c977ed"
  ],
  [
    "Das muss er, wenn er am Leben bleiben will.",
    "0349e19d8db702839c3a8f86a01fad01"
  ],
  [
    "Sie sind widerstrebende Mitglieder der Bretton-Woods-Institutionen, die von Ländern dominiert werden, die nicht mehr dominieren.",
    "88dd19695b6ae3f0029b3fffe1d38c98"
  ],
  [
    "Er versuchte, den Nahen Osten radikal neu zu erfinden, nicht nur durch den Sturz des Taliban-Regimes in Afghanistan und des Regimes von Saddam Hussein im Irak, sondern auch durch seine strengen Forderungen nach Demokratisierung.",
    "97fbb2369eb028a0a585c6af987eaf1f"
  ],
  [
    "a) begrüßt die Forderung des Sonderberichterstatters, Korridore für humanitäre Hilfe zu öffnen, um den bevorstehenden Tod von Zehntausenden von Menschen zu verhindern, insbesondere angesichts des fehlenden Zugangs zu vielen Gebieten angesichts des kommenden Winters;",
    "1ebec8279890cebd4136518b43ae05a8"
  ],
  [
    "• Manaulanan",
    "a961a9af6c3237d6b6e426340ad2935f"
  ],
  [
    "Die Kernbotschaft ist stark, die Besetzung hat ihr Bestes gegeben, die Verpackung ist ausgezeichnet, aber das Drehbuch ist ernsthaft überdramatisiert und jedes Klischee im Buch über das Leiden von Frauen in Indien wurde maximal überstrapaziert.",
    "e80088bfbc88a2f20a12fc054aed6a4e"
  ],
  [
    "Siehe Offenbarung 22,18-19.",
    "29b8fb58f16ca3eb1f2353f56279c6a1"
  ],
  [
    "Ohne sie monopolisieren schnell wachsende Algen schnell den Raum am Riff und verhindern so die Wiederherstellung gesunder Mengen an Korallenbedeckung.",
    "e8332cadde7c9d83cf62e7fb7cfd70d8"
  ],
  [
    "1. 7. fordert den Hohen Flüchtlingskommissar der Vereinten Nationen auf, in Absprache mit den betroffenen Staaten und in Abstimmung mit den zuständigen zwischenstaatlichen, regionalen und nichtstaatlichen Organisationen weiterhin umfassende regionale Ansätze zur Lösung der Probleme von Flüchtlingen und Vertriebenen zu prüfen;",
    "245e0d7865fd7b78401f8587fd32c8f3"
  ],
  [
    "Mit anderen Worten, die Dinge würden viel schlimmer werden, da Atchison seine angeheuerten Männer aus Texas hatte.",
    "1d00feecdb5767b9450953ce1d4cf36a"
  ],
  [
    "Das Hauptinteresse in diesem Teil des Zeichentrickfilms ist das Erscheinen von Snafus extrem spärlich bekleideter Freundin, die sogar mit bloßen Brüsten zu sehen ist, wenn auch immer mit strategisch platzierten Gliedmaßen!",
    "b39955f05f4c010f119c4125e734f57c"
  ],
  [
    "Wirklich unterhaltsame Musik.",
    "126ce64086923c76db2fd8ed87648fb7"
  ],
  [
    "Ihr finanzieller Vertrauensindex, der auf einer groß angelegten Umfrage unter Finanzentscheidern amerikanischer Haushalte basiert, wies Ende 2008 und Anfang 2009 nach dem Zusammenbruch von Lehman Brothers einen starken Vertrauensrückgang auf.",
    "058d54cdb10de139d9e3904ec16857fd"
  ],
  [
    "„Tabellen bedeuten nicht, dass die Europäische Zentralbank ihre Aufgabe, die Preisstabilität in der Eurozone zu fördern, ebenfalls scheitern sollte.",
    "cbdb3b33a167cf2c017fd3174b747d59"
  ],
  [
    "Sie stellt ihre Kinder und ihren Ehemann an die zweite Stelle vor dem Wolfsmann und versucht sogar, ihn in ihre Familientreffen einzubeziehen.",
    "a3cd07d9f7ea6dc751182705584e04e0"
  ],
  [
    "also leih es oder kauf es (sieh es dir einfach an) Ich wünschte, sie würden mehr (Auto-) Filme wie diesen V8-Power machen, der keine kleinen Whipper Snippers vergast hat!!!! (du musst lernen, die Kraft zu spüren)",
    "b25356dfcc3e0408d594cb7f22506cd3"
  ],
  [
    "Der erste Grund dürfte das Wachstum langfristig bremsen: Die Haushalte müssen Schulden abbauen und mehr sparen, was den Konsum über Jahre einschränken wird.",
    "da4f827321c5d413f15374a54fb16bbe"
  ],
  [
    "Dies scheint jetzt für die europäische Politik genauso zu gelten wie für die Wirtschaft in Teilen Afrikas und Asiens.",
    "729e341eac126443a316869ceb479b89"
  ],
  [
    "Die Abteilung umfasst die meisten und in einigen Fällen auch alle Aktivitäten der folgenden ehemaligen Abteilungen und Ämter: Büro für politische Angelegenheiten und Angelegenheiten der Generalversammlung und Sekretariatsdienste; Büro für Forschung und Informationssammlung; Abteilung für Angelegenheiten des Politischen und Sicherheitsrats; Abteilung für besondere politische Fragen, regionale Zusammenarbeit, Entkolonialisierung und Treuhandschaft und die Abteilung für Abrüstungsfragen.",
    "555fd911adc3b1e91b12c9d06a8f065c"
  ],
  [
    "Universitäten auf der ganzen Welt sind die Heimat von Legionen von Studenten und Fakultäten, die praktische Probleme in ihren Gemeinden und Ländern lösen wollen.",
    "6183d12abce3931c0035286fb0b1605d"
  ],
  [
    "Regierung von Mosambik und RENAMO für die Überwachung der Polizeiaktivitäten im Land durch die Vereinten Nationen, wie in Dokument S/26385/Add.1 dargelegt, und begrüßt seine Absicht, ein Umfrageteam von Experten im Zusammenhang mit dem vorgeschlagenen Polizeikontingent der Vereinten Nationen zu entsenden und dem Rat darüber Bericht zu erstatten;",
    "25965fa5765e731bd1783338ecfa88d8"
  ],
  [
    "Jane-Austen-Anpassungen werden immer eine Liebesgeschichte liefern, damit Sie sich gut fühlen, aber leider ist dies eine der schlimmsten, die ich je gesehen habe.",
    "877d39b9323bee4e6ebc3efecb3fe47d"
  ],
  [
    "Dies bewertet nicht einmal in der Kategorie „So schlecht seine gute“.",
    "9924a4a6a9bcd6af54f0035218ea7fa2"
  ],
  [
    "Das ist die Art von Film, den wir früher wöchentlich bekommen haben.",
    "66ce0b9a67d87dfd0fd50a1b402f2b47"
  ],
  [
    "- Die Auslandsaktivitäten der Libyan Arab Air Freight Company wurden eingestellt, was zu einem Einkommensverlust von rund 128.700.000 USD führte.",
    "19dba993087378493b4223177b406fab"
  ],
  [
    "Eine weitere Tochter, Anne Nancy Conyers Payne Lewis (* 18. August 1774 — 17. November 1835 in Paris) heiratete General James Garrard, dessen Vater zweimal Gouverneur von Kentucky war.",
    "86859a01e699e164cfc66ce56a796d13"
  ],
  [
    "Ich hatte keine Ahnung, was ich betreten würde, und wenn ich eine Idee gehabt hätte, wäre ich nicht eingetreten.",
    "45c7656d487b5b0386b1d6bb39ef3c52"
  ],
  [
    "Normalerweise sind HBO-Filme ein wesentlicher Schnitt über dem Fernsehen.",
    "e2b88f3261bfaabac3873876acaa4674"
  ],
  [
    "Die Show endete so abrupt und machte die Fans sprachlos und wunderten sich, warum sie aus der Luft genommen wurde.",
    "cb95a38d6b1bb173387d7c7beda67776"
  ],
  [
    "Die Hauptfrage ist, ob die wachsende Zahl von Frauen in der Politik die unterschiedlichen Perspektiven und Führungsweisen liefern wird, nach denen sich viele Wähler (oder Demonstranten) jetzt sehnen.",
    "428c2d0e4abc5205bd615761e0725ef7"
  ],
  [
    "5. Im Bereich der Ermittlungen wird die Abteilung Berichte über mutmaßliches Fehlverhalten, Fehlverhalten, vorsätzliches Missmanagement, Missbrauch oder Verstöße gegen die Vorschriften der Vereinten Nationen und relevante Verwaltungsfragen untersuchen.",
    "9e704f9ead89f2150abce8edd185796c"
  ],
  [
    "Eine interne Umfrage von Myers Research & Strategic Services für Schauers Kampagne, die am 23. September 2010 veröffentlicht wurde, ergab, dass Schauer in einem Rennen mit zwei Kandidaten mit 49 Prozent gegenüber Walbergs 45 Prozent und in einem Rennen mit mehreren Kandidaten mit 45 Prozent gegen Walbergs 43 Prozent führend war, während Drittkandidaten gemeinsam erhielt 5 Prozent.",
    "e560923fba81373673c9c4707dba3250"
  ],
  [
    "Ich habe mich so auf diesen Film gefreut, aber letztendlich ist er enttäuschend.",
    "76f1f03844f57bf7cc80e3e56de47bc2"
  ],
  [
    "Es wäre allen Staaten in Übereinstimmung mit ihren Verpflichtungen zur nuklearen Schutzvorkehrungen zu Marktpreisen zugänglich.",
    "d28d188438df49d9f0812bfaf82f511d"
  ],
  [
    "Die Märkte stellten fest, dass der Euro zwischen einem Felsen (der begrenzten Kreditkapazität der EFSF) und einem schwierigen Ort (die große Zurückhaltung der Europäischen Zentralbank, in großem Umfang finanziell angeschlagene Staatsanleihen zu kaufen) gefangen zu sein schien.",
    "212e746f5b480b2b7f29bb2d0b2e0d13"
  ],
  [
    "Produzent Jeremy Latcham führte aus, dass „die richtige Figur zuerst die Anklage anführen wird“.",
    "33c957b5eea2a177e8062f5f9d0fc176"
  ],
  [
    "Wo ist der Kyuubi von Naruto?",
    "f2c374725bb7a4d8db1c7c5cf038c794"
  ],
  [
    "In der Zeichentrickserie: Der einzige Grund, warum ich diesem Film keine „1\" gebe, ist, dass die Grafik unglaublich war.",
    "c0118a943902d3d8002bbc0cf9590109"
  ],
  [
    "Es hatte eine Vorgeschichte, dh einen Mangel an präventivem Widerstand im In- und Ausland gegen die Bedrohung, die sich in den 1930er Jahren im nationalsozialistischen Deutschland aufbaute.",
    "8258ab96365d60985563cef804741a4d"
  ],
  [
    "Es liegt im Interesse der gesamten Region — einschließlich der Länder, die nicht unmittelbar von einer Revolte bedroht zu sein scheinen —, zur wirtschaftlichen Wiederbelebung ihrer Nachbarn beizutragen und ihre politischen Übergänge zu erleichtern.",
    "fe43db159f55b09054d5d93a273dcb5c"
  ],
  [
    "Zu diesem Zweck wurde eine Arbeitsgruppe eingesetzt, die von der UNSO und dem Statistischen Amt der Europäischen Gemeinschaften (SOEC) mitfinanziert wurde.",
    "03431ba2cc01e06ca1ae88e5887755bd"
  ],
  [
    "Normalerweise mag ich Verfilmungen dieser Romane.",
    "e00c6246aa5a95a4b384e9e31cbfcc7a"
  ],
  [
    "So viele literarische Anpassungen sind Enttäuschungen.",
    "b92a0ef1c7de3f3f384be653131b446e"
  ],
  [
    "Gaza ist einer der am dichtesten besiedelten Orte der Erde und einer der ärmsten — 1,5 Millionen von uns leben auf einem etwa 41 Kilometer langen und 6-12 Kilometer breiten Stück Land.",
    "dae0ff584236c5a79cb277bb49c9f4a5"
  ],
  [
    "Auch in der arabischen Welt, von Tunis bis Kairo, haben junge Frauen eine wichtige Rolle in dem revolutionären Prozess gespielt.",
    "e6b6ea4b9ce5683ef69543c19f2ffde0"
  ],
  [
    "In diesem Zusammenhang stellt der Ausschuss fest, dass die Zahl der Ermittlungen, Anklagen und Verurteilungen im Vergleich zur Anzahl der eingegangenen Beschwerden oder gemeldeten Missbräuche äußerst gering ist; dass die gesetzlich vorgeschriebenen Strafen nicht der Schwere der begangenen Straftaten entsprechen und dass die Opfer entschädigt werden von Missbräuchen kommt es nicht immer, die alle zu einer Atmosphäre der Straflosigkeit beitragen.",
    "8a467c03425b9e1d8ca51a41dad7c7e0"
  ],
  [
    "Mitglieder der UDN und PSD nahmen an den Verschwörungen teil, die zum Staatsstreich von 1964 führen sollten.",
    "d4eeea80ea9c1e74ac79d2b80344218e"
  ],
  [
    "Kenntnis nehmend von dem Antrag des Territoriums auf Überprüfung seiner Verfassung und von der Ernennung der Kommission für die Überprüfung der Verfassung durch die Verwaltungsmacht,",
    "f0b5ca903f3393f2d9e8722b495aa1d5"
  ],
  [
    "Obwohl diese Show letztendlich abgesagt wurde, obwohl viel Marketing als „nächstes großes Ding“ war, wechselte Busfield 2007 als ausführender Produzent des von Brooke Shields geführten Dramas Lipstick Jungle (NBC, 2008—2009).",
    "ab15a1f260848ee426eebce987478f0e"
  ],
  [
    "Dies ist nur ein weiterer Zombie-Film der Klasse B, der kompetent für das Budget gemacht wurde, das er hatte (er hat eine anständige Beleuchtung), aber er stinkt nach Low-Budget, erstmaliger Regie und schlechtem Schauspiel.",
    "b13e7cecc24b3de6a7f27ae873bc9806"
  ],
  [
    "Ohne Geld ist das Leben hart, besonders in Dickensian London.",
    "2819df4f0d99c5e5ade66c53d79332b2"
  ],
  [
    "Zwischen Präsident Putin und der EU wurde ein Abkommen geschlossen, das den Zugang erheblich erleichtert, ohne den Status Litauens und Polans zu gefährden",
    "c0189e62110fb396b804c704aac4b2b5"
  ],
  [
    "Selbst wenn die Regierung zögert, könnten ultranationalistische Gruppen Premierminister Vojislav Kostunica dazu drängen, Truppen zu entsenden: Die derzeitige UN-Präsenz im Kosovo ist sehr gering (nur 40 „Militärbeobachter“ und 2.116 Polizisten), aber die Stationierung von 15.000 NATO-Truppen könnte jeden bewaffneten Zusammenstoß sehr gefährlich machen.",
    "176bc6c23f96de354e48e09e0af47b88"
  ],
  [
    "Seine Arbeiten sind in der Ansel Adams Gallery erhältlich.",
    "8095d9d2dadeba042074699fc8871490"
  ],
  [
    "Im Januar stellte das Außenministerium unter der Leitung von Untersekretärin Maria Otero ein neues „Super-Büro“ für zivile Sicherheit, Demokratie und Menschenrechte vor.",
    "345117f31b78cca968db92cdf4c8b389"
  ],
  [
    "Derzeit schränken niedrige Weltzinsen die Kosten für den Schuldendienst ein, aber der Schuldenstand kann über lange Zeiträume nur sehr allmählich gesenkt werden, während die realen (inflationsbereinigten) Zinssätze selbst für reiche Länder viel schneller steigen können.",
    "8ba6528243ce0b7b207fa1a53bad71af"
  ],
  [
    "Relief: Die Region ist im Wesentlichen bergig mit Höhen von mehr als 1.500 Metern über dem Meeresspiegel, einschließlich der Massive Peñas Blancas, Samaria, Kilambé und Chimborazo.",
    "9b936c7f616df3585fb8d7ffc766db9f"
  ],
  [
    "Sie diente im Atlantik und im Pazifischen Ozean und bot Begleitservice gegen U-Boot- und Luftangriffe für Marineschiffe und Konvois an.",
    "b0a42069289d6bb3300b219157879ad7"
  ],
  [
    "Justine kann nicht die perfekte Partnerin finden, um sie zum ersten Mal zur perfekten zu machen.",
    "9f52b018e5b7db913b5510edff925ffa"
  ],
  [
    "Wenn Sie eine Ahnung brauchen, ob Playmaker anständig ist oder nicht, schauen Sie sich seinen Star Colin Firth an, der es in einem Interview als „absoluten Müll - ich hoffe aufrichtig, dass ihn niemand jemals sieht“ bezeichnet. Ich freue mich für Herrn Firth, dass seine Tage, in denen er Projekte wie dieses aufgenommen hat, vorbei sind!",
    "007fc70a3ab03342f2385cf0ccb37d65"
  ],
  [
    "Darauf achte ich sehr.",
    "34bf389d8de7577dc7101b2697349c65"
  ],
  [
    "Die Frage in Nizza wird sein, ob die Charta in die EU-Verträge aufgenommen werden sollte und somit die Rechtskraft erhalten wird.",
    "c65561e115672adef35b6506aeb2310d"
  ],
  [
    "„Ich bin enttäuscht, dass Herr Denktaş trotz der Zusicherung, die er am 1. Juni in Anwesenheit des Präsidenten des Sicherheitsrats und der Vertreter seiner fünf ständigen Mitglieder gegeben hat, die Annahme des Pakets während seiner Konsultationen in Nikosia und Ankara nicht gefördert hat.",
    "a8f4f336259cf25d647e971bfc0c43b5"
  ],
  [
    "Er trat in sechs All-Star-Spielen mit Calgary auf und wurde fünfmal zum All-Star der Liga ernannt: zweimal in der ersten Mannschaft und dreimal in der zweiten.",
    "8db733ba077573154617949002b10561"
  ],
  [
    "Die letzten 15 Minuten sind besonders kitschig.",
    "c2e9e6382ae476a2b52aaa93b07d1cf2"
  ],
  [
    "Ich habe das heute Morgen an einem langweiligen Sonntagmorgen gesehen.",
    "dbbeeeb5eab8bf983740f40f8fd06568"
  ],
  [
    "Beide waren gute Filme, aber Troche hatte ein größeres Budget und war besetzt, um hier zu arbeiten.",
    "1efb411ad7c865decee4c04247397991"
  ],
  [
    "Andernfalls (und wir versagen heute), werden sich die euro-atlantischen Staaten und ihre Organisationen mit einem suboptimalen zufrieden geben — und",
    "859b3000b4747f56132fd9115ab5252c"
  ],
  [
    "In den Vereinigten Staaten hatten Präsident Barack Obama und die Demokraten, die das Repräsentantenhaus und (einen filibustersicheren) Senat kontrollierten, 2009 praktisch alles zu tun, was sie wollten — und das taten sie auch.",
    "f58ce7327c2a92c55006738f022e1c33"
  ],
  [
    "Eine Testüberprüfung der im Rahmen der neuen Richtlinie festgelegten Preise ergab, dass zwar ein professionelles Urteilsvermögen auf der Grundlage der Kaufkraft der Zielleserschaft herangezogen wurde, die Produktions- und Vertriebskosten der Veröffentlichungen jedoch nicht berechnet wurden, um eine Quantifizierung der Gesamtkosten zu ermöglichen einer Publikation.",
    "d3980157431dc61105d8db8b2431b5bd"
  ],
  [
    "Es wurde von Sony in Japan in Zusammenarbeit mit Carl Zeiss entworfen und hergestellt.",
    "16b82059037d15ff21cf4255432fb892"
  ],
  [
    "Ich kann aus meiner Sicht nur einsilbig und unprätentiös sein und sagen, dass der einzige Subtext, auf den ich mich beziehen konnte, der physische und emotionale Zerfall von Gustav war, aber er wurde nicht durch die wirkliche Schönheit des Teenagers verursacht - Er wurde verursacht, indem ich einen so langweiligen und protzigen Film gesehen habe.",
    "0d524a6044cd07af499da6f8447aaa2b"
  ],
  [
    "Während Abbas versucht, eine neue „Tatsache vor Ort“ zu schaffen, indem er internationale Unterstützung für einen palästinensischen Staat trommelt, will Israel ihn übertrumpfen, indem es einen solchen Staat unrentabel macht.",
    "4ff69ef31780b7999774b654c373da94"
  ],
  [
    "Wir glauben jedoch, dass eine Überdiagnoserate von über 50% die Schwelle für die klinische Signifikanz überschreitet.",
    "afc7d2bc1ceb8a3d37f2adf6286a994f"
  ],
  [
    "Dies machte die Annahme von Ansätzen erforderlich, die die Wechselbeziehungen zwischen Wirtschaft, Umwelt, Technologie,",
    "caace3c0e7658c80590ac12c354bb4ac"
  ],
  [
    "Die DVD zu diesem Film stammt von Alpha Video - einem Unternehmen, das fast immer Drucke von geringster Qualität herausbringt.",
    "1504610d1b14d7e2aa3e0f9f61900882"
  ],
  [
    "Eine großzügige Visaregelung und die Verwendung von Mitteln für regionale Entwicklung in der Ukraine, die dem verarmten Ostpolen zugute kommen, sind zwei mögliche Anreize.",
    "8db1d81f2e70a9254ada0f7886ec598c"
  ],
  [
    "Die sehr volatile Situation in Nordafghanistan und im ganzen Land hat das Hilfsprogramm behindert.",
    "d7a2143ab31c436d96a853a3e87b473e"
  ],
  [
    "Es kam zu keiner Bewegung, und Mauk blieb im Mai 2017 im Club, musste aber noch zu seinem Auftritt in der frühen Saison beitragen, als Manager Peter Hyballa entlassen wurde.",
    "07ecc41f6cc2837585fa614a1a6f7ef4"
  ],
  [
    "Obwohl Rose McGowan heiß ist, waren ihre Leistung und die Leistung der übrigen Besetzung gelinde gesagt nicht Oscar-würdig.",
    "71b1083a06280fb14e3b01a2b1dc4029"
  ],
  [
    "Wir können jedoch ihre Häufigkeit verringern; wir können sie flacher machen; wir können sicherstellen, dass weniger Menschen verletzt werden und dass diejenigen, die verletzt werden, besser geschützt werden.",
    "4458b39566f54d73950320f32c5668b6"
  ],
  [
    "Ausgangspunkt der Ansteckung war die Erkenntnis der Anleger, dass der europäische Rettungsfonds, die Europäische Finanzstabilitätsfazilität, nur für die Länder in Randlage gedacht war.",
    "b20c6439aeacc4e9d8fcc250c31bac84"
  ],
  [
    "6. Der Ausschuss weist darauf hin, dass Einsparungen und Überausgaben in den Berichten über die finanzielle Leistungsfähigkeit von Friedenssicherungseinsätzen umfassend begründet werden sollten.",
    "16f930c80a00121437599fbaae5c625d"
  ],
  [
    "Noltes Charakter (ein Sergeant) ist nur wenige Augenblicke zuvor alleine den Strand entlang gegangen und wurde nicht bemerkt.",
    "aed155c4da929e9d1e4ed124805b9567"
  ],
  [
    "Der Priester, in tiefe Liebe und Leid hinein, zeigte nicht das Ergebnis der Liebe, aber der Prozess der Liebe und Erlösung hat eine hochseelige Schönheit des Menschen (oder Vampirs?).",
    "099d54a4c6b273c10a5e6fbb089441d0"
  ],
  [
    "CFL und andere Fortschritte können uns einen Teil des Weges bringen, aber es müssen massive technologische Hürden überwunden werden, bevor fossile Brennstoffe im Allgemeinen weniger attraktiv werden als umweltfreundlichere Alternativen.",
    "43e3d25fe7b61e3d198cd176b427c5f2"
  ],
  [
    "Sie fügte hinzu, dass es für das gesamte Kreativteam wichtig sei, die komödiantischen Elemente des Films und die Frechheit von Danvers' Charakter beizubehalten.",
    "e2c11106e8ba117ca0ea3e69fb922a93"
  ],
  [
    "Nun, zumindest erklärt es den britischen Titel des Films, nehme ich an...",
    "d627e95afa9d631a069434720a63b0c5"
  ],
  [
    "Hölzern, unatmosphärisch, unsympathisch, völlig unsynchron mit dem poetischen Mitgefühl von McCullers' Schreiben, fiel mir der Kiefer vor Entsetzen und Unglauben, dass ein solcher Mischmasch aus einem Film jemals Finanzen und Unterstützer hätte finden können.",
    "317d4b2192fee2fac369a790e11582ef"
  ],
  [
    "Dies spiegelt die Stärke der polnischen Wirtschaft wider, die 2012 voraussichtlich um mehr als 3% wachsen wird — schneller als fast überall sonst in der EU.",
    "9e74acd34df51aa62d8f81c79f5ff386"
  ],
  [
    "In Übereinstimmung mit den Beschlüssen von 1907 über die Vorbereitung der Konferenz muss zwei Jahre vor der Einberufung der Konferenz ein Vorbereitungsausschuss eingesetzt werden, um Vorschläge zu prüfen, Dokumententwürfe auszuarbeiten und Empfehlungen zur Organisation und den Verfahren für die Arbeit der Konferenz.",
    "368e75c4444f2734374c1d810c2f2b0f"
  ],
  [
    "Strode ist bei weitem das Beste an dem Film, obwohl er überhaupt nicht gut aussieht und nur für etwa ein Drittel der Laufzeit erscheint.",
    "dc7c9e16c62eef8c3963bbbcf4314b71"
  ],
  [
    "Sie behaupten es stolz auf ihren Plakaten.",
    "df5de0294ef24079d8963b9130c86ef6"
  ],
  [
    "In der Tat gibt es gute Gründe zur Sorge, dass die USA und andere Industrieländer nun auf eine lange Phase unterdurchschnittlichen Wachstums hinauslaufen werden.",
    "3bed5f958194695848bf789e8d7a5704"
  ],
  [
    "b) Die Diskriminierung einer nationalen Minderheit in Bezug auf mehrere Konventionsrechte wurde auch im zwischenstaatlichen Fall Zypern gegen die Türkei festgestellt (Bericht der Kommission 10.7.76, Ziff.",
    "715fde98b016bc17b37bd4e0603c3b1e"
  ],
  [
    "Die Mühle ist ein Komplex aus Backsteingebäuden, von denen das größte vier Stockwerke hoch ist und 270 x misst. Die Fenster sind typischerweise in Segmentbogenöffnungen angeordnet, und oben befindet sich ein Gesims aus gekorbtem Ziegelstein.",
    "747092d671125962e64ab8cf61c33d64"
  ],
  [
    "Ich bin ein großer Fan des ersten Critters-Films.",
    "9c0ed3a2346ae520e8e98d341af6f437"
  ],
  [
    "Ich bin schon lange ein großer Fan der Cy-Videos Jackass und Viva La Bam.",
    "b98272e67d7a169303f4d930455717c2"
  ],
  [
    "Angesichts der vorhersehbaren Tendenz der nationalen Aufsichtsbehörden, Probleme im eigenen Land nicht zu erkennen, erschien es naheliegend, dass die Kosten für die Säuberung insolventer Banken auch auf nationaler Ebene getragen werden sollten.",
    "629173c4cd10382521c08e63c3ee879e"
  ],
  [
    "Einige von ihnen sollen schwer misshandelt worden sein, und andere wurden vom Militär verfolgt und gezwungen, aus dem Gebiet zu fliehen.",
    "aa0452220d410ad5ebd01e3040d55dc2"
  ],
  [
    "Ojo schreibt seine Karriere den Einflüssen seiner Mutter zu, die Schauspielerin war und seine Karriere unterstützte, Chief Wale Ogunyemi, Tunji Oyelana, Dramatiker Wole Soyinka und Zulu Sofola.",
    "32bb474fafaf992032dcaa2989aa7ca3"
  ],
  [
    "Offensichtlich war es das zweitschwierigste, sich bei Robert Torrelson für den Tod seiner Frau zu entschuldigen.",
    "c87853386f43e7ce7127dd1266cee164"
  ],
  [
    "Zumindest die menschlichen Gesetze behandeln Kinder anders als Erwachsene und erkennen an, dass ihr ethischer Sinn teilweise geprägt ist.",
    "b10b23d94a109b6359892fd94f876198"
  ],
  [
    "Zumindest laut ihren Führungskräften, die gute Shows wie Star Trek & My World & Welcome To It wegen niedriger Bewertungen klugerweise abgesagt haben.",
    "ad008bedf8c503be8af835d7ee168b5b"
  ],
  [
    "Im Gegenzug für eine Garantie müssten die großen Banken der Eurozone zustimmen, sich an die Anweisungen der EZB zu halten.",
    "a564d1d5bc4dc956f7dcfcae87ef7a74"
  ],
  [
    "Die Unzufriedenheit innerhalb Deutschlands mit den kumulativen Auswirkungen dieser Entscheidungen wurde von einigen der vertrauenswürdigsten öffentlichen Vertreter des Landes öffentlich zum Ausdruck gebracht.",
    "fac99e0e6c9c143ff2175e5bf80db3c1"
  ],
  [
    "Um eine kontinuierliche finanzielle Genehmigung vor der Wiedereinberufung der Generalversammlung zu erteilen, falls die Anforderungen für die Erweiterungen und/oder Erweiterungen die Bestimmungen der Resolution 46/187 der Versammlung über unvorhergesehene und außerordentliche Ausgaben überschreiten, ist es ratsam, die Genehmigung fortzusetzen sollte für UNOSOM II existieren, wie es für andere friedenserhaltende Einsätze erforderlich wäre.",
    "769a0290a418e2fb4eadad1d2e55522d"
  ],
  [
    "Während der Suspendierung schlug Pedro Aleixo angeblich, Tancredo Neves wurde informiert, einen zusammenfassenden Staatsstreich vor, gab die Erklärung ab und setzte die Sitzung aus.",
    "095a0d31622e5dadef18f3c331e55588"
  ],
  [
    "Oder die rachsüchtige Ex-Frau, die beim Spiel auftaucht, aber am Ende ihren entfremdeten schwulen Ehemann anfeuert?",
    "71dd1c71bb0ae557b942907705cb2d37"
  ],
  [
    "Der einzige Grund, warum ich dieser Episode von „Masters of Horror“ eine 2 statt einer 1 gegeben habe, ist, dass die beiden Hauptdarsteller gut sind und sie nicht auf VHS gedreht wurde.",
    "e7a6797c162985526dd38690d7a4eb66"
  ],
  [
    "Spacey (Prot) nimmt während des gesamten Films eine überwiegend didaktische Rolle ein - es ist, als ob die Aussagen, die er macht, allgemeine Wahrheiten über eine Friedenskultur verkörpern, die im Buddhismus und Hinduismus stark verkündet wird.",
    "cbe78da90d0c9081b7f999992523a3b7"
  ],
  [
    "Die Gewerkschaften einigten sich darauf, die Lohnforderungen zu moderieren und die Lohnindexierung aufzugeben, als Gegenleistung für eine verkürzte Arbeitszeit und bessere Zukunftsaussichten.",
    "91ce85ead94aa713534b7d7a49e0bf3e"
  ],
  [
    "Herr Mandela beschrieb anschaulich das wirtschaftliche Erbe der Apartheid, das Millionen von Menschen in bitterer Armut ohne Arbeit oder Zuhause zurückgelassen hat, und appellierte an die internationale Gemeinschaft, die Wirtschaftssanktionen zu beenden.",
    "c70251337031e95f46b70fdaf345e38c"
  ],
  [
    "'Divine Intervention' bemüht sich sehr und gibt uns einen aufschlussreichen Einblick in das fast surreale Leben derer, die in die Schwierigkeiten verwickelt sind, aber der Film ist kaum mehr als eine Handvoll (zugegebenermaßen reizender) visueller Witze, die auf Zelluloid geworfen werden, während die Verbindungen zwischen ihnen im Laufe des Films immer undurchsichtiger werden schreitet voran.",
    "a40ecd2e4af23fdfcbc836f1152124d7"
  ],
  [
    "Wie aus anderen Kritiken erwähnt, war Ed Geine kein großer Kerl, warum hat ihn der Typ, der Jason und Leatherface spielt, ihn porträtiert? Hoffentlich macht jemand seine Hausaufgaben über Ed Geine und die Stadt und dreht einen genaueren Film",
    "1e33668017b7406809333b91bb3e3794"
  ],
  [
    "Einige der internationalen Darsteller waren erkennbar, wie zum Beispiel Robert Morley aus England.",
    "9291415cb12be706b85d975706144630"
  ],
  [
    "Außenpolitische Berater der Demokratischen Partei und Neokonservative haben gleichermaßen „Maßnahmen“ gegen den Sudan gefordert — Forderungen",
    "12e59365d836a7251f0c2b7aea8652ea"
  ],
  [
    "6.1 Auf seiner vierzigsten Tagung, im Oktober 1990, prüfte der Ausschuss die Zulässigkeit der Mitteilung.",
    "ee69a5ef75f880f66b72197d962b4af1"
  ],
  [
    "Auf der Straße stößt Shoeshine mit Riff Raff, einem anderen Hund, in Konflikt und wird von Jim Belushi, einem Wachmann im Labor, abgeholt.",
    "1fee3d7331d82759be79b83dd0b4bde8"
  ],
  [
    "Der Fall für diesen Film würde Sie glauben lassen, dass es sich um Duel meets Jeepers Creepers meets Texas Chainsaw Massacre handelt.",
    "648c8fdcdaff32d2e86ecb74eaac25d3"
  ],
  [
    "Gegen den Optimismus dieses „Japan-Szenarios“ argumentierten Pessimisten, dass ein „Somalia-Szenario“ wahrscheinlicher sei.",
    "b63f73cffe42f63dc1cdb2b526f8f588"
  ],
  [
    "So hat beispielsweise der französische Präsident Nicolas Sarkozy im September einer gemeinsamen europäischen Position zum Angebot der palästinensischen Staatlichkeit bei den Vereinten Nationen vorgegriffen.",
    "8d46b46ca9e28192df7ce126aa439b3b"
  ],
  [
    "Aktualisierte Informationen in Form von Broschüren und Handbüchern wurden im Rahmen der aktiven Gesundheitserziehung zur Verfügung gestellt.",
    "0dd0d70b7e104ad68447dbc566787619"
  ],
  [
    "Vor der Wahl gab die Prognose von FiveThirtyEight Benishek eine Gewinnchance von 88 Prozent und prognostizierte, dass er 52 Prozent der Stimmen für McDowells 45 Prozent erhalten würde.",
    "04125b02e93ab7fe87af01fea5849b85"
  ],
  [
    "Die einzige Ironie und Spannung, die sich hier zeigte (anders als in „Koyaanisqatsi“, wo die unerbittliche Schönheit und Fremdheit zeitveränderter gewöhnlicher Bilder Sie dazu zwang, über ihre Bedeutung nachzudenken), war, als die DVD, die ich mir ansah, blockierte und übersprungen wurde.",
    "3134ef8ba6bbed6d79f88ea10a88d834"
  ],
  [
    "Kap Verde war ein friedliebender Staat, der sowohl aufgrund seiner Rassenmischung als auch aufgrund seiner demokratischen Erfahrung von Interesse war.",
    "037d3841ea4987b3551e2c1725a3bc93"
  ],
  [
    "Rudyard „Ruddy“ Spencer, (geboren 23. Februar 1944) ist ein ehemaliger jamaikanischer Politiker.",
    "573a853648ddce0eed2f6bab24152b2d"
  ],
  [
    "Wenn ich dafür bezahlt hätte, das zu sehen, wäre ich enttäuscht gewesen.",
    "85ff588e4d0e1241786dd03e2cc626b0"
  ],
  [
    "Es ist vorbei, bevor es überhaupt losgeht.",
    "b6216e5da77a04d957ef405822ba1f67"
  ],
  [
    "Sri Lanka vertrat eine ähnliche Haltung und berechnete anhand von Studien des Zwischenstaatlichen Ausschusses der Vereinten Nationen für Klimaänderungen, dass 2008 die umweltverträglichen CO2-Emissionen insgesamt nicht mehr als 2.172 Kilogramm pro Person betrugen.",
    "ce642b6fb94205a68f3c9e5aed77f9ee"
  ],
  [
    "2. Wird eine Straftat von einem Mitglied des Personals der Truppe der Vereinten Nationen und dem zugehörigen zivilen Personal begangen, so gilt die Gerichtsbarkeit des Staates mit ständiger Staatsbürgerschaft.",
    "9afc0cba266e0a5b12296773f3a57a5e"
  ],
  [
    "Upton wurde 2012 und 2014 erneut wiedergewählt, während Cooney 2013 zur Wiederwahl als Stadtkommissar kandidierte.",
    "6a5f0927f203b30737008508ac2c0932"
  ],
  [
    "Aber das Schlimmste ist, dass sie Bob Woodward gezeigt haben, der vor seinem Tod mit Belushi gesprochen hat.",
    "406cc7de748482a0f54fe5f4cb3a60e0"
  ],
  [
    "„Buddy Faro“ hatte nie eine Chance.",
    "5c345cd131b98b1a50ba78263ce626c3"
  ],
  [
    "Daher bin ich besorgt über die heutige Spaltung innerhalb der EU sowie zwischen einigen Mitgliedsländern und den USA über den Irak.",
    "3de441bed00848cc1e74808ca08b695a"
  ],
  [
    "(a) Herausgabe von rund 20 Publikationen auf dem Gebiet des Flüchtlingsrechts, darunter Berichte über Seminare und Treffen; Übersetzung der Veröffentlichungen zum Flüchtlingsrecht in weitere Sprachen und Studien; Vorträge und Hintergrundpapiere; und Unterstützung bei der Veröffentlichung einer unabhängigen internationalen Zeitschrift von Flüchtlingsrecht, das von einem anderen Verlag als dem UNHCR verwaltet wird;",
    "d4e320317c0ca28c3852d81df59bb8d4"
  ],
  [
    "Sie gewann gemeinsam den United Kingdom Youth Outstanding Commitment to Sustainability Award am University College London (UCL) und sprach auf Veranstaltungen der Vereinten Nationen, London International Model United Nations und britischen Parlamentsveranstaltungen.",
    "aaebe8efeaa81c9edaef59f74e5b1845"
  ],
  [
    "Es ist wirklich eine Schande, dass, wenn ein Politiker das Land ruiniert, denjenigen, die für ihn gestimmt haben, nicht das Recht verweigert werden kann, jemals wieder zu wählen.",
    "709d8a2ed0e97e96ed0a9dce709df375"
  ],
  [
    "Die Musik war wundervoll. Meine einzige Beschwerde war der schlechte Soundtrack, der ziemlich verstümmelt war.",
    "843785c7af743f096b640715902e5298"
  ],
  [
    "von palästinensischen Gruppen und Nichtregierungsorganisationen tobt, wurden von individuellen Akten professioneller Ächtung begleitet, und in einigen europäischen Kreisen gibt es bereits einen informellen Boykott israelischer Gelehrter, Veröffentlichungen und Kulturprojekte.",
    "816e740e36e12afc971e45cea1af1826"
  ],
  [
    "Die Vertragsparteien des Übereinkommens sind gemäß Artikel 156 des Übereinkommens ipso facto Mitglieder der Behörde.",
    "fef7fbb2aec63e82ef86a9c6ebd15145"
  ],
  [
    "Er war ein Urdu-Dichter, Kritiker und Historiker der Urdu-Literatur und hat viele Bücher zu seinem Verdienst.",
    "832fe937e1d0b385374eb1f47f91db3e"
  ],
  [
    "Die Außerirdischen verwandeln sich in Bilder von Stadtbewohnern.",
    "59791a33c4a3beba81491602e863feeb"
  ],
  [
    "Die Alternative ist beängstigend, denn eine sinkende Supermacht, die sowohl die politische als auch die wirtschaftliche Dominanz verliert, aber dennoch die militärische Vorherrschaft bewahrt, ist eine gefährliche Mischung.",
    "92f84647dd38d4d1c590fe9481ccc0b2"
  ],
  [
    "Der Schuldendienst stellte ein ernstes Hindernis für Wachstum und Entwicklung in Ländern der Dritten Welt dar, da er einen erheblichen Teil der begrenzten inländischen und externen Ressourcen der Schuldnerländer absorbierte.",
    "427afbea43a3010857801fa8524b34d3"
  ],
  [
    "Als Mitglied der Minnesota Democratic—Farmer-Labor Party (DFL) vertritt er den Distrikt 43B, zu dem Teile der Grafschaften Ramsey und Washington in der Metropolregion Twin Cities gehören.",
    "9f37dd6506cf80998766e72989ce4840"
  ],
  [
    "Der letzte Film, in dem der Clown in etwa 15 Minuten kam, dieser ist kürzer und der Clown kommt erst nach 40 Minuten rein, und er ist nur 65 Minuten lang!!!",
    "e58e13dc0d4e62aa099c85c9a5dd79e9"
  ],
  [
    "Es stimmt, John Wayne oder Robert Mitchum hätten die Hauptrolle wahrscheinlich genauso gut spielen können, aber Victor Mature wirkt sicherlich als eine Art eigensinniger Schlägerei Tarzan.",
    "1d078635d0afdce2758462ab08b317b0"
  ],
  [
    "Wir freuen uns auf unsere Aussprache zu diesem Thema und wären in diesem Zusammenhang positiv gegenüber einem Verfahrensbeschluss, um die ausführliche Beratung über dieses und damit zusammenhängende Fragen durch einen offenen, strukturierten und transparenten Mechanismus fortzusetzen.",
    "8173a593e206b4187a459d8953dad079"
  ],
  [
    "Mit 38 Jahren war er nach zwei Jahren ein junger Mann mit geringem Dienstalter im Senat, um eine solche Position zu erlangen.",
    "fa7738c9ab710c7e64955f234d8492cc"
  ],
  [
    "Dies hilft zu erklären, warum ein stark geschwächtes Frankreich zum ständigen Mitglied des Rates ernannt wurde — und warum Deutschland und Japan (und ein noch nicht unabhängiges Indien) dies nicht waren.",
    "b7e6619107a0cb3392f30845448a7033"
  ],
  [
    "Es ist und wäre falsch, den Widerstand gegen den Terrorismus zum Kernstück dessen zu machen, was verantwortungsbewusste Regierungen in der Welt tun.",
    "27cdbe5d85e0081f822fea02f21d0d8d"
  ],
  [
    "7. 13. ersucht den Generalsekretär, der Einladung, einen Vertreter zur Teilnahme an der KSZE-Konferenz in Minsk zu entsenden, positiv zu antworten und bei den inhaltlichen Verhandlungen, die auf die Eröffnung der Konferenz folgen werden, jede erdenkliche Unterstützung zu leisten;",
    "65ad929d9889a39e141b44e4259baae9"
  ],
  [
    "Wie das Auto.",
    "f89230a4df56ffdc7712f0b536867ef4"
  ],
  [
    "Wenn Sie jemals mit einem blöden Fernsehwerbespot gesprochen haben, werden Sie diesen Film gerne sehen.",
    "0637b2ae4bdc73f26de8c86d441b9920"
  ],
  [
    "Dieser „Ausdehnen und so tun“ - oder „leihen und beten“ -Ansatz wird mit Sicherheit scheitern, da leider die meisten Optionen, die verschuldete Länder in der Vergangenheit genutzt haben, um sich von einer übermäßigen Verschuldung zu befreien, nicht machbar sind.",
    "f74820351d7c728fbde827c272f7d29b"
  ],
  [
    "Sie sollten also weiterhin in Fähigkeiten und Infrastruktur investieren und gleichzeitig Subventionen und Transferzahlungen kürzen.",
    "16eb71b9788bd1d11bc6e68f5e340993"
  ],
  [
    "7. Der Internationale Pakt über bürgerliche und politische Rechte von 1966 und die dazugehörigen Fakultativprotokolle von 1966 und 1989",
    "cda6b8d6da834b40162f8b55bb560ce9"
  ],
  [
    "Bennett sagte jedoch, dass die Studien weitgehend bedeutungslos seien, da ihnen eine geeignete Kontrollgruppe fehle.",
    "424b5d51d5e88493ecf5748cf4d3c0ea"
  ],
  [
    "Das Drehbuch ist sehr schlecht mit vielen Löchern und der Richtung auch.",
    "4efcb717af8ce6f314c4906dabb1c474"
  ],
  [
    "Als Staat in den nördlichen Great Plains hat Nebraska aufgrund der Überschneidung der wichtigsten Klima- und Umweltzonen innerhalb seiner Grenzen eine vielfältige Säugetierfauna.",
    "e98b352765148487685b1d34d35f7d74"
  ],
  [
    "Story: Okay, Wesley lebt mit seiner süßen Tochter Holly in einem anderen verdammten Outback.",
    "58c2e455c21e6a60c97935882ae0930b"
  ],
  [
    "Militärbeobachter der Vereinten Nationen beobachteten einen weiß-blauen MI-8-Hubschrauber mit einem roten Kreuz 5 Kilometer südwestlich von Zenica.",
    "99db792441050a7ebe218dd6c791a304"
  ],
  [
    "Szenen mit dem Inneren des Quadjet wurden am Set gedreht, das zur Darstellung des Innenraums von Quinjets in der MCU-Fernsehserie Agents of S.H.I.E.L.D. verwendet wurde. Die Dreharbeiten endeten am 6. Juli.",
    "e1d24bec215c47fece6b3e07e7712982"
  ],
  [
    "Obwohl ich überhaupt kein Fan des britischen Dramas bin, war ich tief bewegt von den Charakteren und den SCHLECHTEN ENTSCHEIDUNGEN, die sie getroffen haben.",
    "957d089d00c9ae5496a8faace86d7bf2"
  ],
  [
    "Die internationale Gemeinschaft, die Vereinten Nationen, die Konferenz für Sicherheit und Zusammenarbeit in Europa, der Europarat und Menschenrechtsorganisationen, deren Aufmerksamkeit wir bereits wiederholt auf den mangelnden Rechtsschutz für ethnische Russen in den baltischen Ländern gelenkt haben, kommen nicht umhin, die weitere eklatante Massenverletzungen der Menschenrechte stehen kurz vor",
    "a69dcad5deb1adfcaa108e9fd567a5b4"
  ],
  [
    "Dieser See hat eine große Bedeutung für Kashmiri Pandits.",
    "b2eef6a1c9935db26c4a167252aac7f0"
  ],
  [
    "Dieser (angeblich) auf einer wahren Geschichte basierende Fernsehfilm handelt von einer Frau auf der Flucht vor dem FBI und einem *ernst* dummen Kerl.",
    "07e9a62461de9c354b98a31332abcede"
  ],
  [
    "Jane Austen würde niemals einen Gentleman ohne Gehrock ausreiten lassen.",
    "084db0ffc3da74da6966cc5111ae2bbc"
  ],
  [
    "Es stimmt aber auch, dass China und Indien, wenn sie ihren Ausstoß von Treibhausgasen weiter erhöhen, dies tun werden",
    "3331505d43e8d15758be8d073962c8ef"
  ],
  [
    "Es wurden Vorkehrungen für zwei seminarartige Diskussionen getroffen, die sich auf Punkt 4 der vorläufigen Tagesordnung beziehen.",
    "1adb2b5c0e0c22663346a1ce9f9c6b95"
  ],
  [
    "Spencer war auch 18 Jahre lang Parlamentsabgeordneter von South East Clarendon.",
    "1eacb6626700c931f904a179705c1a3d"
  ],
  [
    "Dokumentarfilme über Fans sind immer Mischmasche und nie sehenswert, aber ich fand diesen, der von einigen Fans selbst gemacht wurde, mehr als gewöhnlich unerleuchtet.",
    "53386ce46e2e070fdefd06fff4599001"
  ],
  [
    "Die Mädchen waren lahm und erbärmlich, ich meine, wie können sie ihre eigene Modelinie, Puppen, Filme, Produktionsstudios besitzen und diese Bombe nicht von weitem riechen?",
    "a38d666e52b8f64e0cf911a23965fe81"
  ],
  [
    "Bei den meisten dieser Filme sackt das mittlere Drittel schrecklich ab - normalerweise beinhaltet es eine blöde Liebesgeschichte oder arkane politische Intrigen oder beides (Königin verliebt sich in Herkules und ihr böser Bruder plant gegen sie, etc.) Es ist oft schwierig, das durchzuhalten, um das aufregende Finale zu verfolgen.",
    "b7a890e2af146281aeafd54c06855183"
  ],
  [
    "Amerika — und die Welt — würden auch von einer US-Energiepolitik profitieren, die die Abhängigkeit von Importen verringert, indem sie nicht nur die inländische Produktion erhöht, sondern auch den Verbrauch senkt, und die Risiken der globalen Erwärmung berücksichtigt.",
    "cd3cc4e60b438c7faa74fefe53f80c87"
  ],
  [
    "Das sind gute Nachrichten, aber was wirklich benötigt wird, ist eine facettenreiche, aggressive Reform des Regulierungsprozesses, damit alle neuen genetischen Konstruktionen w",
    "d3f2a20ddd8f7ce12fc7c583eee272ec"
  ],
  [
    "Obwohl eine Mehrheit von ihnen strukturelle Veränderungen vorgenommen hatte, hatten die Geberländer ihnen noch nicht die erwartete Unterstützung gewährt und mussten regelmäßig an die Verpflichtungen erinnert werden, die in dieser Partnerschaft mit den LDC eingegangen wurden.",
    "1ab03055990dca6a921213a333170b4d"
  ],
  [
    "In der Tat ermächtigte Abschnitt 7B der Dauerverfügungen den Legislativrat, nach Ablauf einer LegCo-Amtszeit Sitzungen abzuhalten, um Debatten und Abstimmungen über Staatshaushalte und Mittelrechnungen abzuhalten.",
    "8bead9f0eed49aa652c9590148cd118a"
  ],
  [
    "Die Schauspielerei war überhaupt nicht schlecht, einige Charaktere waren unglaublich, aber die Hauptdarsteller waren in Ordnung.",
    "39fe284061f894f0dfb4adf2160104f9"
  ],
  [
    "Zweifellos ist die Geschichte, die Colton Leach zu erzählen hat (und dies in seiner Autobiographie getan hat), eine überzeugende Geschichte über den Aufstieg eines Mannes vom Terrace Boot Boy zum verbundenen Unterwelt-Bösewicht.",
    "a8e037b85151ac490b4e0a131e14b37f"
  ],
  [
    "Es zeigte den wilden Westen, sehr staubig und trocken, und es gibt einen kleinen Saloon, ein Mann betritt die Bar/den Saloon, er hat höllischen Durst, die Lippen rissig usw..., er ist gerade durch die Wüste von Nevada gelaufen und hat seit Tagen kein Wasser mehr getrunken.",
    "e887d83837bd170ff2c466a81c21d138"
  ],
  [
    "Patienten mit einer SCID-diagnostizierten bipolaren Störung hatten bei ihren unmittelbaren Familienmitgliedern ein signifikant höheres Risiko für eine bipolare Störung als Patienten, die selbst über eine frühere Diagnose einer bipolaren Störung berichteten, die durch den SCID nicht bestätigt wurde.",
    "f452ed480703a78fd5ead1aaa0bab705"
  ],
  [
    "„'Die New Forces Bewegung, die ich leite, ist eine Gruppe junger Menschen, die eifrig sind, etwas zu tun, handeln wollen, in ihrer Dynamik und Militanz unruhig sind, um das Schicksal ihrer eigenen Nation und Heimat bewusst zu bestimmen.",
    "c9b6c03ea135f82a0fd25d8f57896b88"
  ],
  [
    "Aber in letzter Zeit gehen mir die Ressourcen aus, um meine Fantasie aufrechtzuerhalten.",
    "648e089f6022a88d8e201c8ec9d3687b"
  ],
  [
    "Ich war resistent, da ich nicht auf die Reise gegangen war, um in einem Kino zu sitzen, aber ich muss zugeben, dass ich keine Sekunde davon bereue (besonders mit Stephen Malkmus' Beitrag).",
    "e1c51fb81c6f79d331db59539cf4efbe"
  ],
  [
    "BRÜSSEL — Zu Beginn der Finanzkrise hieß es, die Banken seien laut Charles Goodharts klarer Formulierung „international im Leben, aber national im Tod“.",
    "5db8d7526b4f72181ea25808fcde194f"
  ],
  [
    "Auf seltsame Weise ist dieses Sabbatical in Russland meine Alternative zu einer doppelten Mastektomie — zwar eine positive, aber die gleiche Art von Reset-Knopf-Erfahrung.",
    "8df161aed6a73f782fb505af670a403e"
  ],
  [
    "Sie sollte die Zusammenarbeit zwischen den Staaten fördern und Unterstützung von den Sonderorganisationen des Systems der Vereinten Nationen erhalten, unter der Voraussetzung, dass die Gewährung einer solchen Hilfe für Entwicklungsländer nicht mit unfairen Bedingungen verbunden sein darf, die die sozialen Probleme weiter verschärfen.",
    "b3f3eae9c36e29ca13fc437e03cbed8b"
  ],
  [
    "Bei den allgemeinen Wahlen traf Clarke auf den republikanischen Kandidaten John Hauler, einen Militärunternehmer und Gründer der Metro Detroit Freedom Coalition, den Kandidaten der Grünen Partei George Corsetti, einen Strafverteidiger, den unabhängigen Kandidaten Duane Montgomery, Berater für Informationssysteme, und die Libertarian Party. nominierte Heidi Peterson, Schauspielerin und Model.",
    "581e740d5b4ab366641da9d81554f9d2"
  ],
  [
    "Okay, es wird also eine Weile dauern für den nächsten Teil.",
    "11d7a73475b487619b6d03e252c84141"
  ],
  [
    "Für diejenigen unter Ihnen, die bis jetzt noch nie von dem Film gehört haben (von dem es vermutlich viele glückliche Menschen gibt, die das nicht getan haben), fasse ich ihn für Sie zusammen.",
    "087c04864c0709f02bba9fc5de7cac1c"
  ],
  [
    "Zu renovierende Gebäude umfassen sowohl von der Regierung des Gastlandes zur Verfügung gestellte Gebäude wie Kasernen, Schulen usw. als auch Gewerbeimmobilien, die für Truppenunterkünfte, Büros und Ausrüstungslager genutzt werden und modernisiert werden müssen.",
    "836f9a8ee7bea321c9431245bf9f9606"
  ],
  [
    "Bei den Präsidentschaftswahlen 2008 gab der Distrikt 50 Prozent seiner Stimmen an den demokratischen Kandidaten Barack Obama und 48 Prozent an den republikanischen Kandidaten John McCain.",
    "5059572d749ca564c59e7a0b5e675ed9"
  ],
  [
    "Wie sein AFTER HOURS und VAMPIR'S KISS freut sich der Drehbuchautor daran, Sie zum Winden zu bringen.",
    "9cdd058a6cf4aaae2c5150ce69a8261e"
  ],
  [
    "2/10 (sparen Sie sich die 2 Stunden Schmerz und 4$)",
    "6c6b5f379a050205cdea751104fef4a8"
  ],
  [
    "Angesichts dessen, was Politkowskaja repräsentierte — die Verantwortung einer demokratischen Presse, den Kreml und seine Politik in Frage zu stellen — hätte die Regierung sicherstellen müssen, dass ihr nichts Schlimmes passiert.",
    "4ec029b13dfecc6a1b7db699b121fede"
  ],
  [
    "Sie würdigt die mutigen Staatsangehörigen von Dutzenden von Staaten, die bei der Erfüllung ihrer Pflichten gegenüber den Vereinten Nationen getötet oder verwundet wurden.",
    "3cd24dd4569523fafbecf282a6690fe5"
  ],
  [
    "Im Juli 2012 wurde Miles als US-Staatsanwalt für den Western District of Michigan bestätigt.",
    "45c88aded06346b000c2c35eceeaa846"
  ],
  [
    "Es ist DBZ... wie Tree of Might und The World's Strongest passt es wirklich... überhaupt nicht in die Zeitleiste der Show, obwohl es angeblich kurz vor dem Beginn der TV-Serie steht.",
    "af193021106bc660dedbf8effeb9896d"
  ],
  [
    "Und der Film endet zu abrupt und es fehlt ihm an Gewinn.",
    "330c0a5883f22a85e81d8ed95d3580ae"
  ],
  [
    "Vor achtzig Jahren argumentierte John Maynard Keynes, dass die Regierungen Verantwortung für die Aufrechterhaltung von Vollbeschäftigung und Preisstabilität übernehmen müssten - dass der Goldstandard vor dem Ersten Weltkrieg nicht das goldene Zeitalter war, für das die Menschen gedacht hatten, und dass seine Erfolge das Ergebnis einer glücklichen Kombination von Umständen waren. wird sich wahrscheinlich nicht wiederholen.",
    "540ecb13bd1beec9f0bbca53e3c86a1f"
  ],
  [
    "Somit verliert ein wachsender Anteil der Belegschaft — häufig unter dem Radarbildschirm offizieller Statistiken — die Hoffnung, eine Erwerbstätigkeit zu finden, während die Arbeitslosenquote (insbesondere für arme, ungelernte Arbeitnehmer) steigen wird",
    "7d4f68da153a20e44ef229ee04e6ce86"
  ],
  [
    "Die Kommission äußerte sich besorgt darüber, dass in den 1980er Jahren eine große Anzahl von pazifischen Inselstaaten eine eher ungleiche Wirtschaftsleistung und ein geringes Wachstum zu verzeichnen hatte.",
    "2a045d90cac280bf73c1c8c271b60f89"
  ],
  [
    "Der irische Komponist Thomas O'Brien Butler (1861—1915), der einige Zeit in Indien verbrachte, widmete ihm eine Liedkomposition.",
    "878159865c4886dec9f1237492163d4c"
  ],
  [
    "Dieser Film wurde in Großbritannien unter dem Namen Blood Rites veröffentlicht.",
    "51d3c7b75be86316d47812d495edbcb0"
  ],
  [
    "9,5/10",
    "31abcccf08315ff7a040c0cad467055e"
  ],
  [
    "Trotz dieser positiven Entwicklungen verfügen die beiden größten Mächte in der Region — die Vereinigten Staaten und Russland — jeweils noch",
    "e23ac7666f60a0ed780bc49b3116bdae"
  ],
  [
    "Einer meiner Besuche war in Sderot, einer Gemeinschaft von etwa 20.000 Einwohnern im Süden Israels, die häufig von rudimentären Raketen aus dem nahe gelegenen Gaza getroffen wird.",
    "623cd5235ac306893b14b550644b6f46"
  ],
  [
    "Grundsätze für das System der Vereinten Nationen, das derzeit mit dem Rechnungsprüfungsgremium erörtert wird.",
    "ed2acd7bdff1278f88c91456bb1aa548"
  ],
  [
    "Es fühlte sich einfach so gut an, als es aufhörte.",
    "da76fd3cb4ed0c15d8e38e9ec2a774d6"
  ],
  [
    "Die Teilnehmer bedauerten das Blutvergießen, die Zerstörung und die massiven Menschenrechtsverletzungen Ende des 20. Jahrhunderts in Südosteuropa und betonten die Notwendigkeit, den Krieg sofort zu beenden.",
    "b59ca26f4a9091306a714a9fb515771a"
  ],
  [
    "Bei den Präsidentschaftswahlen 2008 gab der Distrikt 50 Prozent seiner Stimmen an den republikanischen Kandidaten John McCain und 48 Prozent an den demokratischen Kandidaten Barack Obama.",
    "bd9b7ecf973e2f5bf1e9cea8781e15c3"
  ],
  [
    "Dieser Film sieht aus wie ein 60er Jahre alter und rein gedrehter Film mit einer Besetzung von erwachsenen Neandertalern, ganz zu schweigen von (oder tatsächlich tun), ohne auf Details wie das Wechseln der Runden, Low-Budget-Feuerwerk und alle möglichen schlecht gefilmten Eigenschaften zu achten.",
    "78b788e09ad6e75ec541a8b724703fd5"
  ],
  [
    "Sie kennen den großen, fetten NADA-Pass bereits als Handlung, also lassen Sie uns einfach darauf hinweisen, dass dies so ein PC ist, dass es anstößig ist.",
    "ec8a7f3607d5c45b0263ff356b080f0c"
  ],
  [
    "Diese Geschichte erklärt die Art von Konservatismus, die von der Christlich-Demokratischen Union (CDU) und der Christlich-Sozialen Union (CSU) praktiziert wird, die sich auf Mäßigung und Ausgewogenheit, Bewahrung und Innovation sowie auf die Führung des politischen Zentrums Deutschlands konzentrieren.",
    "4b6a56b2626086e00591d5f6fbcfff7c"
  ],
  [
    "Höllisch langweilig und irgendwie ein Kükenflick.Ich habe „Gladiator“ verpasst, um das zu sehen!?!",
    "751df094dd33c02aa5cf2b33fb1496cf"
  ],
  [
    "Vor allem müssen die reichsten Länder der Welt viel mehr tun, um den ärmsten Ländern zu helfen, moderne Wissenschaft und Technologie zur Lösung dieser großen Probleme einzusetzen.",
    "4ca6d3325c63d1d2f0f8954a949b621a"
  ],
  [
    "Damit SIDS/NET erfolgreich sein kann, muss es nicht nur allen Beteiligten bei der Entwicklung von SIDS zur Verfügung stehen, sondern auch von ihnen genutzt werden.",
    "b4bf26e321d7198f6f913472167148e1"
  ],
  [
    "1993 sollte das Jahr sein, in dem Slite einen weiteren Neubau, die größte Fähre der Welt, die M/S Europa, in Empfang nahm.",
    "ebd3cf2658b2c5261b87abd95b55f374"
  ],
  [
    "Es ist einer der langweiligsten Filme, die ich in meinem Leben gesehen habe.",
    "75c19d33c6c927b33150b3056bc6f965"
  ],
  [
    "Es gibt extrem wenig darüber, wie Bruce Haack seine Musik produziert hat, und praktisch keine Beispiele für eine direkte Verbindung zu späterer und zeitgenössischer elektronischer Musik.",
    "4f488e110677d45b12c0ddbd7928ecc7"
  ],
  [
    "Sie scheint sich auf Zurückhaltung zu verlassen, um die emotionale Wirkung zu erzielen, die sie hat.",
    "c676329f186526c81bbe5631523bfbe4"
  ],
  [
    "Ein Koordinierungsmechanismus wie ein Umweltausschuss sollte geschaffen werden, um die Maßnahmen zu koordinieren, alle interessierten Parteien zu informieren und ihnen die Möglichkeit zu geben, ihre Ansichten darzulegen und ihre Unterstützung einzuholen.",
    "07db6971c59cb9439b20a18bdc6ad9d9"
  ],
  [
    "Sie schließen sich zusammen und versuchen, ein Portal wieder aufzubauen, um sie nach Hause zu bringen.",
    "be15087c2949ba1d17e93a50d1b8ad2d"
  ],
  [
    "Das China-Syndrom ist ein perfekter Thriller und nicht langsam oder langweilig, wie manche Leute sagen.",
    "365cf6625531a120c23a6a37ad6c6bc0"
  ],
  [
    "Sie versichert den drei kleinen baltischen Ländern den Albtraum der Besetzung durch große Nachbarn (Hitlers Reich und Stalins UdSSR), den sie erdulden mussten",
    "221ccc6c4dddc25319da681522211e67"
  ],
  [
    "Der Rückgang der Geburtenrate in den letzten 25 Jahren ist hauptsächlich auf die Unterweisung in verantwortungsvoller Elternschaft zurückzuführen, die ein Teil der Bevölkerung erhalten hat, und auf den Zugang zu Familienplanungsdiensten, die seit 1967 Teil des perinatalen Gesundheitsprogramms für Mütter des Gesundheitsministeriums sind.",
    "0acdc4eeb61b9cb5b779e5f7de1acd82"
  ],
  [
    "Königin des Südens",
    "1c5bc5784348b75ad614cf31530bcd75"
  ],
  [
    "Ich fand diesen Film extrem beunruhigend.",
    "6035dc5049aad71ea44703b6e213d500"
  ],
  [
    "das ist nach einem Rennen zwischen Mel und Dick, das einfach so dämlich ist, dass es den Verstand verwirrt.",
    "ae85cb9477904bef039e47db13c3ef1b"
  ],
  [
    "Und die Szenen, in denen er im Bett liegt, sind eine der am besten inszenierten Szenen, die ich je gesehen habe.",
    "5b8c115aa9337dbf9cbc8d2147670087"
  ],
  [
    "Jedes Land hat jedoch besondere Empfindlichkeiten: Die Deutschen sind nicht bereit, sich bei der Einwanderung überstimmen zu lassen; die Franzosen wollen sich beim Handel mit Dienstleistungen nicht überstimmen lassen; die Briten sind nicht bereit, sich bei der Besteuerung überstimmen zu lassen.",
    "9b1146bfdd76b6c32008f8786b5722a3"
  ],
  [
    "Diese Statistiken wurden hauptsächlich aus Antworten der Regierung auf den vierteljährlichen Fragebogen sowie aus nationalen oder internationalen Veröffentlichungen, unter anderem von der Europäischen Gemeinschaft, dem United States Bureau of Mines und der International Tungsten Industry Association, sowie aus Zeitschriften wie dem Metal Bulletin und Metal-Woche.",
    "f9bf325b8eeba466b7db012afed76331"
  ],
  [
    "PSA entschied, dass der Espace zu teuer und zu riskant war, um es in Produktion zu bringen, und konzentrierte sich lieber darauf, Talbot wieder in die finanzielle Gesundheit zu bringen.",
    "ef0159c8b46166f79a2e88b5015a7eb4"
  ],
  [
    "Fügen Sie politische Filmemacher hinzu, faschistisch und nicht.",
    "b26d11e9d528478d755e50a45a95afc4"
  ],
  [
    "Lernen Sie von den ehemaligen Meistern und legen Sie sich nicht mit einer Erfolgsformel an, indem Sie versuchen, eine „mutige neue Vision“ zu entwickeln, die uns aus einem bestimmten Grund gefallen hat, das wollen wir noch einmal sehen.",
    "62c57dfe488aa1bf01209a87002b749d"
  ],
  [
    "Wie beschreibt man Perfektion?",
    "1870f26854b3af9fafcbdce2e6622cbc"
  ],
  [
    "Frankreich meldete sich zur Mitgliedschaft an, weigerte sich jedoch später, seine Streitkräfte dem Zentralkommando der NATO zu unterwerfen.",
    "bfc0bece893c50f2a1e0da5080dc5588"
  ],
  [
    "Vielmehr beabsichtigt China auf diese Weise, seine neu gewonnene wirtschaftliche und militärische Stärke zu nutzen, um seine innen- und außenpolitischen Ziele zu verfolgen - und wie die führenden Mächte der Welt sicherstellen können, dass sie sich nicht durch Zufall oder Missverständnisse gegenseitig verletzen.",
    "233f8fda6bcf1cf0c1cfb45bf50c30da"
  ],
  [
    "Die Verabschiedung des Gesetzes wird ein wirksames und umfassendes System zum rechtlichen Schutz von Minderheitenrechten bieten.",
    "cb2e5183d4fad4ba2872d6b75cf6a1ef"
  ],
  [
    "Im Juli 2020 startete das Unternehmen in Zusammenarbeit mit Asda einen virtuellen Hausarztdienst im Geschäft.",
    "65068c186d43c6ce0d69832f7ee24bc9"
  ],
  [
    "Dies wäre ein echter Anreiz, die eigene Hochschulausbildung abzuschließen (in der Tat sollte sie durch Investitionen in Berufsschulen, technische Gymnasien und Universitäten in Nordafrika und im Nahen Osten ergänzt werden).",
    "dab0a9320d3d05d6f8fb28ad8058d9e0"
  ],
  [
    "Sie bedauerten auch das Fehlen detaillierter Informationen über die ethnische Zusammensetzung der nigerianischen Gesellschaft, was für die Überwachung der Umsetzung des Übereinkommens durch den Ausschuss von entscheidender Bedeutung war.",
    "aec5ea545258401be81ca3e8a1afbd2c"
  ],
  [
    "Leider habe ich mich geirrt.",
    "60e0e2996c6cac8d32f90b48a120e9a9"
  ],
  [
    "Ich glaube nicht, dass ich noch mehr davon direkt für Seagal-Videofilme geben werde.",
    "de82cb61317a1b6e831df3f17ace67c7"
  ],
  [
    "Da nervöse Anleger im Falle eines Laufs nicht die letzten in der Reihe sein wollen, ist ein ungeordneter Ansturm auf die Ausgänge wahrscheinlich, wenn die offiziellen Ressourcen nicht ausreichen.",
    "d64062ff3ee31e19e7f16143c0444b31"
  ],
  [
    "Es ist wichtig, dass der Antrag auf Wahlunterstützung von der Organisation dringend und positiv beantwortet wird.",
    "6267fa44c670b9e622a02cec1fc5abd2"
  ],
  [
    "Seine Eltern hatten ein lokales Lebensmittelgeschäft in Gueydan, Louisiana, wo er aufwuchs.",
    "a3d88cba4c68ebdf450b4a42b17b36fc"
  ],
  [
    "Nun, das war sicher eine Verschwendung von Dave McKeans Talenten, nicht wahr?",
    "d2682abbb8f384a10633d15546e3e92d"
  ],
  [
    "Endlich!!!",
    "24c56be8c1d81b2a9d3781e9b2da30da"
  ],
  [
    "Als ich hörte, dass sie das machen, war ich ziemlich glücklich, wenn man bedenkt, dass der erste Film ziemlich gut war, wenn auch ein bisschen kurz.4/10",
    "5945f49279777e34c9fda0229635872c"
  ],
  [
    "Der Rest der Schauspielerei und der Film selbst haben alle B-Film-Qualitäten, die einige von uns schätzen. Ich habe kürzlich 2 Jahre damit verbracht, eine Kopie dieses Films zu erwerben, und sie existiert fast nicht.",
    "83cacc5df7048a441e732d9401b9cc60"
  ],
  [
    "In letzter Zeit hat der Wunsch nach mehr politischem Respekt die islamischen Nationen dazu veranlasst, in Technologie zu investieren, was am deutlichsten in den nuklearen Ambitionen Pakistans und Irans",
    "cf2cf7d998078b96f675dd4be2c97ac7"
  ],
  [
    "George W. Bush ist besessen vom Krieg gegen den Terrorismus, insbesondere von der militärischen Reaktion auf den Terrorismus.",
    "14acbe24a2e75ad987bea53aee4c459a"
  ],
  [
    "und andere internationale Instrumente sowie Berichte im Rahmen von Menschenrechtsinstrumenten und Bereitstellung von Informationen und Aufklärung darüber, wie die Rechte und Freiheiten, die sich aus diesen Instrumenten ergeben, praktisch ausgeübt werden können;",
    "19fc2bb93fdef03cd7b606148c179793"
  ],
  [
    "Die erste Schule, die eröffnet wurde, war Ladtingan, der James E. McCall als Supervisor zugewiesen wurde.",
    "8ecb9fb5fc9f8807e3a1df0feb5d1216"
  ],
  [
    "Quintet ist das einzige Unternehmen von Paul Newman und Regisseur Robert Altman in den Bereich der Science Fiction.",
    "a69bb9a4a03a03cc28fe5d7e535e2f33"
  ],
  [
    "Der angebliche Zweck des Gipfels besteht darin, Änderungen am Entscheidungsmechanismus der Europäischen Union vorzunehmen, die es ihr ermöglichen würden, die Aufnahme von mindestens 12 neuen Mitgliedern, hauptsächlich aus Mittel- und Osteuropa, zu bewältigen.",
    "e32c4b1946d97c57442b8484c6eaeae6"
  ],
  [
    "Insbesondere bringt der Ausschuss seine tiefe Besorgnis über die negativen Auswirkungen der Ausgabe von Fatwahs für dieses Recht zum Ausdruck.",
    "72c3db221cea2d47de0471742cf57a67"
  ],
  [
    "Seit dieser Zeit wird diese Kirche nicht mehr regelmäßig genutzt, steht aber für besondere Anlässe wie Taufen und Hochzeiten zur Verfügung.",
    "a92b3c898f5af21c30791afb2b1f60b4"
  ],
  [
    "Dies ist die erste und soweit ich das beurteilen kann, die einzige abgeschlossene Produktion von „Heart of Darkness“, die jemals veröffentlicht wurde.",
    "033aa5cbce5afc70f980882909e082d0"
  ],
  [
    "Eine vergebliche Anstrengung.",
    "e990f10aa1f9bb6cb4e3c73b5ec53e9a"
  ],
  [
    "Die politischen und rechtlichen Reformen in der Türkei waren in den letzten Jahren bemerkenswert weitreichend, denn sie wurden eindeutig durch den Wunsch der Türken, sich der EU anzunähern, beflügelt.",
    "88db9f15e4be893ca5fbf2bae19ee7dd"
  ],
  [
    "4. Auf ihrer vorangegangenen Tagung hatte die Generalversammlung in Ziffer 1 ihrer Resolution 47/32 die Arbeitsgruppe zur Dekade des Völkerrechts der Vereinten Nationen aufgefordert, ihre Arbeit auf der achtundvierzigsten Tagung im Einklang mit ihrem Mandat und ihren Arbeitsmethoden fortzusetzen.",
    "ab1bcb980ceb409c4b4312b27b6ff78a"
  ],
  [
    "Dieser vierte Teil der Serie ist der letzte, der im Kino veröffentlicht wurde, obwohl es sich wie ein direkter Videofilm anfühlt.",
    "307ebc3e8eb3cd39cb425106d35b464b"
  ],
  [
    "Ich war 18 Jahre alt und basierte den Aufsatz auf Erfahrungen in meinem Leben.",
    "95d3cc26cfba2b062b8fdfb8cc8130dc"
  ],
  [
    "Du kannst nicht vor der Dunkelheit weglaufen.",
    "ddb9720fbb7303e68f14ca9ce983cb7c"
  ],
  [
    "Diese Regeln sind jedoch nur Schritte in die richtige Richtung: Schritte in Richtung eines sozial und ökologisch nachhaltigen Freihandels und gegen Protektionismus, insbesondere den häufig von reichen Ländern praktizierten.",
    "18a19d791387aa5f22320d6760ceb0ad"
  ],
  [
    "Es war offensichtlich, dass ein größerer Flammenwerfer an einem größeren Tank wünschenswerter wäre, aber nur sehr wenige Tanks standen für den Umbau zur Verfügung.",
    "5f239ecccdd77e5fe1ddeb43c7d4a209"
  ],
  [
    "Ja, es ist ein Low-Budget-Horrorfilm.",
    "7116dfaa4804fe4715099ecdd8ded471"
  ],
  [
    "Was für ein wildes und lustiges 45 Minuten.Ich wurde am Ende, das nachts stattfindet, in einem alten Hotel, das mit einer Abrissbirne abgerissen wird, absolut umgehauen... Unglaublich.",
    "466dec2c6a65f9adf4f9d31734108676"
  ],
  [
    "Hoffen wir, dass er bis dahin dazu beigetragen hat, den Konsens unter seinen Kollegen dauerhaft zu bewegen und den Boden für weitere Kongressmaßnahmen zu bereiten, die auf eine ernsthafte Verschärfung der Sicherheitsvorkehrungen im Finanzsektor abzielen.",
    "817ac47332295c29c79cfb4aaf1e0635"
  ],
  [
    "In ähnlicher Weise war die Welt vor einigen Jahren schockiert, als sie erfuhr, dass der berühmte italienische Schriftsteller Ignazio Silone in seiner Jugend mit der faschistischen Polizei zusammengearbeitet hatte.",
    "79d92662611ccf376dbebcd2c0a5c6dd"
  ],
  [
    "Im September startete UNICEF seinen zweiten 90-Tage-Plan, der Hilfe bei der primären Gesundheitsversorgung, Impfung und Bekämpfung von Durchfallerkrankungen, Ernährung, Hilfe und Überlebenshilfe, Ernährungssicherheit der Haushalte, Wasserversorgung und Abwasserentsorgung sowie Bildung vorsieht.",
    "b21db3cddb5e2621381bcfbe27350a62"
  ],
  [
    "Für das nächste Jahr stellte das Selective Service System jüngere ungelernte Rekruten zur Verfügung.“ Die Seabee-Lösung waren Construction Training Centers mit Kursen in über 60 Berufen.",
    "16b70c72cf58b83ef1971845947d7777"
  ],
  [
    "Dieser Theoretiker schrieb, dass die „Stärke“ der „starken Frauen“, die Rozzie R. gespielt hat, teilweise in ihrer Fähigkeit lag, ihrem Mann beizustehen (auch wenn er es nicht wert war) .Ich werde das Ende nicht verraten - aber ich werde sagen, dass dies letztendlich die Fantasie von Bland Whitebread Boy ist.",
    "1e20258f391706ff13247d85545b6007"
  ],
  [
    "Nach Prüfung des Berichts des Exekutivdirektors über dringende Maßnahmen zur Erhaltung des afrikanischen Elefanten und der afrikanischen und asiatischen Nashornpopulationen, UNEP/GC.17/5/Add.4, Teil II.",
    "80041277e2c2bb7b2a454d2245830e7e"
  ],
  [
    "1990 hatte er einen Cameo-Auftritt im Film Spirit of '76.",
    "ee5ef4cff320e6f183b65ea4a7f2d450"
  ],
  [
    "Weil ich alles liebe, was Christina Ricci tut, war ich anfangs sehr aufgeregt, aber als der Film weiterging, begann ich mich zu fragen, wohin er führen würde.",
    "2d32db37477709b1137781879c3da032"
  ],
  [
    "Ich sprang vor Freude, als ich erfuhr, dass diese Show zu Ende ging",
    "3cf70ca83e03d732b7b21ada1419ba21"
  ],
  [
    "Menschen, denen ihre Überzeugungen und Gedanken am Herzen liegen, sind bis ins Mark erschüttert über das, was sie in diesem Film sehen.",
    "6ac0ae049b10fafe2514b0d847d5e462"
  ],
  [
    "Die türkische Regierung versuchte sogar eine regionale Initiative für eine friedliche Lösung der Krise, eine Anstrengung, die kein derzeitiges EU-Mitglied in Betracht ziehen konnte.",
    "7b60a35ce9baeb3c2417d83ce6320051"
  ],
  [
    "Siebenhundert ambulante psychiatrische Patienten wurden mit dem Structured Clinical Interview for DSM-IV (SCID) interviewt und füllten einen selbstverwalteten Fragebogen aus, in dem gefragt wurde, ob sie bereits",
    "b33f397ddce1afe26c41020361fd4812"
  ],
  [
    "Der 3. wurde von der 2. und 7. NCF-Brigade begleitet.",
    "c5c8a6a3eccfc6e15ae381e4e7ab7746"
  ],
  [
    "Der Film endet etwas abrupt mit einer der übereilten Vorsätze, die in den 1970er Jahren sehr verbreitet waren.",
    "39a77f684d5bbfd74ac875a569ad581a"
  ],
  [
    "Ein depressiver gruseliger Teenager tut einer sozial aktiven älteren Dame, die nicht gerne Schatten oder Vorhänge in ihren Fenstern benutzt, viele schlechte Dinge an.",
    "5401e36b07b3ac6970f851b4c8e3725c"
  ],
  [
    "Erstens sollten sie ihren eigenen Wählern klar sagen, dass die EU ihre Versprechen gegenüber der Türkei einhalten muss und dass dies im größeren Interesse aller Europäer liegt.",
    "becb1e2046eafdad5a58a99eb9d99c9f"
  ],
  [
    "Das Unternehmen beauftragte mit der Regierung den Bau einer Linie zwischen Karatschi und Kotri.",
    "1bb35a3e694a1590db4d9f331e626faa"
  ],
  [
    "Wofür ich das schreibe, kann ich mir nicht vorstellen.",
    "142371d65ecd0c631dea16270d20a3d6"
  ],
  [
    "In den letzten zehn Jahren war eine Armee von Psychologen, Neurowissenschaftlern und Evolutionsbiologen damit beschäftigt, das neuronale „Uhrwerk“ aufzudecken, das der menschlichen Moral zugrunde liegt.",
    "e1fe5061dc2db287e9980620e35ade72"
  ],
  [
    "Es gibt jedoch keinen Grund, warum internationale Bemühungen zur Sicherstellung der Denuklearisierung Nordkoreas eine Politik zur Herbeiführung innerstaatlicher Reformen ausschließen müssen.",
    "973465d67617ff7104c00bdb2da5c00b"
  ],
  [
    "Der Ausschuss nahm auch die Bereitschaft der Regierung zur Kenntnis, auch weiterhin weitere Informationen über die Umsetzung des Übereinkommens zur Verfügung zu stellen.",
    "bc979ce7c3e2ac069b46ad060c75d229"
  ],
  [
    "Sie gewann 1905 die irischen Goldmedaillen für Krocket und die Goldschatullen.",
    "9a4d507080fd1e7da9e1f0d50a125097"
  ],
  [
    "Es ist ein sehr unterhaltsamer Film und wenn Sie Shakespeare wie ich studieren, ist dies ein großartiger Film!!",
    "7edd6d27c9d49c92eb76dd32e369eb38"
  ],
  [
    "Der Autor reichte daraufhin eine Beschwerde beim Verwaltungsbezirksgericht ein; außerdem bat er den Generaldirektor des National Board of Taxation, den Steuerdirektor des Bezirks anzuweisen, auf seine Schreiben zu antworten und ihre Fehler zu korrigieren.",
    "af54e26a47e68dfbc8839597933c74e6"
  ],
  [
    "Sie hatten rund um die Uhr unter dem Schadensbegrenzungsbeamten der Enterprise zusammen mit 40 Männern vom Reparaturschiff USS Vestal gearbeitet.",
    "cdc85bd69348f413ec75749cf12e70e2"
  ],
  [
    "Offensichtlich wurde dieser Film für eine neuere Generation gedreht, die möglicherweise eine Ahnung von Charles Bukowskis Arbeit hatte oder auch nicht.",
    "73880b825c6ba56f2b103f29c1c00599"
  ],
  [
    "C. Scott.",
    "b1c216b8f72f0c655c52231829e5650c"
  ],
  [
    "Es dauert einfach zu lange, bis sich Änderungen bei Steuern und Ausgaben durch den Kongress und die Bürokratie durchsetzen.",
    "b94f9aced5c87d0ec772c4a62c1ca6b5"
  ],
  [
    "„a) Zusicherung der Fortsetzung des Dialogs zwischen dem Generalsekretär der Konferenz und allen am Vorbereitungsausschuss auf seiner zweiten und dritten Tagung teilnehmenden Mitgliedstaaten;",
    "47296d29065e960a992e77c4e6ea29c3"
  ],
  [
    "Indem er jedoch sein Konzept einer „Ehrenreligion“ vorschlägt, löst er nicht den Widerspruch zwischen dem absoluten Gehorsam gegenüber Befehlen, die zum Töten führen können, und der autonomen Integrität des kategorischen Imperativs, der die Forderungen des Gewissens verkörpert.",
    "2400732bab6a69e4020798b28ce8e75a"
  ],
  [
    "Nur Perry Como ist erträglich.",
    "f1e524c80ac34bef50809c69f4c54e23"
  ],
  [
    "Unglaublich.",
    "383626c08fc2409b3f16933d9f11e108"
  ],
  [
    "Gleichzeitig drohen enge IWF-Vorschriften die politische Instabilität zu verschärfen, da die Bürger nicht mehr",
    "6efb4b05a9db12e2cecda8b3c00a903c"
  ],
  [
    "Er wurde 2008 mit 72 Prozent der Stimmen wiedergewählt.",
    "32e5b599c5bc9425406aa39f16512934"
  ],
  [
    "Ermitteln Sie die Gesamtmenge der Treibhausgase, die wir freisetzen können, ohne dass die Durchschnittstemperatur der Erde um mehr als zwei Grad Celsius (3,6 Grad Fahrenheit) ansteigt, der Punkt, ab dem der Klimawandel extrem gefährlich werden könnte.",
    "c6625191da11898954057c4b3b2e359d"
  ],
  [
    "ew, in rund 60 Ländern wurden Feldmissionen durchgeführt, um Sachinformationen über den Mechanismus für besondere Verfahren zu sammeln.",
    "5e771ee893ec1f58eb970dab5ce86058"
  ],
  [
    "Goldthorpe sammelte 9.244$ und gab 5.410$ aus.",
    "b85916f856bd2d3e6c4231f7e83998e9"
  ],
  [
    "Es gibt auch eine urige Szene, in der ein Typ im Diner zuckert.",
    "94acf14adb3325b2b0407953e8d81ca6"
  ],
  [
    "Ich denke, sie hätten mit den Jacklings einen besseren Job machen können, der Mund hätte sich weiter öffnen können, aber der CGI war gut und insgesamt lohnt es sich, den ganzen Film immer wieder anzusehen.",
    "db5ff9d05957880fb0fc7f696e4da1cb"
  ],
  [
    "In den letzten 20 Jahren hat kein geopolitischer Raum einen so dramatischen Wandel erfahren wie der zwischen Atlantik und Ural.",
    "1ffea73f31a1771fe59808b01fec8a0e"
  ],
  [
    "Beiräte, Koordinierungsräte und Workshops werden gemeinsam mit diesen internationalen Organisationen fortgeführt oder organisiert, um die betroffenen Regierungen besser unterstützen zu können.",
    "e8040c484f933ba7ec0df6da75c63958"
  ],
  [
    "Dzubas verwendete Färben, Bürsten und andere Arten des Farbauftrags.",
    "77da4986d71f91ba9df7213504d99fa7"
  ],
  [
    "Sie aktivieren versehentlich ein Portal und gelangen in eine andere Dimension, in der Chicago von einer Spinnenkönigin zerstört und von Mutanten bewohnt wurde.",
    "50da21cac78686cd6151415ee315b7c6"
  ],
  [
    "es war eine großartige Idee, aber eine weitere vergeudete gute Idee vergeht.",
    "3e536c99cf3779645ec2f5efe4cd60a5"
  ],
  [
    "Andere Rezensenten beschreiben die Geschichte teilweise.",
    "d98d2f02788213e36f3ba33265ab6d6c"
  ],
  [
    "25D.57 1994-1995 werden die Bemühungen weiterhin darauf gerichtet sein, die Aufzeichnungsressourcen der Organisation am effizientesten und wirtschaftlichsten zu nutzen, alle Ämter in allen Phasen der Verwaltung von papierbasierten und elektronischen Aufzeichnungen zu beraten, Archivmaterial zu bewahren und zu warten; und Integration der Archiv- und Datensatzverwaltungsaktivitäten in ein automatisiertes Informationssystem der Vereinten Nationen.",
    "06cbfa5bed1bee4751b4689032ab84fd"
  ],
  [
    "Eine Gruppe von Wissenschaftlern rettet einen sterbenden Mann, den sie an ihrem in der Wüste gestrandeten Regierungsaußenposten finden, indem sie ihm ihr experimentelles Virus injizieren. Natürlich geht einer ihrer Kollegen über Bord und das Virus verwandelt den Mann in ein nahezu unaufhaltsames Monster, in dem sie gefangen sind.",
    "ec4bc90873bb9aaf0b85b54af836f726"
  ],
  [
    "Die Handlung kann dich zum Weinen bringen, wenn du genug über die Situation nachdenkst.",
    "436e4be2714f9d590ac63c04d1f15764"
  ],
  [
    "• Macasendeg",
    "61482065bb508d89f8b8d66015af5081"
  ],
  [
    "Die Untertitel waren seltsam formuliert, und es fällt mir schwer zu sagen, ob dies eine ältere Art des Sprechens widerspiegeln sollte oder ob die Untertitel nur etwas schlecht gemacht waren.",
    "c310bb586c61429803eabfa46b738ea3"
  ],
  [
    "Am 16. November nahm der Ausschuss den Entschließungsentwurf A/C.1/48/L.15 mit einer notierten Abstimmung von 110 gegen 3 Stimmen bei 32 Stimmenthaltungen an (siehe Ziff.",
    "5398c83c9a893f9a44d880b4c7b37d95"
  ],
  [
    "Dies ist der Film, der mich schließlich dazu zwang, in einer Rezension zu schreiben.Ausgezeichneter Film, sehenswert.",
    "6d827a4161e579af2be7f040f782db4a"
  ],
  [
    "Insbesondere sollte der IWF für die Beratung im Zusammenhang mit der gesamten makroökonomischen Politik sowie für die Zusammenstellung des Finanzpakets verantwortlich sein, das zur Unterstützung der Regierung bei der Umsetzung ihres Programms zur wirtschaftlichen Reaktivierung und Reform des Finanzsektors erforderlich ist.",
    "15a593a60a86742898a207083c4e300e"
  ],
  [
    "Vierundfünfzig von ihnen waren Zivilisten, die nicht an den Kämpfen teilnahmen, und 25 waren unter 18 Jahre alt.",
    "8a8f20741473fe1684577deb7a27350d"
  ],
  [
    "Obwohl das WFP jedes Jahr Unterstützung für eine große Anzahl von Notoperationen leistet, nehmen einige große Operationen einen großen Anteil ein.",
    "6f5880aa4a1ef2044f8dba0892139748"
  ],
  [
    "Vor Cape Gloucester veröffentlichte die 1st Marine Division eine Mitteilung, in der sie flugfähige Freiwillige aufforderte, eine Luftfahrteinheit von Piper L4 Grasshoppers zu bilden.",
    "470c1c8df094f557a372aa871fbe4f16"
  ],
  [
    "Umgekehrt sollten die Kapazitäten des Hauptsitzes in sektorübergreifenden Fragen zur Verfügung gestellt werden und zur Orientierung der Beratungen beitragen.",
    "2aef57be29efd2c4f5ab1bba1282026d"
  ],
  [
    "Sie wurden auch als heidnische Könige oder Adelsmitglieder angesehen, die aus Lust Frauen aus der allgemeinen Bevölkerung heirateten.",
    "e78c2930610d53e962504f8e5f60913f"
  ],
  [
    "Dieser Film definiert das Wort „verwirrt“.",
    "708a835e767f53b696cb4d5e7e0a23e8"
  ],
  [
    "Ihr sorgfältig konstruiertes Image als gesunde amerikanische Alternative zu den Beatles so brutal zu zerstören, ist mutig bis zur Überstürze, ebenso wie das Eingeständnis, nicht mehr als Bauern der Unterhaltungsindustrie zu sein, gefangen (im Film buchstäblich) in ihrer eigenen Künstlichkeit.",
    "78a23cf74b105fcaf20b891d846eb819"
  ],
  [
    "„Der Ausschuss bekundet und dankt ihm für den detaillierten Bericht der chinesischen Regierung und die vorgelegten Erläuterungen.",
    "d20ba90e4327cb2e5bc2e09caf630bfa"
  ],
  [
    "Altmark ist ein Wahlkreis (deutsch: Wahlkreis), der im Bundestag vertreten ist.",
    "8942a4f2857584c5c6471fffae43a8df"
  ],
  [
    "Wie Lula, eine ehemalige Metallarbeiterin und Gründerin von CUT, die auch die meisten Automobilarbeiter vertritt, die Beziehungen zu den Gewerkschaften verwaltet, wird von entscheidender Bedeutung sein.",
    "25ea1ea60a67a78b8de1e7c8ff55793a"
  ],
  [
    "Anhaltende Auseinandersetzungen im Kongress über die genauen Einzelheiten der Reform könnten daher wirtschaftliche Kosten verursachen, wenn die Wahrnehmung, dass das System nicht überarbeitet wird, an Boden gewinnt.",
    "bfbf82a0bb700df40f99bd401e8047c0"
  ],
  [
    "Deutschland meldete das Eindringen und die Besetzung des türkischen Konsulats in München, bei dem die Eindringlinge mehrere Mitarbeiter als Geiseln nahmen, bevor sie sie schließlich freilassen und sich der deutschen Polizei, die den Vorfall untersucht, ergaben.",
    "bb320a7c8d875a2709857904139dc065"
  ],
  [
    "Ein Nachrichtenbericht aus dem Jahr 2014 berichtete über einen Rückfall von null Prozent innerhalb von fünf Jahren für ein Interventionsprogramm für Batterier, das auf gewaltfreier Kommunikation basiert, und stellte dies einer Rückfallquote von 40 Prozent innerhalb von fünf Jahren für ein Interventionsprogramm für Batteriers gegenüber, das auf dem Duluth-Modell basiert, wie vom Domestic Abuse berichtet. Interventionsprojekt.",
    "454b18b17c18528c6c32639774c8270b"
  ],
  [
    "Es ist eine schreckliche Handlung.",
    "0fc2da168556c672b52abc18288727db"
  ],
  [
    "In der Tat stellt die Situation in der Ukraine einen taktischen Sieg für Russland dar, mit dem fragilen, aber dauerhaften CEA",
    "a96898aef59f9e1b311d469c2410ab50"
  ],
  [
    "1. Erlebt Ihr Land ein Syndrom zeitgenössischer Formen der Rassendiskriminierung oder der Diskriminierung ethnischer, religiöser oder kultureller Minderheiten oder hat es bereits erlebt?",
    "5274b4e7bdbe83cbfd33939202cb26ad"
  ],
  [
    "Die bemerkenswerteste davon war die Longfield Lane, die schließlich erweitert und aufgetaucht wurde, um den Zugang zum Bahnhof zu ermöglichen und zur Station Road zu werden.",
    "467de3df5c52649fe91f123fd963a812"
  ],
  [
    "Insbesondere sieht das so aus, als ob Clint Eastwood in High Plains Drifter in Mad Max eingefügt wurde.",
    "acb313adc0b991b2de82ef2d66a63730"
  ],
  [
    "Stichwort Blut, Blut, Gemetzel, schlechtes Schauspiel.",
    "7db1bcdc2d4c00c3d2fbf3ae2e71ccd4"
  ],
  [
    "Es ist immer ein Nervenkitzel, eine Show zu finden, die intelligent geschrieben ist, davon ausgeht, dass das Publikum Verstand hat und subtilen Humor zeigt.",
    "0e986e63bd2c4fa9cf22098ed9d21a05"
  ],
  [
    "Im Februar 2011 starben fast 200 Menschen, als Christchurch, Neuseeland, ein Erdbeben der Stärke 6,3 erschütterte.",
    "84467c685ca0a2a240cc2b4a77c7f171"
  ],
  [
    "Wie der ehemalige sowjetische Führer Juri Andropow, der einzige andere KGB-Mann, der Russland regierte, wird Putin Generalsekretär der Partei.",
    "b3ac2db23bafc6e0730376fd5abd64e5"
  ],
  [
    "In diesem Zusammenhang schätzen die Zwölf die kürzlich vom Sekretariat begonnene Initiative, die Effizienz der Programme der Agentur eingehender zu untersuchen, umso mehr.",
    "5747689dddb5c8d043e31f8faeca523d"
  ],
  [
    "Die militärische Grundausbildung wurde von der Marine durchgeführt, während das Marine Corps eine militärische Fortbildung in Camp Peary, Camp Lejeune oder Camp Pendelton durchführte.",
    "047f8ba9f5929f1844bccbc5a040ccbc"
  ],
  [
    "Deshalb werde ich Ihnen bei unserer nächsten Plenarsitzung am Donnerstag, dem 26. August, eine Empfehlung bezüglich der Termine für die nächste Sitzung der Gruppe vorlegen, mit der Maßgabe, dass diese Termine angepasst werden können, um den Bedürfnissen der Aktivitäten der Abrüstungskonferenz gerecht zu werden.",
    "62f40a4f8ded48e118464592181ab849"
  ],
  [
    "Schrecklich schrecklich Film.. Wenn ich es mit minus 10 bewerten könnte, würde ich es tun.",
    "ec3e63357ba02bc6f758589ed282a63a"
  ],
  [
    "Der Ausschuss wies auf die zentrale Bedeutung einer angemessenen Menschenrechtserziehung, -ausbildung und -information hin, die eine wesentliche Voraussetzung für die Erreichung der Ziele der Allgemeinen Erklärung der Menschenrechte und der internationalen Menschenrechtspakte darstellten.",
    "dd9c8bc3dbfc0da70dff068e7f6dbbfe"
  ],
  [
    "In der brasilianischen Verfassung von 1946 wurden drei Formen der Entfernung des Präsidenten der Republik definiert: Rücktritt, der nicht eingetreten ist, Amtsenthebung, für die die Opposition nicht stimmen würde, und Leerstand nach unbefugter Ausreise aus dem Land.",
    "368a4f067f2626523f18e9ab5f60f392"
  ],
  [
    "Ich weiß nicht, was ich sonst noch schreiben soll, um die 10 Zeilen zu füllen.",
    "d92a5f702a25087dc4ef2b7f03bae30d"
  ],
  [
    "Hässlicher Frauen-of-the-Cellblock-Film harkt den Boden des Midnight-Movie-Fasses und kombiniert breiigen Dreck mit den heisesten Klischees von Mädchen unter der Dusche.",
    "a95b44bdca7e726bb53f7f0350a13cad"
  ],
  [
    "Sie weigern sich, das Vertrauen ineinander zu verlieren, selbst in den dunkelsten Momenten.",
    "dea92f1c0bc270171edcdf5595328bfd"
  ],
  [
    "Die anhaltende Verarmung der Afrikaner ist ein wichtiger Faktor für den zunehmenden Drogenhandel, die Produktion und den zunehmenden Missbrauch von Drogen.",
    "2a19f13f3bbe9a95b273006f5edc69b1"
  ],
  [
    "Morell bat um die Befugnis, Marinebaubataillone zu gründen.",
    "faebc69881f8221b57eca73574af5f04"
  ],
  [
    "Wir hätten viel lieber eine zusätzliche Stunde damit verbracht, den düsteren Dialog von Star Wars III zu sehen, der am Ende des Flurs gespielt wurde, als all das.",
    "9d6aa1551891ed34f6cbb497d587592e"
  ],
  [
    "Blade II ist cool, aber nicht so cool wie das erste.",
    "a565660bd499a4cdeadba977f7908518"
  ],
  [
    "Aber in Ländern wie Burundi, Côte d'Ivoire, Ruanda und Uganda, die alle das Protokoll ratifiziert haben, wird der Gerichtshof wahrscheinlich eine wichtige Rolle bei der Kontrolle von Menschenrechtsverletzungen spielen.",
    "18d2faefc947e647aa7b367888dbb1e3"
  ],
  [
    "Darüber hinaus sammelt das Zentrum im Zusammenhang mit seinen Mandatsfunktionen kontinuierlich Informationen und Materialien über die Menschenrechtsaktivitäten der Mitgliedstaaten, zwischenstaatlichen und nichtstaatlichen Organisationen sowie spezialisierter Agenturen",
    "c362efa3189f7627e386277403236dec"
  ],
  [
    "Jeder Mann wurde in mehreren Berufen gegeneinander geschult, wobei einige als Sanitäter oder Taucher qualifiziert waren.",
    "6cd885807dc1601e6a55d0b8d52fcbb0"
  ],
  [
    "Du weißt, dass sie ein Faktor sein wird.",
    "8aa3b5dc92789a6c5f8fc52839b6ad27"
  ],
  [
    "nion“ ist notwendig, damit sich die Eurozone auf das zweite Merkmal zu konzentrieren scheint, obwohl fiskalische Zwänge für lokale Regierungen eindeutig ein typischer und wichtiger Bestandteil einzelner Staaten sind.",
    "d8f927450d778a6b65abc008eef81591"
  ],
  [
    "Bilateral war der Strategische Wirtschaftsdialog (SED), der ein unschätzbares Forum für den Aufbau von Wirtschaftsbeziehungen zwischen den USA und China war, insbesondere i",
    "d66add799a0a920ac9aae33b28166511"
  ],
  [
    "k) Vorbereitung der Verwaltung und Unterstützung der Schlichtungs- und Schiedsverfahren zur Beilegung von Streitigkeiten gemäß den Anhängen V, VII und VIII des Übereinkommens.",
    "d8e00b2106e24552e5ea3678767f47e3"
  ],
  [
    "Alle traditionellen Lieder enthalten Gesänge und bestehen nicht nur aus Liedtexten.",
    "99e0ec1e385f34fcd2096e7bc4e4fedb"
  ],
  [
    "Obwohl es von Anfang an sehr ungleichmäßig ist, ist die große Neugier dieses Films das letzte Segment.",
    "52e874fbf6470954a90ac5471c25243e"
  ],
  [
    "Japan befindet sich derzeit in regelmäßigen bilateralen Militärdialogen mit Indien und hat offizielle trilaterale Gespräche mit den USA aufgenommen.",
    "39ad337f9b52bef8ea82d7e54609d749"
  ],
  [
    "Jugendliche zwischen 14 und 18 Jahren dürfen unbeschadet einer ungleichen Arbeitszeitverteilung nicht länger als 6 Stunden pro Tag oder 36 Stunden pro Woche in keiner Art von Arbeit beschäftigt werden.",
    "1d6a72ddf90bc547b8dd8aa0895653ca"
  ],
  [
    "Die Archäologin Aubrey Burl stellte fest, dass sie „in Großbritannien und Irland fast ohne Parallele“ seien.",
    "e0ececbb08f4784b06d444497b301927"
  ],
  [
    "Dogtown ist ein sogenannter „Ghetto“ -Teil Kaliforniens, in dem es früher einen Vergnügungspark gab, der abgerissen wurde.",
    "a9dd597ac6ce579422126d9edcb8fc64"
  ],
  [
    "Unter traditionellen landwirtschaftlichen Bedingungen liegen die Getreideerträge — Reis, Weizen, Mais, Sorghum oder Hirse — in der Regel bei etwa einer Tonne pro Hektar für eine Pflanzsaison pro Jahr.",
    "78059bf7bb255abde78395aa8e5eec2f"
  ],
  [
    "Lillie absolvierte die North High School in North Saint Paul, besuchte dann die University of Nottingham in Nottingham, England, und am Luther College in Decorah, Iowa, und erwarb seinen BS in Politikwissenschaft.",
    "3673602793a46a570ded8f37ff8fd901"
  ],
  [
    "Süd- und Ostasien hingegen waren aufgrund der sehr hohen Wachstumsraten in der Region und der zunehmenden intraregionalen Verbindungen in der Lage, den negativen Auswirkungen einer weltweiten Fast-Stagnation in den Jahren 1991 und 1992 besser standzuhalten.",
    "9a9c735e04ab04ff7b6891bbe0f8b4e0"
  ],
  [
    "Während sich viele außenpolitische Experten auf den „Pivot to Asia“ der USA konzentriert haben, hat Clinton auch einen weniger publizierten, aber nicht weniger wichtigen Dreh- und Angelpunkt für die Menschen durchgeführt.",
    "497207219876503eaf5952362dd84054"
  ],
  [
    "Das negative Wachstum von 63.700 US-Dollar ist auf die Umschichtung von Ressourcen in die Abteilung für elektronische Dienste zurückzuführen.",
    "76fd91986fda0bf3c9f871f8f1dcaad8"
  ],
  [
    "Die Infomercial wurde am Wochenende des 30. Oktober 2010 zu verschiedenen Zeiten auf Sinclair-eigenen Sendern in Madison, Cape Girardeau, Lexington, Pittsburgh, Des Moines und Winston-Salem ausgestrahlt - alle in Swing-Staaten, die für die Wahlen 2010 von entscheidender Bedeutung sind.",
    "377cb33f6bdc07fba8a360658bdecad3"
  ],
  [
    "Also, ist es von einem anderen Planeten?",
    "2d81a6bbed3ac09d1808cb06b4cf3b2e"
  ],
  [
    "Der Maestro muss sich in sein Grab gerollt haben, als diese unsinnige Travestie seiner Arbeit mit ihrer unnötigen frontalen Nacktheit und billigen Kopulation und ihrer Darstellung der naiven, aber prinzipiellen Gilda als geiler Ditz veröffentlicht wurde.",
    "940a814baf666ff207c22d56effbc290"
  ],
  [
    "Mehrere Rezensenten hier auf IMDb haben bei der Beschreibung dieser Sendung das Wort „schön“ erwähnt.",
    "01bef0d820a457e0f96e39e0fe2aceca"
  ],
  [
    "In Europa scheinen Cluster von KMU in der Lage zu sein, Größen- und Größenvorteile zu erzielen und somit gemeinsam auf den globalen Märkten erfolgreich zu sein.",
    "baec38bc144fbf574c5f9ba4547fbdab"
  ],
  [
    "31 (g) legt dem UNHCR nahe, sich am Vorbereitungsprozess für das Internationale Jahr der Familie 1994 zu beteiligen, um die Bedeutung der Flüchtlingsfamilie als wichtige Unterstützungsstruktur für ihre am stärksten gefährdeten Mitglieder, insbesondere Flüchtlingskinder, einschließlich unbegleiteter Minderjähriger, hervorzuheben und Erleichterung der Familienzusammenführung, wenn festgestellt wird, dass dies im besten Interesse des Kindes liegt;",
    "da32a0438ff3c58ba1be71c393660431"
  ],
  [
    "In der Eröffnungsausgabe des Inter-Cities Fairs Cup belegte Birmingham die Spitze ihrer Gruppe und erreichte so das Halbfinale.",
    "781ea01d7b5a107a46df78037b1e477a"
  ],
  [
    "Sie macht eine Tanzroutine zu einem Disco-Song, der verrrryyyyyy HOT ist!!",
    "958824bcc556806dfd79653a89b470ca"
  ],
  [
    "US-Beamte haben Grund zu der Annahme, dass sie sich im Laufe der Zeit weniger Sorgen um die Region und ihre Probleme machen können.",
    "6f89eefa05bb7c81d22ee6e9534609a4"
  ],
  [
    "Aber jetzt steigen die Zinssätze für italienische und spanische Staatsanleihen wieder und liegen bei rund 6%.",
    "7d25f2cb2207390b26af474d1f40d146"
  ],
  [
    "Die in diesen Empfangsdiensten beschäftigten Beamten müssen ordnungsgemäß identifiziert sein und mit der Struktur und den Zuordnungen der betreffenden Abteilung vollständig vertraut sein, um Informationen bereitstellen und die betroffenen Personen an die entsprechende Abteilung weiterleiten zu können.",
    "5f00e6218d4daca066f712009aa27e2a"
  ],
  [
    "Darüber hinaus in den Codices Hiob 1:6 und Deuteronomium 32:8, wenn der Ausdruck „Engel Gottes“ anstelle der hebräischen Aussage „Söhne Gottes“ verwendet wird.",
    "2e24a717fa68b9897070de7c782b893c"
  ],
  [
    "Die Wahrheit selbst ist weitaus komplexer als diese einfachen Vergleiche, was sie auch haltbarer macht.",
    "25a8e440fb666215ae2f5eb95b75a823"
  ],
  [
    "Dieser Film beschreibt sicherlich ein wirklich schreckliches Ereignis.",
    "d2740c578548bf8fbeaa666ab50c4a5d"
  ],
  [
    "Ich hab es echt verpasst.",
    "74701f79ba1a6dccd42e4486d1ba29b4"
  ],
  [
    "Die meisten dieser Werkzeuge sind Nutztiere.",
    "d0b436acc09570a5ceddc8356b8c178b"
  ],
  [
    "Das seit dem Ende des Kalten Krieges herrschende neue Klima erleichterte die internationale Zusammenarbeit in einer Reihe von Bereichen, insbesondere in den Bereichen Information und Kommunikation.",
    "62554d159e9d5ad191163cfa1422e04c"
  ],
  [
    "Er war bekannt dafür, Polo, Cricket, Feldhockey und englisches Billard zu spielen.",
    "499895c4e5c0a1616b241444fea595c8"
  ],
  [
    "Ich hatte erwartet, dass das lustig wird und es war bestenfalls mittelmäßig, der einzige lustige Charakter ist, ob Sie es glauben oder nicht Andy Dick.",
    "32f83b2eaa724f4f0113e14436d1820f"
  ],
  [
    "ria würde die Mittel der syrischen Regierung zur Lieferung von Massenvernichtungswaffen sofort einschränken.",
    "dc9836087e49420fd4a2102a63e5873f"
  ],
  [
    "$ Vorübergehende Budgethilfe in abnehmendem Umfang für drei Jahre, vorbehaltlich der EU-Aufsicht über die Haushaltsausgaben.",
    "352d8a32010f521b5cb06ae258ab4bfc"
  ],
  [
    "Der Bau neuer Gesundheitszentren in den Lagern Far'a und Tulkarm und im Dorf Auja als Ersatz für unbefriedigende Räumlichkeiten und die Modernisierung der Gesundheitszentren in den Lagern Balata und Jalazone sowie in Jerusalem wurden abgeschlossen, und der Umbau und die Modernisierung des Krankenhauses Qalqilia waren Ende Juni 1994 in vollem Gange.",
    "bcf756e562f782bb25da952a61e4476a"
  ],
  [
    "Karen und ihr Freund Jerry ziehen in ihre neue Wohnung in Los Angeles.",
    "d81f7e81a8af01d509a74f3aca608b04"
  ],
  [
    "In Anbetracht der wichtigen Erklärung des Vertreters des derzeitigen Vorsitzenden der Versammlung der Staats- und Regierungschefs der Organisation für Afrikanische Einheit vor der Generalversammlung am 28. September 1993, 4/",
    "059f047018ec83355514c5f0549f4b3e"
  ],
  [
    "Jennifer, Jennifer, Jennifer... was zur Hölle ist mit dir passiert?",
    "ec738e8c478837e98a31847b71e083ef"
  ],
  [
    "Ich fürchte also, der Rezensent, der behauptete, Columbia habe den Humor verbessert, war völlig falsch, und seien wir ehrlich - die BBC-Sitcoms dieser Zeit haben alles übertroffen, was aus Amerika kam, zweifellos.",
    "d5dc14b389f6e5b7382d615cb34178aa"
  ],
  [
    "Sie spiegeln die sich ändernde Anlegerpsychologie wider, die schwer zu erkennen ist, und neue Informationen, die immer noch amorph und mehrdeutig sein können.",
    "f0438b5c013bbc36b9630e8eb7ef0c6b"
  ],
  [
    "Es wurde darauf hingewiesen, dass die derzeitige Praxis, sich auf den politischen Willen von Staaten zu verlassen, die über die erforderlichen finanziellen Möglichkeiten verfügen, um die wirtschaftliche Not der betroffenen Staaten zu mildern, unbefriedigend sei und dass systematischere Vorkehrungen in Betracht gezogen werden sollten.",
    "65148cf0a53fb771f68ce0363ea46462"
  ],
  [
    "dass der Präsident, falls die Umstände es erfordern, nach Rücksprache mit dem Exekutivsekretär einen anderen Ort festlegen kann.“",
    "5a0739e6238eae3c2ae5ebc5f2a9cf8d"
  ],
  [
    "Korchnoi ging mit vollem Punktevorsprung in die neunte Runde und zog seine letzten drei Spiele, um die 3000€ Goldmedaille zu holen.",
    "e76c692cb2039f93e5e59d23d2921169"
  ],
  [
    "Um zu verhindern, dass andere versuchen, Atommächte zu werden, was das Risiko einer nuklearen Konfrontation vervielfacht und verbreitet hätte, wurde in den 1960er Jahren der Nichtverbreitungsvertrag (NVV) formuliert.",
    "e64fbec5fdcd6437c091b1916401623a"
  ],
  [
    "Der vorübergehende Schutz bot die Möglichkeit, das ordentliche Asylverfahren für einen bestimmten Zeitraum auszusetzen, und sollte den Betroffenen Bildung und einen Versöhnungsprozess bieten, um sich auf ihre eventuelle Rückkehr in ihr Land und die Teilnahme am Wiederaufbau vorzubereiten.",
    "f60110761d078f71c1f91b9c911baddb"
  ],
  [
    "Seitdem wurden die Teams der westlichen Provinz als Basnahira North und Basnahira South bekannt.",
    "93401a3efa6b73fe803ed8a57f2f58e2"
  ],
  [
    "Ich denke, auf seltsame Weise verfehlt der Film irgendwie.",
    "86503844d8c04bcf1e7038823ae2a0ff"
  ],
  [
    "Ich will diesen Film nie wieder sehen! Ich warne dich davor, es dir nicht anzusehen, die Bilder werden dich noch lange verfolgen!",
    "fe12aff8039848a70236e505ee42018d"
  ],
  [
    "Ein sehr aufschlussreicher Psychothriller!",
    "ca293a92c1e2960552f38983cfb715e3"
  ],
  [
    "Legitimität ist in Bezug auf Anerkennung noch problematischer, was ein Gefühl von Gemeinschaft und Verbundenheit impliziert.",
    "f97dffdd370afed1a4f38cafafa2d20e"
  ],
  [
    "Drei ehemalige lateinamerikanische Präsidenten, Mexikos zweitreichster Mann, Ricardo Salinas, und der Oberste Gerichtshof von Argentinien, haben den Krieg gegen Drogen als offenkundiges Versagen kritisiert, das die Straßenpreise gesenkt, die Produktion angeheizt und schwache Staaten untergraben hat.",
    "abf130ef7fbe74ac805453956cd3693a"
  ],
  [
    "b) gegebenenfalls andere Anwendungen für HFCKW zu ermitteln, bei denen keine anderen umweltfreundlicheren Alternativen oder Technologien verfügbar sind, und",
    "1e5099dc33785568137dfd3da95a47c5"
  ],
  [
    "Der 12. Bezirk umfasste Clinton, Roseville, Southfield, St. Clair Shores, Warren und einen Teil von Sterling Heights.",
    "b738c3f40a2705e7141871d5ab5f63bc"
  ],
  [
    "Seine ersten paar Szenen betreffen andere Schauspieler, aber sobald er in Lilliput Schiffbruch erlitten hat, verbringt er den Rest des Films damit, über kniehohe Sets zu gehen und neben seinen animierten Kollegen zu spielen.",
    "ebe21476b669a338231c03e0edb2f334"
  ],
  [
    "Xavier, ein französischer Student, zieht mit sechs anderen Charakteren aus ganz Europa in eine Wohnung in Barcelona.",
    "22e30aa8360f61b37c040864c391cdad"
  ],
  [
    "Wir stehen dem uneingeschränkten Individualismus skeptisch gegenüber, weil wir uns der Sünden des Menschen bewusst sind, aber auch wegen unseres tiefen Bewusstseins für die historischen Mängel und Abweichungen in der deutschen Geschichte des 20. Jahrhunderts.",
    "895b8d4c2d19af94714f073bc6607448"
  ],
  [
    "Es sieht aus, als würde es ein Hinterwälder-Slasher sein, bei dem die Kamera Hunden folgt, die durch den Wald rennen.",
    "45195d3bf19c61732b812af46d648774"
  ],
  [
    "Der Dialog war peinlich und prätentiös, die Interaktion zwischen den Live-Schauspielern und dem CGI entsetzlich.",
    "335c0aa7b7aee5704d863a91cdd8e2ed"
  ],
  [
    "Ich dachte immer, mein Vater hätte ein zweites Leben und war gespannt auf die Entwicklung der 51 Birch Street, als ich mich hinsetzte und sie zum ersten Mal betrachtete.",
    "efb20f3524b0334adec1229b57f0e28e"
  ],
  [
    "stärkere Führung, Schaffung und Stärkung von Humankapital innerhalb der EU und weltweit und Verbesserung der Effizienz der eigenen politischen Maschinerie der EU.",
    "c81d59b4c46c73561585a3545536fd94"
  ],
  [
    "Als Energie-Supermacht kann Russland seine Staatskassen öffnen, um die Demütigung, die es seinen Bürgern durch die Fälschung der jüngsten Ergebnisse der Parlamentswahlen zugefügt hat, zumindest teilweise zu besänftigen.",
    "83f8910e4aa9402968c328e094941f7e"
  ],
  [
    "Wir begrüßen die einzigartige Gelegenheit, die sich durch das Ende des Kalten Krieges bietet, umfassende Initiativen zur nuklearen Abrüstung zu konzentrieren und zu entwickeln.",
    "62c31c55d58ef52dc5f142d5e0bcbf78"
  ],
  [
    "Allgemeiner befasst sich die Richtungsstatistik mit Beobachtungen an kompakten Riemannschen Mannigfaltigkeiten einschließlich der Stiefel-Mannigfaltigkeit.",
    "9e7c1f505011996d2b66139a7b61bd22"
  ],
  [
    "Diese Kontroverse drohte ein viel angekündigtes Gipfeltreffen zwischen zwei der großen Demokratien der Welt ins Scheitern zu bringen.",
    "4da928f8390950ffb492d53167b6a6ff"
  ],
  [
    "Darüber hinaus weisen einige Kritiker darauf hin, dass das Modell die Realität ignoriert, dass Frauen auch in heterosexuellen Beziehungen häusliche Gewalt ausüben können.",
    "8143d4e4b0e64f4a5a4d2dc4df8ceb7f"
  ],
  [
    "Das erste ist Open Water, das einfach KEINEN Sinn hatte.",
    "131d516eb9bf16a9376aa60a12e4e8aa"
  ],
  [
    "Insgesamt ist es ziemlich schlecht, mit schäbigen Spezialeffekten zu spielen und ich kann es trotzdem empfehlen - zum Spaß lachen.",
    "08760f77b0fb3f5a438a0675ac0cae0a"
  ],
  [
    "Es war der Beginn einer saisonlangen Fernsehmarketingkampagne, um die Vorzüge von Biokraftstoff an Amerikaner zu verkaufen.",
    "ceca7e006b68259413e8bf11a32da645"
  ],
  [
    "Schließlich unterschrieb er für die zyprische Seite APOP Kinyras.",
    "68afc5cf4e44030a95cf9e0beda02119"
  ],
  [
    "Nun, nun... Auch wenn Sie ein glühender Bewunderer von Langs Stummfilmen sind, ist dieser frühe Teil - der erste Teil einer zweiteiligen unvollendeten vierteiligen Serie (!) - lässt Sie Zweifel an Fritz' erzählerischen Fähigkeiten aufkommen.",
    "72972869c5d9516f29f1d63c7a261899"
  ],
  [
    "Da sie einen Barkeeper langsam in ein kriminelles Leben verführt, ist es schwierig, sich über einen der Charaktere wirklich Sorgen zu machen.",
    "094add4216fea6a57e26f31c48ca14d0"
  ],
  [
    "Die Geschichte von wahrer Freundschaft angesichts eines sehr realen Monsters ist eine Inspiration und ziemlich rührend. Schauen Sie sich diese auf jeden Fall an, aber vorbereitet mit Ihrem Kleenex - Sie werden sie brauchen!",
    "3811cc129c514bee8b46fce72081e2f9"
  ],
  [
    "Die Umstrukturierung der Rolle der türkischen Armee ist von entscheidender Bedeutung, aber wenn die Türkei die armenischen und kurdischen Öffnungen nicht durchsetzen kann, werden sich die innere Situation des Landes, seine Beziehungen zu den beiden Völkern sowie die Spannungen im Kaukasus zweifellos verschlechtern.",
    "a2b5e8aa423fc416a2077018721a73d6"
  ],
  [
    "Sie werden ergänzt durch technische Hilfe und Kreditvergabe, Zugang zu Land (in ländlichen Gebieten) und Unterstützung für menschenwürdige Siedlungen.",
    "0f21a04027d0178d69e8cf8eedeb1280"
  ],
  [
    "In der Verfassung über die Gilde heißt es teilweise: „Wir, die Künstler von Harlem, sind uns der Notwendigkeit bewusst, gemeinsam bei der Lösung der kulturellen, wirtschaftlichen, sozialen und beruflichen Probleme zu handeln, mit denen wir konfrontiert sind, und bilden hiermit eine Organisation, die als Harlem Artists Guild bekannt sein soll.“ Zu den Mitgliedern gehörten Romare Bearden, Gwendolyn Bennett, Aaron Douglas, Norman Lewis und einige andere; 1937 war die Mitgliederzahl auf etwa 90 angewachsen und die Gilde veranstaltete Ausstellungen mit Jacob Lawrence.",
    "c7e5b3e39feb5654ac6a9606c0027969"
  ],
  [
    "Dieser James Purefoy sieht genauso aus wie Thomas Jane! 4 von 10 Punkten.",
    "2fd4e6f5be577cbf1515736a9aa5f645"
  ],
  [
    "Dieser Film ist manchmal beängstigend, vielleicht nicht mehr als wenn ein nackter George Kennedy seiner Nuttenfreundin sagt, er wolle etwas mehr Zucker.",
    "db6774df2428d2c59fcf4d7941413d3d"
  ],
  [
    "Gule Gule ist nicht ohne Traurigkeit, aber das bietet einfach die gesamte Bandbreite an Emotionen und sorgt für ein kraftvolleres Erlebnis.",
    "a6ac434fa62f5bdc752067917fab69df"
  ],
  [
    "Aber die Idee der Vereinten Nationen als Einheit der Nationen bleibt in vielen Teilen der Welt und für viele auf der Welt bestehen.“",
    "0c2fb0f70b023382300d49e07018e1ad"
  ],
  [
    "Die Schwierigkeiten Brasiliens mit seiner Haushaltsreform schienen bis vor Kurzem, als (Mitte 1993) offenbar hart umkämpfte Verhandlungen begonnen hatten, die Sackgasse zu durchbrechen.",
    "d0e7ec755c55d2efebae88a879f7138c"
  ],
  [
    "Der steuerpflichtige Lohn in der Lohn- und Gehaltsabrechnung ist die Summe aller Einnahmen eines Arbeitnehmers, die für eine bestimmte Steuerart in Frage kommen.",
    "6e3ad612e3687b02b9ece0780afda149"
  ],
  [
    "In den 1980er Jahren mussten die Länder aufgrund von Anpassungsprogrammen ihre Ausgaben reduzieren, einschließlich der Ausgaben für Bildung, Gesundheit, Wasser, Landwirtschaft und andere Sektoren, die für arme Haushalte von Bedeutung sind.",
    "5780cecc235b3746017e60a2d3895ada"
  ],
  [
    "Weder die sowjetischen Erfahrungen in Afghanistan in den 1980er Jahren noch die heutige NATO bestätigen die Behauptung, dass die Anzahl der Truppen auf dem modernen Schlachtfeld am wichtigsten ist.",
    "1622547c15abe551f118b2c98b7ef7a7"
  ],
  [
    "Wenn Mantegna und Pantoliano irgendwo in Ihrem Film kein Lachen finden, sind Sie in Schwierigkeiten, aber die Faulheit des Films ist am auffälligsten in den Szenen, in denen Menschenmassen nicht bemerken, dass ein Baby auf dem Bürgersteig herumkrabbelt.",
    "361f9b28dc06b39422cf801073247e01"
  ],
  [
    "Hayworth ist der Star, aber Kelly behauptet den denkwürdigsten Moment des Films, während er leidenschaftlich mit seinem eigenen Spiegelbild tanzt.",
    "a659a703dfaf342ce049ca55228a35f7"
  ],
  [
    "Die Pflanzsaison 2008 kam und ging mit viel zu wenig zusätzlicher Hilfe für verarmte Kleinbauern.",
    "b3a909c48c7a7639434b72b217ce245b"
  ],
  [
    "Der Beratende Ausschuss wurde darüber informiert, dass neben der Erdstation in Addis Abeba auch eine Erdstation in Nairobi erforderlich sein würde, nicht nur, weil es in Nairobi eine Reihe von Büros der Vereinten Nationen gab, sondern auch, weil es in der Region an geeigneter Telekommunikationsinfrastruktur mangelte.",
    "de8c784775008c7cd7459becbb9cec73"
  ],
  [
    "Im Oktober 2010 bewertete The Cook Political Report das Rennen als „Lean Democratic“ und CQ Politics bewertete das Rennen als „wahrscheinlich demokratisch“.",
    "5db1665f97f67c897943610ef02afa18"
  ],
  [
    "Merkel kündigte in ihrer Antrittsrede im Bundestag an, dass ihre Regierung 2006 ein solches System einführen werde.",
    "f22e0d62a7874eb8add861864890a14b"
  ],
  [
    "Doch der Prozess gegen Oberst Juri Budanov in der Stadt Rostow-am-Don wegen Entführung, Vergewaltigung und m",
    "ebaff452e0575b91e9b7fa8e841c723e"
  ],
  [
    "Die derzeit laufenden Verhandlungen über die Erhaltung bestimmter Fischbestände müssen sorgfältig auf ihre Anwendbarkeit auf kleine Inselentwicklungsstaaten hin überwacht werden.",
    "d4ee378cc8baf2d6cc02aabbca5e2358"
  ],
  [
    "Die Sitzung, die abgehalten wird, ist von vielen Unsicherheiten geprägt, die mit dem Leben der Organisation und der internationalen Gemeinschaft im Allgemeinen zusammenhängen.",
    "9be45ba5d171bafeac1dc8151014fb38"
  ],
  [
    "Im September 1870 wurde sie Mitglied von Elias Howe Jr. Post #3 der Großen Armee der Republik in Bridgeport, Connecticut.",
    "d9e53c70c437eb0bedf101f7e962bcba"
  ],
  [
    "Machen Sie sich nicht einmal die Mühe, sich diese Zeitverschwendung anzusehen, wenn Sie einen Film über die Welt des Schönheitswettbewerbs wollen, dann schauen Sie sich stattdessen „Drop Dead Gorgeous“ an, es ist nur unendlich oft besser.",
    "aba8007965cf5ea369fbb1aa2ba1c698"
  ],
  [
    "Das Schauspiel variiert, wobei Cristina Marsillach eine schöne und einigermaßen sympathische, aber nie besonders animierte junge Opernperformerin spielt.",
    "557fe1a3767c1511280c06b967ff7301"
  ],
  [
    "PRINCETON — Am 1. Februar traf sich der Sicherheitsrat der Vereinten Nationen, um den Vorschlag der Arabischen Liga zur Beendigung der Gewalt in Syrien zu prüfen.",
    "d0492b7b29375df8e792475fb5ea7201"
  ],
  [
    "In der Frage der Leerstandsverwaltung behielt der Beratende Ausschuss seine Position bei, die er 1992 in Dokument A/47/7/Add.1 zum Ausdruck gebracht hatte.",
    "793a6a1089de74b3756a611cef9fa660"
  ],
  [
    "• Kabasalan",
    "feea27ebe20e3525b5b5fdbd08e6bb64"
  ],
  [
    "Man muss kein Einstein sein, um herauszufinden, auf welchen sich der Regisseur konzentriert hat.",
    "189546715ddfe2cbae2f7115dd15f11d"
  ],
  [
    "Dieser Film war furchtbar.",
    "2809f654f022d29cf81e78ab8b439874"
  ],
  [
    "Ich wünschte, Indien würde mehr solcher Filme herausbringen.",
    "db195d945476ce7e7ba95b149eebb2fd"
  ],
  [
    "Der Bericht mit dem Titel „Post-Partisan Power“ argumentiert umfassend und überzeugend, dass die US-Regierung rund 25 Milliarden US-Dollar pro Jahr (etwa 0,2% des amerikanischen BIP) in kohlenstoffarme militärische Beschaffung, F&E und ein neues Netzwerk von Innovationszentren zwischen Universitäten und Privatsektoren investieren sollte, um eine „Energie“ zu schaffen Revolution.“",
    "552e4df12160ebe38829330dce919164"
  ],
  [
    "Neun Länder verfügen bereits über Atomwaffen, und es wäre naiv anzunehmen, dass andere, insbesondere in Konfliktregionen, nicht versuchen werden, an sie heranzukommen.",
    "d20bad07a1db40bfe905eda6c42e8689"
  ],
  [
    "Hand mit der Anerkennung des Rechts der Palästinensischen Befreiungsorganisation, in dieser Konferenz direkt und gleichberechtigt im Namen ihres Volkes zu verhandeln.",
    "374e6d6098a06d147ffad2fe13ab1e47"
  ],
  [
    "Sie war Teil des Präsidententickets von Pedro Castillo, das bei der Stichwahl siegreich war.",
    "4aafbe244115e536e5427cf21bd46f12"
  ],
  [
    "Dieser Film gehört zu „Plan 9\" und vielen anderen als ziemlich unterhaltsame, alberne Ablenkung.",
    "03ddeecc2bde69357447fe7e6e5b6c22"
  ],
  [
    "ich habe es getan und meine 10$ für das Ticket verschwendet!",
    "be6e075111283154387f3e9feba324ef"
  ],
  [
    "Nach diesen theoretischen Gleichgewichtsraten des IWF ist der Euro grob falsch ausgerichtet: 30% unterbewertet gegenüber dem Dollar, 18% gegenüber dem Yen!\n—",
    "f0b2fa3b7e546663078d70cc054f48ba"
  ],
  [
    "Reymert ist eine Geisterstadt im Pinal County, Arizona, Vereinigte Staaten.",
    "70463b3b4ed0f3e4408c6b684bf457be"
  ],
  [
    "Der Film ist jedoch ein großes Durcheinander mit einer unwahrscheinlichen Geschichte, die nicht aufhören kann, Wendungen zu setzen.",
    "dcaf07bffd3e48de7ec9d4bebd227e93"
  ],
  [
    "ich finde diesen Film nicht wirklich lustig oder künstlerisch oder dramatisch oder so, ich fand ihn dämlich und reine Zeitverschwendung (D-F+)",
    "2e14bcc9d65dc16653b0cd66c60334b4"
  ],
  [
    "Wir haben 50 Milliarden US-Dollar für die Erforschung umweltfreundlicherer Technologien bereitgestellt, sodass nur 750 Milliarden US-Dollar von den wirtschaftlichen Kosten der Anpassung und Schadensbegrenzung absorbiert werden konnten.",
    "fab11706678d145c9d16defc20f46278"
  ],
  [
    "nt war eher bereit, nordamerikanische Fragen auf bilateraler Basis anzugehen als in einem trinationalen Kontext. Darüber hinaus beschäftigen sich die Kanadier mit den Folgen und Folgen von SARS und Rinderwahnsinn und erwarten im nächsten Jahr eine neue Regierung.",
    "ffbd93b9ad202b022b2e13d91f659cde"
  ],
  [
    "Sie befinden sich derzeit in der Pilotphase und werden vom Ministerium und der Universität von Chile laufend zentral überwacht und unterstützt.",
    "e8d1360638d90f83df2d129836aab9bd"
  ],
  [
    "Das Band ist 40 mm breit und rot-weiß-rot mit blauen Rändern.",
    "8f264da4259da09708d75cff952d676c"
  ],
  [
    "Der Film war gut gedreht, gut inszeniert, aber vielleicht hat das Casting es in gewisser Weise im Stich gelassen.",
    "4866069e979d5892deb3a7787261b8c3"
  ],
  [
    "Die Geschichte war gut geplottet und für sich genommen interessant.",
    "db75027b25ff42f15e595b9758810ba1"
  ],
  [
    "In mehreren europäischen Ländern füllten die Regierungen, unterstützt durch niedrige Zinssätze, die Lücke, die durch die verzögerte Produktivität entstanden war.",
    "72745f1e596f77e5d1bbb6298efc97d9"
  ],
  [
    "1981 zog er nach New York City, wo er der Circle Repertory Company beitrat, um Lanford Wilsons Talley and Son zu produzieren.",
    "a64fa3a9aea3ad9bbbd7603715bc7181"
  ],
  [
    "In dieser „fundamentalen“ Erzählung war das BIP der Industrieländer vor der Krise nicht nachhaltig, unterstützt durch Kreditaufnahme und unproduktive Arbeitsjobs.",
    "5ecf91bb23489a6d6769f06104448af7"
  ],
  [
    "In Bezug auf die Gründe, warum Frauen sich für eine Teilzeitbeschäftigung entschieden hätten, antwortete die Vertreterin, dass die Belastung durch häusliche Pflichten nur einer der Gründe sei, obwohl es offensichtlich sei, dass Frauen einen weitaus größeren Teil der Haushaltsaufgaben übernahmen.",
    "3e982dae8dcec8ab733d9b86901daf19"
  ],
  [
    "Im Juli 2015 veröffentlichte Indiana eine EP mit dem Titel State of Play, die ihren Track „Blind as I Am“ neben Coverversionen von George Michaels „Careless Whisper“, Dolly Partons „Jolene“ und Blu Cantrells „Breathe“ enthält.",
    "a44fef3b30ac11f84adc0cdc54016ed4"
  ],
  [
    "Ich liebe Horrorfilme wirklich und versuche jedem, den ich sehe, so viel Anerkennung (oder manchmal auch mehr) wie möglich zu geben, aber das ist wirklich der richtige Weg... die meisten Darsteller waren sehr sympathisch, aber kaum einer von ihnen konnte überhaupt spielen - aber dann denken Sie wieder über das Schreiben/den Dialog dieses Chaos nach... ein gutes Make-up aber absolut lächerliche Spezialeffekte.",
    "6ae01643f09b833ee9b4cf9a3cb68994"
  ],
  [
    "Michael Caine erfährt seine bisher demütigendste Leistung (obwohl er sich später mit Jaws 4 auf der Straße übertrumpft).",
    "16f60b26a4855c9a4869a773692df4b8"
  ],
  [
    "Einige Mitglieder des EZB-Rats fühlen sich unwohl darüber, dass die Zinssätze der Eurozone so lange (mehr als zwei Jahre) mit 2% so niedrig geblieben sind.",
    "fb06ad29d65981a645bb02f534fd3f06"
  ],
  [
    "In diesen Tagen kann ich das anscheinend nicht wieder in Ordnung bringen",
    "0d96831d3b94f1d4684437cf3fa1d4f2"
  ],
  [
    "Olivenöl mit einem Ölsäuregehalt von unter 1% wird als „Extra“ eingestuft",
    "7beb711bba5b0d42e78f8112df9c3ae8"
  ],
  [
    "Dieses dritte „T“ -Wort bezieht sich auf Brackwasserschildkröten, insbesondere eine der Gattung Malaclemys im Osten der Vereinigten Staaten",
    "3e2fa76578d8ca3203f95c21bf2b52d8"
  ],
  [
    "Sie ist rausgegangen und hat mich gekauft",
    "32b068326a6aaf03bd7e56f574986eab"
  ],
  [
    "Name aus dem 17. Jahrhundert für die Krankheit, die heute als Sydenham's Chorea bekannt ist",
    "c93b28857ec2592782d235ecaaeda0ee"
  ],
  [
    "Deine Hand führt mich",
    "839956b6465ed289a16bb334ca8bcd59"
  ],
  [
    "Halte mich dicht unter die Decke, küss mich, Junge, und mach mich verrückt...",
    "f634e06c2c0b685ff72d88cd3d5d99a3"
  ],
  [
    "Versuchen Sie, sich nicht zu sehr auf Ähnlichkeiten zwischen Ihnen und einem Ex-Ehepartner einzulassen.",
    "6e8f639b57160a71e7da0064bd366a64"
  ],
  [
    "viele von Ihnen ohne zusätzliche Proding.",
    "93c3b4448ab39b940fc33840e5d4e477"
  ],
  [
    "So ist es einfach",
    "2b464cf53213d394d81091c847767fde"
  ],
  [
    "Küss ihren Hals und die Seiten ihres Gesichts.",
    "5c22597ac90441ba7c56e6ec4e0d659c"
  ],
  [
    "Weil ich nicht so viel Geld habe",
    "405f088c384ae7cd0352fb2d7ca10fd9"
  ],
  [
    "Zeig ihr, wie glücklich sie mit dir sein würde und sieh dann, wie viel glücklicher du mit ihr bist.",
    "515c6f17b1f61f196cd6da8399a41c67"
  ],
  [
    "Wenn sie in dein Auto steigt, mach ihr die Tür auf.",
    "c57e1109e486e5b939246197ed672623"
  ],
  [
    "Ich habe die Adresse zu Hause und kann Sie damit anrufen, aber im Grunde gehe ich auf die 12th Ave nach Osten, biege rechts in die (glaube ich) 8th Street ab und biege dann links in die (ich glaube) 24th Ave ab (an dieser Ecke gibt es ein asiatisches Restaurant) und dann ist es oben auf der rechten Seite.",
    "49898d7530b760d8a87fdd49f74f35fb"
  ],
  [
    "Und das erklärt die Tränen, die ich gut in deinen Augen sehe.",
    "5b772b38c4e49a932669a67e6473f652"
  ],
  [
    "Der größte Teil eines Wassermoleküls ist ein Atom dieses Elements, das negativ geladen ist.",
    "b8b91f2a14e556fae53346dd42bd5a3b"
  ],
  [
    "Gehen Sie langsam mit dem Pferd.",
    "c32ca2aa12a73e8701d3fa2fc50f8118"
  ],
  [
    "Mein Herz, ich wette auf dich, wenn ich nur deine Nummer kriege",
    "3e00ba855b2152396a681fd914d7e9cb"
  ],
  [
    "Erzähle deine Szene.",
    "931704cf178b11155d2ffb1d35ef3734"
  ],
  [
    "Und die Stimme, die ich höre, fällt auf mein Ohr",
    "402c637927befbb517f2444c9a6b644b"
  ],
  [
    "Die Frage nach ihrer Nummer ist lediglich eine Möglichkeit, in engerem Kontakt mit ihr zu bleiben, um hoffentlich in Zukunft eine Beziehung aufzubauen.",
    "08e8ef7bbac634753298fd0080653c08"
  ],
  [
    "Das ist aber okay!",
    "a8cb0bba6fa412ea8b8f8559c393a1b6"
  ],
  [
    "Was soll ich anziehen",
    "b11ac45c08cb2fa33032d0fe16129508"
  ],
  [
    "Und wollte keinen Teil von Forever",
    "76f7654c34c29598ff01183256f54233"
  ],
  [
    "Was ist meins, gehört dir, das ist amerikanisches Recht",
    "d5a05e1228cd2bc1b0178daf6345ddb0"
  ],
  [
    "Die Beziehung von Zwillingsmädchen; oder ein Wimple für eine Nonne",
    "809c00ef4518d95b07bf851efefa419d"
  ],
  [
    "Aber jetzt ist er um ihren Finger gewickelt",
    "5977e635b0fa8528c13892b9841dafa7"
  ],
  [
    "Und er denkt, dass er Glück haben wird",
    "34a1475d20fb95b0f29f28afdc041ac2"
  ],
  [
    "Dieser Spacehero wurde von Philip Francis Nowlan in der Geschichte „Armageddon 2419 A.D.“ von 1928 geschaffen.",
    "f25e47b0698bf9ac674e1714f36065b2"
  ],
  [
    "Barrierefreie Bereiche — Die neuen Karten ermöglichen UBS-W-Mitarbeitern den Zugang zu:",
    "c07d36ddfa9f33a91a3d6c8ca5b40c2f"
  ],
  [
    "Watson sagte, Dynegy habe den Deal durch Worst-Case-Szenarien geführt und kam zu dem Schluss, dass dies geschäftlich sinnvoll sei. ",
    "d2918c34b23747d50f431a9e8d426733"
  ],
  [
    "Oh, Baby, sieh uns an,",
    "c0eb2dd8bde936af723ca6a65b80a7bf"
  ],
  [
    "In der Mitte deines Herzens, oh Kleopatra ist die einzige, die du geliebt hast",
    "74e33819efbe03ef803c1335ed5ee93e"
  ],
  [
    "Sie wissen nicht, was Sie sagen sollen?",
    "8fef73adfbff8075ff463916fdf76779"
  ],
  [
    "Der Deal bewertete die Enron-Aktie auf 10,41 USD. ",
    "5d8e3e7364bbf2812ff87df4f2a3f5aa"
  ],
  [
    "Denn in letzter Zeit bin ich alleine aufgewacht",
    "b7fae5f505f6b6e3785907d5733e2879"
  ],
  [
    "Die Aktie von Enron fiel in den Wochen vor dem Deal um fast 80 Prozent, da Enron sagte, sie habe ihre Gewinne seit 1997 um fast 600 Millionen US-Dollar übertrieben und mehrere Top-Führungskräfte verdrängt. ",
    "6012d52962dec94182d5d50a9e96e691"
  ],
  [
    "Der westgotische König Alarich II wurde in der 507 Schlacht von Vouille gegen Clovis I, König dieser Gruppe, getötet",
    "71e07ec1b3a72f9648f1806797836bad"
  ],
  [
    "Oh, oh, es fühlt sich wirklich wie ein Traum an",
    "0cbd151cff759ea745b245f9df19751c"
  ],
  [
    "Geschützt vor dem Sturm, der gerade tobt",
    "4a54faaf6c6e20d4d11cdaa7ea9adf48"
  ],
  [
    "Ich bin endlich den höchsten Berg bestiegen",
    "1d8a2886c42df551c05fdfcbe3259c3e"
  ],
  [
    "Lerne neue Leute kennen.",
    "33cc113998a2de9b98b9ed28f4c4065f"
  ],
  [
    "``Aber Sie müssen auch bedenken, dass wir vor 12 Jahren nicht im Großhandel (Handel) tätig waren. ",
    "d42ca687a09dfa1209e6f09b54d2994d"
  ],
  [
    "Aber wenn nicht, bleiben Sie aktiv mit kleineren Dingen: Gehen Sie mit dem Hund spazieren, spielen Sie Tennis oder gehen Sie schwimmen.",
    "e168bf78e0cce1c2f860108fb65582aa"
  ],
  [
    "Die 600 Pfund schwere Kuh, die Sarah Pratt jedes Jahr für die Iowa State Fair herstellt, wird aus diesem Milchprodukt hergestellt",
    "ce1a6f23935d99928e34b366cda53004"
  ],
  [
    "Zu diesem Zeitpunkt haben Sie beide deutlich gemacht, was Sie wollen.",
    "27a3b7897de1be3a4ce183b0e04ba887"
  ],
  [
    "Eine Tasche voller Teig",
    "5b0eaaf242b4be54f573f2a86c582ec3"
  ],
  [
    "Habe eine offene und ehrliche Kommunikation.",
    "2d59c15ebf9610137557efd474456183"
  ],
  [
    "Den Sonnenaufgang von einem Berggipfel aus gesehen",
    "78b900725f4f5aaae546b7cef410ca97"
  ],
  [
    "Du siehst irgendwie blass aus ist alles in Ordnung",
    "c07ef20b18aa34924a2fea0481405e84"
  ],
  [
    "Es wird als „Garden State“ bezeichnet und ist führend in den USA bei Sondermülldeponien",
    "c8d62b26bdf9703329c931fac3cd7721"
  ],
  [
    "Male es in Schwarz",
    "44fa287048192a21af1f0174ec921f5f"
  ],
  [
    "Ich möchte die Auswirkungen nicht minimieren. ",
    "e66602ec515e90f32d8e0f489e0b4a10"
  ],
  [
    "Viele Mädchen können das Gespräch dominieren, also lass ihn das Reden übernehmen, anstatt das zu tun.",
    "f9bc58c7eab26477bfe844959b7862aa"
  ],
  [
    "Mädchen, vielleicht müssen wir etwas Zeit verbringen, weil du mich in Schwung gebracht hast",
    "9bdb4c46d7994a6f541ae9c0cc15d174"
  ],
  [
    "Und wenn Sie mit den beiden allein sind, unterbrechen Sie ihre physische Nähe, indem Sie sich zwischen sie stellen.",
    "78aaa71f93ed750a582a673ae2e8d0c2"
  ],
  [
    "Denn wenn er das nächste Mal schummelt",
    "1b451ae5bc400a4444fa703b2c575d03"
  ],
  [
    "Ich sehe es kommen und kann mir nicht helfen",
    "ed85ba9ed7dd18a0688f99e41a675784"
  ],
  [
    "Sie weiß nicht, wie sehr ich sie brauche",
    "95f375f8644039f3a1c25f4c279e1f93"
  ],
  [
    "Dadurch wurde der Spread — der Gewinn, den ein Händler durch den Kauf von Enron und den Verkauf von Dynegy unter der Annahme erzielen konnte, dass der Deal abgeschlossen wird — auf 28 Prozent ausgeweitet. ",
    "a46c607db3a62167367b708a468785ee"
  ],
  [
    "1811 begannen die Arbeiten an der 1. Nationalstraße, der Cumberland Road, zwischen Illinois und Cumberland in diesem Bundesstaat",
    "ebf8e06e8ffabe4a471754c0d6cf17a3"
  ],
  [
    "Ändere den Zeitplan deines Pferdes.",
    "642392625273580c4aa91fff909c7440"
  ],
  [
    "Gehen Sie Wildwasser-Rafting.",
    "4e477f2d74f08bcba46beb85f170692f"
  ],
  [
    "Dieser „Seinfeld“ -Figur beschrieb sich selbst als „kleinen, stämmigen, langsam witzigen Glatzkopf“",
    "7b6308d017509fb7895dc8eb903853b3"
  ],
  [
    "Wie wäre es mit einer kleinen Testfahrt?",
    "3387153c5d649300a8f7941b9c9ee4ec"
  ],
  [
    "SPRGS wird der Aristokrat des Gemüses genannt",
    "44408551bb0ca999a1ebb68d8a87712f"
  ],
  [
    "Mit einer Hochschulausbildung",
    "88d2fde48dee686458751ef8256ba9e5"
  ],
  [
    "Rick Causey hat eine Stunde dieser Konferenz für ein „Open Forum“ reserviert, in dem wir diskutieren wollen, was auch immer Sie, die Global Accounting Leadership, diskutieren möchten.",
    "ab5e144746c745ddbb8f529ae6bad7a3"
  ],
  [
    "Sag, wie du geküsst werden willst.",
    "7f0b4ed4fa8966a002a79827a56dd7a8"
  ],
  [
    "Ich war müde, konnte aber nicht wieder einschlafen und fühlte mich nicht entspannt, wie ich es normalerweise nach einer Yoga-Praxis tue.",
    "b7334fd91c1203da7d7fa725db82a64e"
  ],
  [
    "Berücksichtigen Sie mögliche soziale Konsequenzen.",
    "814ce9085832e66b76cc53671ff21d7c"
  ],
  [
    "16, als das Unternehmen einen Verlust von 35 Millionen US-Dollar und eine Reduzierung des Eigenkapitals in Höhe von 1,2 Milliarden US-Dollar im Zusammenhang mit Geschäftsbeziehungen mit Investmentpartnerschaften, die von seinem damaligen Finanzvorstand geführt wurden, meldete. ",
    "b9a0f610b82f255ea44c2b4bccf63c51"
  ],
  [
    "Sei höflich zu ihren Eltern, ihren Freunden, der Kellnerin, ihren Altersgenossen, völlig Fremden...",
    "4dddd18c150f5ec6809dd9a003a4020d"
  ],
  [
    "In Cambridge bekam Charles seine Universitätsfarben in diesem Sport",
    "3e47973e87d549779b70b97e81839e0c"
  ],
  [
    "Offred ist diese Titelfigur, deren „Geschichte“ in einem Roman von Margaret Atwood erzählt wird",
    "03cf2f369f9e6cc67b8ebd178859f82d"
  ],
  [
    "„Selbst im schlimmsten Fall gibt es hier einen erheblichen wirtschaftlichen Wert“, sagte Watson. ",
    "ac4be2a29dedab0ef5bdd05c24e54558"
  ],
  [
    "Es kann berauschend sein, sich direkt durch die verschiedenen Teile einer Beziehung zu stürzen, Es kann aber auch dazu führen, dass die Dinge früher ihren Lauf nehmen oder zu überwältigend werden.",
    "5c8a74cef55c37d838c9899faa0e3f19"
  ],
  [
    "Die amerikanische Ausgabe ihres „Dog Training My Way“ wurde 1972 veröffentlicht",
    "727ffc7f3bcc2250bf5826bb2603d1c0"
  ],
  [
    "Ist so süß, dass die Vögel ihren Gesang vertuschen",
    "8a5d7aa6b987f34bdda8f033f168b1d9"
  ],
  [
    "Patriotisches Lied, dessen vierte Strophe die Zeile „Und das ist unser Motto: 'In Gott ist unser Vertrauen'“ enthält",
    "936687d30e8aea72438aa30f7cc207dd"
  ],
  [
    "Stelle sicher, dass dein Freund Teil von allem ist.",
    "dcc07fcb2fefe4fd2f8ed4db7fd8cc37"
  ],
  [
    "Auch wenn ich es dir nicht die ganze Zeit erzähle",
    "f705268e780b490d91acc9c8a951b660"
  ],
  [
    "Oder du siehst mich an und lächelst",
    "9d0f391f1af78a60a9c1157c87758602"
  ],
  [
    "Laut Thomson Financial/First Call erwarteten Analysten, dass Dynegy im nächsten Jahr 2,57 USD pro Aktie verdienen würde.",
    "00bd5813aea1dc8255b9290fba5dbec5"
  ],
  [
    "Ich werde eine Kopie der Bewertung für Ihre Unterlagen und die anschließende Prüfung zur Verfügung stellen, sofern verfügbar. ",
    "239b247282926d673858dac7a89ad0b2"
  ],
  [
    "Ich bin nicht du, das wäre katastrophal",
    "eec9dcf708954ca8e270af149e0947e4"
  ],
  [
    "Stellen Sie Ihre skurrile Persönlichkeit zur Schau.",
    "7c756b64c34f306dc87b52c1da173732"
  ],
  [
    "Der Deal, so Dynegy, werde den derzeitigen Dynegy-Aktionären 90 Cent zu 95 Cent pro Aktie hinzufügen. ",
    "2eaa80fb2562e9f2e7a9b8b4a5e41613"
  ],
  [
    "Schließlich habe ich erwähnt, dass wenn",
    "f8de1436e700930fe42c16666f424f6d"
  ],
  [
    "Wenn du jemanden brauchst, der dich festhält",
    "92b3cd55cd2a48c8585a547952d6b420"
  ],
  [
    "Jason Walker",
    "99979a420a1c84ef3256f298354b5718"
  ],
  [
    "Nun, ich bin bei meinem letzten Dollar, aber das ist mir eigentlich egal. ",
    "0bb9b60943135bbe3c97c28b991b24c5"
  ],
  [
    "Überwinde vergangene Verletzungen.",
    "8920249c2a28361ebfbfe78dd26989cc"
  ],
  [
    "Diese 3-Buchstaben-Abkürzung kann für Paket oder Parken stehen",
    "725b823b2139c3cc6f8d9fdf3b153af1"
  ],
  [
    "Seien Sie ruhig, wenn Sie Ihr Unbehagen vermitteln.",
    "65c808aa6ef653cd96eab8d5a0e0a08f"
  ],
  [
    "Reibung verleiht einem auf Wolle geriebenen Ballon eine statische Ladung, indem sie diese subatomaren Partikel überträgt",
    "d0e104dc7ed45016caec7525d47cc65a"
  ],
  [
    "„Wir erwarten nicht, dass wir etwas Materielles finden“, sagte er und fügte hinzu, dass das Kernenergiegeschäft von Enron „sehr, sehr stark“ sei. ",
    "9fb7732265558f156f825be42fa59a4c"
  ],
  [
    "Du verbrauchst und wirfst weg, ",
    "126f80f54decedee89b46bf872f3ed40"
  ],
  [
    "Ist das richtig?  ",
    "5d13d015899aadf5b5ca6173f6354afb"
  ],
  [
    "Der Junge, der die Offiziere auf einem Schiff bedient, oder eine Filmrolle von 1994 für Chris Elliott",
    "0dc69a1372a7a5b86544c52b6e76faf2"
  ],
  [
    "Zusätzlich zur Genehmigung durch die Securities and Exchange Commission muss der Deal von der Federal genehmigt werden",
    "f98ca4e03803d3f761201edcd6829196"
  ],
  [
    "Fühle dich nah, wie du es von mir wolltest",
    "7aca55327d1dcd97811cdfcdf9cd2bb9"
  ],
  [
    "Mein Freund und ich waren mitten in einer wirklich heftigen Diskussion, als du",
    "f4d9e93b04a2701a43b5fddc86af5c73"
  ],
  [
    "Ich warte vielleicht noch einen Tag",
    "22d6c71b763c55b189c2553a822c2d13"
  ],
  [
    "Ich bin zum Markt für alle PJM-Trades geworden, sowohl in als auch außerhalb der Spitzenzeiten.",
    "88d7c137d8caa7ecbaa67b44a9e78020"
  ],
  [
    "„Sei nicht neidisch gegen böse Menschen, und du willst auch nicht mit ihnen zusammen sein. Denn ihr Herz studiert Zerstörung“",
    "94bd715ef427066b36bdab35e0fa2581"
  ],
  [
    "Versuche ihr zu helfen und lächle sie immer an.",
    "7a8b86187ddd37e413561425dd88cb6e"
  ],
  [
    "Im Herrn oben",
    "59f4a238d64305603cc8bcf21ab4b588"
  ],
  [
    "Dachte ich bräuchte keine Schuhe an den Füßen",
    "a2d25e7d9521d434c9ac906fbaa81f6e"
  ],
  [
    "Dieser Schauspieler, der am besten dafür bekannt ist, Mr. Mooney in „The Lucy Show“ zu spielen, verstarb 1995",
    "9e75c6b4f7e5672a12baccc6616a4f4f"
  ],
  [
    "Ein paar schlechte Didos, die im Wind davonfahren und",
    "cf0aaad4fe95c165d23c76474a58a53f"
  ],
  [
    "Arbeite an deinem Selbstwertgefühl.",
    "bf7d9fc4af24c286d9fbc9c3498abc9f"
  ],
  [
    "Es folgt „Wenn in Rom...“",
    "d2f702410f56c52350214a9856f04027"
  ],
  [
    "Der zweitgrößte Planet im Sonnensystem",
    "3153101200ff6e73dde650175deeb013"
  ],
  [
    "Und ich muss gestehen, es sah ziemlich scharf aus.",
    "c77a73bb2815de2e03b8a5bc6ae0d354"
  ],
  [
    "Das hat mir meine Mama erzählt und genau wie diese Kinder habe ich es nicht getan",
    "537bad6848626129782a29cfacd2d3ba"
  ],
  [
    "Einige Starts, die bessere Endungen hatten",
    "a93c9ce08c6c4c43ea1252da12b6a6bd"
  ],
  [
    "Alle Mitarbeiter in diesen Kategorien sollten teilnehmen",
    "b19c1a20cf616a3134fe0006b3db85d1"
  ],
  [
    "Alle 3 Staffeln dieser Show mit Jason Bateman, der versucht, die Familie Bluth zusammenzuhalten",
    "9dd62b8d593cb740fc88503dea55e5f8"
  ],
  [
    "Draußen auf der Welt stehen",
    "948f628d3d6555d7e57809f807e38c6a"
  ],
  [
    "Obwohl Connecticut nicht für seine Weingüter bekannt ist, hat es 3 dieser Pflanzen auf seinem Staatssiegel",
    "deef66a6e565d016aba18d3d5f01a64f"
  ],
  [
    "Ich weiß, dass du mich höher bringen wirst",
    "7e0c0be99baf01529f0a70f9888f7937"
  ],
  [
    "Ja, in drei Minuten werden wir die Wahrheit erfahren.",
    "ad29a97eb0275bfd26c931c6ed2a47e7"
  ],
  [
    "Cel 011-52-987-63115",
    "8bf442f8b850ada4db02758f404d7a19"
  ],
  [
    "Und für eine Weile haben wir beide versucht, in Kontakt zu bleiben",
    "a2d00b7a382ff28006ab6719b6a6718c"
  ],
  [
    "Endlich richten sich die Sterne aus...",
    "d441150a756ec6510155facba363139e"
  ],
  [
    "Er ist der erste afroamerikanische Gouverneur von New York und der erste, der rechtlich blind ist",
    "576e9d3981af7595222b45e871bfc480"
  ],
  [
    "Bei 55 MPG könnten Sie mit etwa 5 Gallonen von L.A. nach Vegas kommen und einen Prius von dieser Firma fahren",
    "458e57a62f2893442fa4f82cc31287ed"
  ],
  [
    "Das vermeintliche Schwert dieses Herrschers aus dem 8. und 9. Jahrhundert, Joyeuse, wird im Louvre aufbewahrt",
    "eb6beba521fb74261875fee08d714cf5"
  ],
  [
    "„Clair de Lune“, der 3. Satz der „Suite Bergamasque“ dieses französischen Komponisten, wird oft separat gespielt",
    "a2c61833ca8bed9bba6da27c2ede97f3"
  ],
  [
    "Mir ist scheißegal (was?!)",
    "f8ab98e7bf55eee848f399711fcf3c13"
  ],
  [
    "Diese „Boys“, die während ihres Fotoshootings in Orlando in einen See gesprungen waren, hatten 1998 den Wet-Look auf einem Cover",
    "bf41376960fd15ac9a7f128f6d7f101e"
  ],
  [
    "Kommunizieren Sie Offenheit, indem Sie lächeln, Kopfhörer abnehmen, mit Menschen in Ihrer Umgebung sprechen, Fremde anlächeln und lachen, wenn Sie Lust dazu haben.",
    "c0edee0d948ce48c199c49fa523af077"
  ],
  [
    "Ich habe durch die Weinrebe gehört, dass dieser Sänger mit „Let's Get It On“ einen Hit hatte",
    "81adc3b2b38131968f52b83f1e332f14"
  ],
  [
    "Wenn die Dinge nicht so laufen wie ich",
    "8c2f35c94bdcb72a61875f7fbb23b012"
  ],
  [
    "Mach was du willst",
    "e52054da6f634569ddcb1f13cd8f14ab"
  ],
  [
    "Wenn ich dich zweimal fragen und dich bitte schön anflehe?“",
    "658f5688b0a796c019bb87f31441bcf5"
  ],
  [
    "Erwarte nicht, einfach raufzugehen, nach einer Nummer zu fragen und zu gehen.",
    "bf2b7a7703dd737eb6a6cec1c9d867ad"
  ],
  [
    "Auch wenn Sie sich selbst nicht für eine lustige Person halten, können Sie dennoch spielerisch sein, indem Sie im Gespräch übertreiben.",
    "fd5e636c9df55a8700da58a48f037674"
  ],
  [
    "Die Enron-Aktie war in den Wochen vor der Transaktion um mehr als 80% gefallen, da das Unternehmen mehr als 1 Milliarde US-Dollar an Abschreibungen wegen fehlgeschlagener Investitionen verzeichnete und gezwungen war, seine Gewinne aus dem Jahr 1997 neu anzugeben, da es die Ergebnisse einiger seiner Partnerschaften nicht ordnungsgemäß bilanzierte. ",
    "02dd3c55d250a9b68063c7d183b3dec1"
  ],
  [
    "Watson sagte am Freitag, dass er und Lay kein Abfindungspaket besprochen hätten. ",
    "30be0f5c8b29ea1a51af0e3157394089"
  ],
  [
    "Ich würde lieber ein blindes Mädchen lieben",
    "f809867e86acc863af5de60833d608c6"
  ],
  [
    "Entschuldigen Sie sich.“ , Wie man einen Kuss abweigert2,“ Versuche nicht auf suggestive Weise zu flirten.",
    "3414edef043a3a2d76a338160a36e554"
  ],
  [
    "Danke, aber nimm dir Zeit... Und das echte auflisten...",
    "1d3239b7dabe46d1234e2aad2a2f6151"
  ],
  [
    "Dies wäre auch ein guter Zeitpunkt, um ihr zu zeigen, wie klug Sie sind.",
    "14dd1b2d08d757be4c9538860aa9401d"
  ],
  [
    "Dann bring sie raus zum Tasty-Freeze.",
    "c30d42d72007e63ab130e0671bc92187"
  ],
  [
    "Der Aufruf begann damit, dass Watson, Bergstrom und Whalley aus vorbereiteten Erklärungen lasen.",
    "7e997b8877799bfa7209147f01919c63"
  ],
  [
    "Hier sind ein paar Tipps:",
    "3829401d8764dfceea20c8f6c3a479db"
  ],
  [
    "Komm Sonnenaufgang, schätze ich werde diese Stadt auschecken und im Stich lassen",
    "a7c8f4a520161287cc6b1da5529d6ca2"
  ],
  [
    "Die ehemalige Joyce Penelope Wilhelmina Frankenberg, auch die ehemalige „Dr. Quinn, Medicine Woman“, trägt diesen Namen",
    "dbaf225df637344c40951f071308f3e5"
  ],
  [
    "Die Worte, die ich beim ersten Mal nie sagen konnte",
    "857aa8e27f1af2cbc4ca5724fa373b77"
  ],
  [
    "Passen Sie die Länge ihrer Antwort an.",
    "43d16383d1c3fa24e86e910fa375bdd7"
  ],
  [
    "Ludwig Prandtl, Experte für Windkanal- und Flügeldesign, wird „Der Vater“ dieses Luftfahrtbereichs genannt",
    "6f7e3074b2ded212784ff876a280c52e"
  ],
  [
    "Oh, oh, oh ja",
    "cc23d22bdd0cb8407aa009803ac6c4ed"
  ],
  [
    "Die kleine Mama sagte „wie du so high bleibst, aber so konzentriert bist“",
    "7407ac6ddc81b603aa76bffae92bbffe"
  ],
  [
    "Ich bin verliebt, ich bin verliebt",
    "f99fbb673af78daa9d906a599f2dc074"
  ],
  [
    "Sein fünfter Vers beginnt: „In der Schönheit der Lilien wurde Christus auf der anderen Seite des Meeres geboren“",
    "a29ba754c24831a160244ee748159255"
  ],
  [
    "Denn jetzt weiß ich",
    "a4fcf6e43e9f8ed20b40bcefb61e96f0"
  ],
  [
    "Ich will dich nur kennenlernen",
    "da7897ebbb54807254ff6c9b62beeeff"
  ],
  [
    "Mach ihn zu seinem Lieblingsessen.",
    "3187bae74d61952b9f006d1d2268d834"
  ],
  [
    "Die folgenden Tabs zeigen die abonnierten Kapazitäten für bestimmte Segmente der TW's Pipe (West of Thoreau, Blanco bis Thoreau & Ignacio bis Blanco) von Monat bis 2006. Bühlers kranker Humor!  ",
    "d68cae8506d2f9f3024f8ea9f24f72f8"
  ],
  [
    "Ich vertrete meine Stadt wie ein G... nigga!",
    "a8b068faf4f5fae5a0de7c7e1bc90ca1"
  ],
  [
    "Es ist ein großes Zeichen von Interesse, ihre Sicht auf Sie zu richten.",
    "993f059ff81df33d304b315db5592986"
  ],
  [
    "Das Unternehmen gab auch sein Niveau von falsch an ",
    "2a10e5a4f0a7cc4eeffb25cd4eabb80f"
  ],
  [
    "Es überrascht nicht, dass diese israelische nationale Fluggesellschaft die meisten Nonstop-Flüge zwischen Israel und den USA anbietet.",
    "e278e1af8e10a66b7bc73321bdcf9365"
  ],
  [
    "Eine vorherrschende Sorge ist, dass Enrons Handelstalent für andere Jobs aufbrechen und den wahren Wert des Unternehmens, das auf intellektuellem Kapital basiert, untergraben wird. ",
    "57054f0602bec8290fea7c8f798519ad"
  ],
  [
    "Ein anderes Paar basierend auf Teenie-Sex",
    "fda7f357db3d04bfe92c5841f5d1fdad"
  ],
  [
    "Baby, Baby, Baby, Baby, sag mir wie",
    "3b06d70c806d50a06e45cf97bf8e71ac"
  ],
  [
    "Er war mein bester Freund",
    "7e4c0f4f593c0b1ac1a09c077bf6fd1a"
  ],
  [
    "Lauge kann eine der Verbindungen sein, die unter diesem 4-Buchstaben-Namen bekannt sind, obwohl Sie bei Durst keine Laugendose öffnen.",
    "3b51b1736809b0573cab584e475f4b23"
  ],
  [
    "Seine 1843 fertiggestellte Säule ist 185 Fuß hoch; seine 17 Fuß hohe Statue steht darüber",
    "e19900fc50b77ff869a80ffb2dd4e1fd"
  ],
  [
    "Ich entferne die 4.803.629$ für die 'pipe 30\" x .325' aus dem vorgeschlagenen steuerpflichtigen Betrag. ",
    "da35892d857525985975873b322671fb"
  ],
  [
    "Yoni Netanjahu, Bruder des zukünftigen Premierministers, leitete Israels Geiselrettung an diesem Flughafen in Uganda",
    "816e16f29c7eb20da11ad4e91e525fcb"
  ],
  [
    "David Oxley",
    "a68155d7f00fa44ace7a39053952317b"
  ],
  [
    "Diese zu „lecken“ heißt Vorfreude genießen",
    "94712e12c0125979a7650369e2d8ca77"
  ],
  [
    "Und dafür bin ich dankbar",
    "dbebcb14e7e7b1234f6004cf608ebf73"
  ],
  [
    "Am meisten nachgeahmt, Grammy nominiert",
    "7b3b6864562ddfa84bc42ecbaecd097e"
  ],
  [
    "Ich, ich habe meinen Kopf richtig",
    "2a900c746247fcdd92132cf72c8c47e2"
  ],
  [
    "Er gründete nicht nur Time, er gründete auch das Life Magazine",
    "50eb0a4d05e458150cc66b1ae3af71fc"
  ],
  [
    "Dieses kurzlebige Unternehmen beschäftigte Buffalo Bill Cody und stellte mit der Fertigstellung des US-Telegrafensystems ein",
    "1be22d4527fa6e499ec1bdd4e48807b4"
  ],
  [
    "Diese Tiere, die einzigen Säugetiere, die wirklich fliegen können, sind keine Nagetiere",
    "9aa375696614ee57030ade33dc8f2624"
  ],
  [
    "Bilden Sie einen Plan, um voranzukommen.",
    "f717f03e1f3c237ef5215f9f2f2f0d40"
  ],
  [
    "Wir spielen keine Spielchen, also wenn wir auf dich loslegen,",
    "ad508d7c85645214d82f6d656bdbe128"
  ],
  [
    "Du gibst mir einen Grund zur Liebe, den ich nicht verstecken kann",
    "eb63a947d81be9f3147800e256f9309f"
  ],
  [
    "Dieses Metall, das leichteste feste Element, wurde hier in Schweden von J.A. Arfvedson entdeckt",
    "758d3611f720aac4bd9cac8f656bd150"
  ],
  [
    "Spezifische Punkte:",
    "0f59878cae5aaa0dcca99764eebff660"
  ],
  [
    "Vielleicht denkt er das nächste Mal nach, bevor er schummelt",
    "643ea7eb575751fb50f9a9af6eebad7a"
  ],
  [
    "Vielleicht verstehe ich, warum du gehen musstest.",
    "d76558d73ebf38cde2ffeb0b8440a0f4"
  ],
  [
    "bei Gap Stores, gap.com und 1.800.GAP.STYLE (nur in den USA).",
    "573d298a1cc8f7798304e7731bff0a5f"
  ],
  [
    "Wenn wir ihre Genehmigung erhalten würden, könnten zukünftige Betriebs- und Wartungskosten, die den Molchanlagen zuzurechnen sind, unter den Eigentümern aufgeteilt werden. ",
    "51836c2ef3b8bf6db14369a3755451e7"
  ],
  [
    "Wenn du einen Bart schaukelst, behalte ihn in Schach.",
    "a4e1aaf7cad95c02944c3858f51d4726"
  ],
  [
    "Nicken Sie mit dem Kopf, um zu zeigen, dass Sie sympathisch sind",
    "6b4a12899e61b7283282fd75d4cc28f5"
  ],
  [
    "Tschaikowsky dirigierte das Eröffnungskonzert dieses New Yorker Wahrzeichens am 5. Mai 1891",
    "c8bdccb8ff53fee75fa9297408b42515"
  ],
  [
    "Hood River wäre ein süßer Ort zum Leben für eine Weile.  ",
    "fa6b186478ab1ff9f48693b681b8a64d"
  ],
  [
    "Doty sagt jedoch, dass „unser Rücken nicht gegen die Wand steht“, und das Unternehmen wird sich weiterhin darauf konzentrieren, Wert für sein Vermögen und Bargeld zu erzielen.",
    "ea7feb2f937338f8d89dbdd7814f5dc1"
  ],
  [
    "Ich habe zwei zusätzliche Szenarien für Portfolio #2 mit 2/3 und 1/2 der ursprünglichen Gasposition durchgeführt. ",
    "61e786eaaf0429b793acde7c11815dbc"
  ],
  [
    "Ich habe nur einen Wunsch",
    "3bd15c4daa611383e5accf73fafbd794"
  ],
  [
    "Zu den Höhepunkten der Tour gehören:",
    "3dcf8815b47da530de6ed68fb256f5dc"
  ],
  [
    "Ich versuche zu lachen aber weine stattdessen",
    "de6d1930232c0a51d5149a02491979d1"
  ],
  [
    "Franzose berühmt für realistische Romane und für einen offenen Brief, veröffentlicht am 13. Januar 1898",
    "315230a283799e4d5c945239435259c1"
  ],
  [
    "Überlegen Sie, mit welcher Methode Sie sich am wohlsten fühlen werden.",
    "25ca660fdb6d496186f89997a536cea0"
  ],
  [
    "1967 stürzte der „Colonel's Coup“ die Monarchie in diesem Land",
    "96df28da9b906ec0d32351f3960095f4"
  ],
  [
    "Und sie sehen nie gleich aus",
    "a9efe7d9b03e5d823286fe4e24757700"
  ],
  [
    "Lil Mama ich weiß wann das Trauma",
    "65585323812c065e90a27a06c8e30147"
  ],
  [
    "Dieser Komponist und Dirigent gab seinen letzten Auftritt bei den Marines im Juli 1892 und gründete im September seine eigene Band.",
    "7ebce0663494067b57ae7fb2a2a48801"
  ],
  [
    "Genau da, direkt neben dir",
    "acb6c219f050cf05a532baa644431606"
  ],
  [
    "Grand Lake O' Die Cherokees",
    "fe31ad3c8477ae933bce33e4becad00a"
  ],
  [
    "Ich laufe herum als müsste ich auf meiner Brust sein (uh)",
    "0ef52583fdb347e6a0b1c3b0fe32cc14"
  ],
  [
    "Davon träume ich seit meiner Kindheit.",
    "d7c5c506c2faeb15255b9e268fe85689"
  ],
  [
    "Und wenn du keine Süßigkeiten hast, dann ist deine Fahrt nicht abgeschlossen",
    "27ef29807bc0cd92035281fb1352b146"
  ],
  [
    "NEW YORK — (Dow Jones) — Dynegy Inc. ' s (DYN) geplante Übernahme von Enron Corp. (ENE) „schafft einen klaren Weg für die Lösung“ der Liquiditäts- und Finanzprobleme, die Enron plagen, sagte Ted Izatt, ein hochgradiger Debt Research Analyst bei Lehman Brothers Holdings Inc. ",
    "294812562a7316e769fd3f3eacca2dc8"
  ],
  [
    "Richard Burbage & Sam Wanamaker waren im Abstand von etwa 400 Jahren für den Bau und Wiederaufbau verantwortlich",
    "72128ffd7bd94bfb00a5dff65001268f"
  ],
  [
    "Diese leckeren Süßwasserkrebstiere ähneln kleinen Hummern",
    "5ba183b7c066e7f444afc468e1405031"
  ],
  [
    "SoCal plant dies als Transport von PG&E/ToPock (als RP) nach Socal/ToPock (DP) und zahlt die TW-Transportgebühr.",
    "891effe7f15f0d9d924aa0dea9aed3ea"
  ],
  [
    "Aber ich glaube nicht, dass wir es jemals sehen werden",
    "4daa2019bb46e95fbf2ec3b08125bb26"
  ],
  [
    "Auf seinem Campus in Tempe finden Sie das Herberger Center for Design Excellence und das Sun Devil Stadium",
    "353f3458c9b12e323d326116ae9db610"
  ],
  [
    "2009 ersetzte Alabama im Alter von 7 Jahren eine Statue in der Sammlung durch eine von ihr, das erste Kind, das geehrt wurde",
    "b915e7376a29c827426273d8f462e3d3"
  ],
  [
    "Wenn du ein Schwanz mit einer lockeren Nuss bist",
    "fc7f75d5dc0f27c26d0d8814948cabac"
  ],
  [
    "Während seines Lebens in Alabama schloss dieser indianische Leiter ein 10-jähriges Projekt zur Entwicklung eines Cherokee-Alphabets ab",
    "45b68c82e31da1d1bf8db083959a1183"
  ],
  [
    "Ein Buchstabe wurde im Nachnamen dieses Tycoons geändert, um den Firmennamen Revlon zu erhalten",
    "f4b415702ef315f05f7669b29982d7c1"
  ],
  [
    "Wenn ich verkatert bin",
    "ea101490de054dfd495122ae3ae65840"
  ],
  [
    "Schleichen Sie Umarmungen miteinander.",
    "a7ccd33fdb382e5c0114ceb5f5d46fd6"
  ],
  [
    "Wenn Sie versuchen, ein flirtendes Gespräch zu beginnen, versuchen Sie, einen flirtenden Kommentar einzufügen, um den Ball ins Rollen zu bringen.",
    "dde29a67df538f980945195b424a993b"
  ],
  [
    "Adler und Frettchen sind Feinde dieser „Hunde“ -Nagetiere der Great Plains",
    "56a3659045d3dfda920cfc584c541cc4"
  ],
  [
    "Die Liebe, die sie mir gibt, könnte kein wahreres Zeichen sein",
    "7ccadaa642d2a0879613f1f09057666b"
  ],
  [
    "Wenn sie dir beim Sprechen ihre volle Aufmerksamkeit schenkt, kann das manchmal ein Zeichen sein.",
    "5bea483ae5726a676c5d912fda0df551"
  ],
  [
    "Wenn wir lieben",
    "97113cac994d45492a6534b1e3e28875"
  ],
  [
    "Die Schriftstellerin Jessamyn West babysittete diese Cousine aus Kalifornien, die in den 1960er Jahren zum Präsidenten aufwuchs",
    "1b35c51aa4edc812063c7e986e458604"
  ],
  [
    "Laut einem Sprichwort „sterben diese schwer“",
    "b07e302759fba893acd7c54deb624caa"
  ],
  [
    "Diese Reiseorganisation reagiert auf fast 30 Millionen Notrufe im Pannendienst pro Jahr",
    "5c68c869bc580114a6b5939d4eecf434"
  ],
  [
    "Er sollte in einer Gruppe sein, denn alleine auf einen Mann zuzugehen ist wie einen Hinterhalt zu überfallen.",
    "a06e9142e9bae8a3aa676f0a42dd5d0f"
  ],
  [
    "Ja, wer braucht Bilder",
    "580518a5ff6f5c4987dd12fdc6b089c7"
  ],
  [
    "Ich flehe dich um Gnade an, Barmherzigkeit",
    "4b435dd18db078cc0c131e7e6a38ef56"
  ],
  [
    "So sagte die ursprüngliche Enterprise-Crew: „Wo noch kein Mann zuvor war“",
    "0fe933b8a4944d438d956ce63f4167b5"
  ],
  [
    "Oh, der Vater meines Großvaters ist Catron's Mountain hinuntergegangen ",
    "2963157a7b2325f76eef8b30417a5cc0"
  ],
  [
    "Er wird dich niemals so lieben wie ich kann, kann",
    "0d547a942c8a2d87366142034203bbae"
  ],
  [
    "Vermeiden Sie es, mit einem Vorgesetzten oder jemandem unter Ihnen zu flirten.",
    "dfa4cfe8e913221bc8b38420d9d79c5a"
  ],
  [
    "Verirren wir uns, ohne Plan",
    "33caa3d7af1ea9c63f60f50bbb0cd39c"
  ],
  [
    "Hauptmenü: Um Ihre Nachrichten anzuhören, drücken Sie eine",
    "401d9d54507c41e4c04d1e0b4a69a54b"
  ],
  [
    "Wenn man auf Zeiten zurückblickt, die wir hatten",
    "fb41017d5522be4168e31532661b4c98"
  ],
  [
    "Eine Flotte kleiner Segelschiffe",
    "19298bee2aaca2a49063c11f31259803"
  ],
  [
    "Lieb mich keine, lieb mich nicht, taub, taub, taub, taub",
    "2dcfa35447b9f6a5ac1a956e157410ed"
  ],
  [
    "Die Fusionsstruktur sieht vor, dass ein neues Unternehmen Enron übernehmen soll.",
    "2bc03049fbaec922464b1a67397a3e74"
  ],
  [
    "Als Orson Welles 1951 Regie führte und in diesem Stück spielte, war Peter Finch sein Jago",
    "acb14a35331f63d3d5f4abe0084734d3"
  ],
  [
    "Moody's Investors Service hat Dynegy auf eine mögliche Herabstufung der Kreditratings überprüft. ",
    "5bd2c3f7a6d942ae17da3ff46fc5f503"
  ],
  [
    "So eine einfache Sache bewirkt Wunder.",
    "0214dd4aea0ea78a9e50eabca47e9b49"
  ],
  [
    "Nach den Regeln gespielt, aber nicht gewonnen",
    "0ad6238cfb7d48e1c87e815435ab0019"
  ],
  [
    "Du sagst, du willst ein böses Miststück, Baby, jetzt hast du es",
    "622106c2e9602df8a9afed48257a9b77"
  ],
  [
    "Mädchen wenn du bereit bist",
    "065bd587f7f6f1a12631b42628be4d1a"
  ],
  [
    "1860 hatte dieser kleine Staat an der Atlantikküste den höchsten Prozentsatz an Sklaven in den USA.",
    "3ab6e3aa02b6f3ecc2a0884c9d1884a5"
  ],
  [
    "US-Präsident hier gesehen",
    "a06db5d48a4770700a5ab288950efaf5"
  ],
  [
    "Ich weiß manchmal ist es schwer zu erkennen, dass ich der Mann bin, den du brauchst,",
    "250ef84dca4214f43706d5b3e4902064"
  ],
  [
    "Schlammiges Wasser kommt aus dem Waschbecken da drin",
    "84ee167bd2952a78017687d6e7a968f2"
  ],
  [
    "Ich sagte, wir wären besser nur Freunde",
    "8baa3f05c5aa40a4003bbb1bbf9e4860"
  ],
  [
    "Ich kann kaum denken",
    "775f608cab33949bf4f82df304436cda"
  ],
  [
    "Ja, Dade County, wo bist du?",
    "8eeee5eb98a7368d4023d36b14e794b2"
  ],
  [
    "Sag mir was du machen willst",
    "65ecd41dea6104dfadc165d8071c7c6d"
  ],
  [
    "Baue familiäre Beziehungen auf",
    "57aede7a5738442d1cb8f6ca40b79c78"
  ],
  [
    "„Wenn es keinen Schuh gibt, ist das eine phänomenal gute Transaktion.“ ",
    "46edf547544175fe16a15bc076480d8d"
  ],
  [
    "Werden Sie in Ihren Gesprächen konkret.",
    "27d28d068624751f28c4816d24bf5915"
  ],
  [
    "Wir haben ein bisschen über Liebe gelernt, was sie nicht war und was sie war",
    "5fabd92486610b34d2e56b0cb84ce3b4"
  ],
  [
    "Der „Haupt“ -Typ von diesen kann als Satz allein stehen; der „untergeordnete“ Typ kann nicht",
    "7d6d900cc389b3d1749449eef2b8c5fc"
  ],
  [
    "Diese einarmige Umarmung kann Sie bei Bedarf aus vielen unangenehmen Momenten herausholen.",
    "8fb1507b362f9c575ebc3d6f55634e7e"
  ],
  [
    "Beginnen Sie mit einer kurzen lustigen Aussage über etwas, das Sie beide kürzlich gesehen haben, oder mit Bezug auf ein vorheriges Gespräch.",
    "b3b546aad22e68ce78774ca8f04130d9"
  ],
  [
    "Es gibt viele verschiedene Diäten, aber alle drehen sich um die Idee, weniger Kalorien zu sich zu nehmen.",
    "c41590a4e1281c3a6001aff15c02593d"
  ],
  [
    "Bring sie zu mir zurück (Cleopatra, Cleopatra)",
    "a684d06ae51d8d449ef7ee57493ac520"
  ],
  [
    "Morgen vorbei",
    "e03ea961fdb007d0bff79beeceba263f"
  ],
  [
    "Geh mit mir",
    "bd53709a7415fe9fb121b658140eede7"
  ],
  [
    "Wer sagt, dass wir Harlan niemals am Leben lassen? ",
    "206c70a30f471622a6d0652ad79b63db"
  ],
  [
    "Erlaube dem besten Freund, Zeit mit deinem Ex zu verbringen.",
    "b6ba9e15005ba7c635bd8653ba8ec341"
  ],
  [
    "Ich kann nicht langsamer werden,",
    "a020acb58cd3385bda551ab6e554a3bf"
  ],
  [
    "Kopf in den Wolken",
    "d8d9cb9aa2854f74aa2aa3b33cc4ccc1"
  ],
  [
    "Sprich online mit ihm.",
    "1cb74bb17cea3911a0914c2b51394a73"
  ],
  [
    "Letzte Woche gab Enron, der landesweit größte Händler von Erdgas und Strom, seine finanziellen ",
    "8ecc74dfccf152f9c4ee706098d6e55c"
  ],
  [
    "Also muss ich wissen, ob ich das alleine mache",
    "39d5a487bb5a060bf48acf23587e7968"
  ],
  [
    "„Dreamgirl und Supreme Faith“",
    "7684a650e08cd69845c063ee4f42d752"
  ],
  [
    "Gib ihnen ein Stück Papier mit deiner Telefonnummer.",
    "01c648bc78111174559364d70cc4909c"
  ],
  [
    "Zu wissen, dass du nicht verfügbar bist, sollte sie davon abhalten zu flirten",
    "eb4d0b34e54e12abe31643c5583b588c"
  ],
  [
    "ich habe gerade 2,5 Stunden damit verbracht, ein Bankkonto zu eröffnen! Bankgeschäfte in diesem Land sind scheiße.",
    "ea9f597c899d1b947c6a71e4e966ed38"
  ],
  [
    "Alfred P. Sloan Jr. wurde 1923 CEO dieses riesigen Automobilunternehmens und brachte es vom Rande des Zusammenbruchs zurück",
    "a43efc18180eb16b095844c4db04ce68"
  ],
  [
    "Richtig, du solltest dich frei fühlen.",
    "ff9187d3a9686617e73d3940fd43fdc4"
  ],
  [
    "„Wir erwarten, dass FERC der Schrittmacher sein wird“, sagte Bergstrom. ",
    "04819275de3be176d8716a013fe20494"
  ],
  [
    "Aber das muss ich nicht sein, bitte geh wieder schlafen",
    "dc01f4f49738a5ff846d519bf54d2f15"
  ],
  [
    "Doty fügt hinzu, dass DYN „offen gesagt“ in ihrem Bewertungsmodell Nicht-Kernunternehmen keinen wirtschaftlichen Wert beigemessen habe.",
    "6c63d68ebc86f3b658a99f4e90c36e0b"
  ],
  [
    "Königin Catherine Howard wurde von eigensinnig zu kopflos, als sie 1541 diesen König betrog",
    "b15b5f2f7c6fc5ce3efd5bcb9571d89d"
  ],
  [
    "Freiheit im Mond",
    "ca99aef5f21adc197ee209e916ba426b"
  ],
  [
    "Bis du zurück in meinen Armen bist, bin ich bis dahin oh einsam",
    "9746d9c09854e961ff056163911365c8"
  ],
  [
    "Dieses Alpenfürstentum ist der Hauptsitz von rund 25.000 Unternehmen, und 40% seiner Belegschaft sind Ausländer",
    "81d7ba311e3ec0eb763dc5cef1c2ccf4"
  ],
  [
    "Seien Sie bereit, die Babytücher herauszubrechen, wenn dieser angeborene Mechanismus im Körper Ihrer Frau immer noch „tickt“",
    "38246a0f0943f9ee5b80ecc96a279ded"
  ],
  [
    "Diesmal bin ich es nicht",
    "a4dc17635d6d7846086f2f657560d16b"
  ],
  [
    "Ich wohne in dieser kleinen Hütte in Tupelo",
    "8df19126c18aae227e24185cb41c6f1f"
  ],
  [
    "In „The Most Dangerous Game“ ist es der Titel, auf den General Zaroff gerne jagt",
    "80a8e88e23ac97f69650d911995ec1d5"
  ],
  [
    "Carol Coale, Analystin von Prudential Securities, die sich selbst als Fan von Dynegy zählt, macht sich ebenfalls Sorgen, dass Enrons enorme Probleme das kombinierte Unternehmen belasten könnten. ",
    "522055d4f3fbe17677ab665762f10436"
  ],
  [
    "Eine Tasse dieses Lang- oder Kurzkorns, das Hauptnahrungsmittel der halben Pop-Welt, wird mit 2 Tassen Wasser gekocht",
    "f7efa8f5c99d12dfd0edcd3efe09e9ca"
  ],
  [
    "In Exodus 29 verlangt Gott von einem Mann einen Rumpfbraten, einer davon als Tribut.",
    "56c43feeb013a5b295d2933cfff30d4b"
  ],
  [
    "Hol den Mann, den du verdienst (Stop)",
    "1caa32d960dd92e5a852347a9d801feb"
  ],
  [
    "Wenn Sie zusammen auf der Couch sind, vergessen Sie nicht, sich mit ihr zu kuscheln oder zu kuscheln, damit sie sich besonders und geliebt fühlt.",
    "1cfaff8238677c43a4ef224093c65e9c"
  ],
  [
    "Wenn Sie jemanden suchen, dem Sie sich nähern können, scannen Sie dessen Gesichter, nicht seine Schuhe oder den Himmel - und definitiv nirgendwo anders in Bezug auf seine Anatomie.",
    "7cb5563678a97c1bdb3e45a9d31a2280"
  ],
  [
    "Und ich habe versucht, sie mich nicht lachen sehen zu lassen",
    "fafc2c80312b9f11cabd6e144af2ef3a"
  ],
  [
    "Und ab und zu gibt es",
    "51295f78c9e837f684b041fd5f88ffa9"
  ],
  [
    "Es muss ein Berg gewesen sein, der uns im Weg stand.",
    "7a4c3bd5faa7e3709bd67cc90c3e1ac2"
  ],
  [
    "Die tiefste Flussschlucht der Vereinigten Staaten, Hells Canyon, wurde über Millionen von Jahren von diesem Fluss geformt",
    "58108f4adf2238b856cbb7b9ee4563c8"
  ],
  [
    "Einige der ersten Zitrusbäume in Kalifornien wurden von diesem spanischen „Apostel von Kalifornien“ gepflanzt",
    "47297e33022bd212ddbb7a1c6029d95f"
  ],
  [
    "Wenn du willst, dass ich es tue",
    "0876c3854c8014debd7df0d4c6a54ced"
  ],
  [
    "Jetzt fliege ich",
    "a4317df60ab6e2b24b401a4c59ca704b"
  ],
  [
    "Sinclair Lewis widmete dieses Buch über einen Immobilienmakler Edith Wharton",
    "0443bdd5c4179f9361c18c40f0e8b2d7"
  ],
  [
    "Denken Sie daran, dass Sie die Aufmerksamkeit einer Berühmtheit auf sich gezogen haben, wenn sie sich für ein Date mit Ihnen entscheidet.",
    "cd0112428a88bea72d8808162f4c6243"
  ],
  [
    "„Buon dia“ ist portugiesisch für diesen Gruß",
    "e38bf28e9dff26b3d562eda25ebf94a7"
  ],
  [
    "Wie sein Kuss auf deinen Lippen geschmeckt hat",
    "170d0d7c1e8937c42f20ffd006491b1b"
  ],
  [
    "Nimm Platz es glitzert, ich schüttle dich ein, ich schüttle meinen Körper",
    "7eec1d38de8009a733e7497c728ee6af"
  ],
  [
    "Iris Marie Mack, MBA/PhD",
    "31db2a1316cf7b12c97e6c24e493fe31"
  ],
  [
    "Meryl äußerte Tante Esme in dieser in Texas ansässigen Zeichentrickserie in einer Folge mit dem Titel „A Beer Can Named Desire“",
    "eee1b0187bc01686c86a80d59eb4e076"
  ],
  [
    "Welches ist alles.",
    "0d9f54694a04936f0afe3f8577399dde"
  ],
  [
    "Wenn ich aufhöre dich meinen Liebhaber zu nennen",
    "39b5e373087b3ed991b43ab4c4e68358"
  ],
  [
    "In den letzten 400 Jahren ereigneten sich über 2/3 aller durch Vulkane verursachten Todesfälle in der heutigen Nation",
    "f74ca12bd1de187dedc6dbb6a336b92d"
  ],
  [
    "Scheint, als wäre sie immer auf der Flucht",
    "38b62537a8b115460870b16c4315915f"
  ],
  [
    "Wie ein Blumenstrauß wird der Duft eines Weins so genannt",
    "b9ac905309035c2dd91c1e744db6d0a3"
  ],
  [
    "Was ist, wenn ich verdammt verrückt bin",
    "85cf66cddc8bd83c7ecc41cacd5f65f7"
  ],
  [
    "Fastow „habe aufgrund der gesamten Berichterstattung in der Presse seine Wirksamkeit verloren“, sagte Lay. ",
    "40204e6ae522cb233954007620d97908"
  ],
  [
    "Und ich will niemals gehen ",
    "301ab45e182fd6b13601f028ff196a3c"
  ],
  [
    "Lassen Sie das Pferd daran schnüffeln und reiben Sie es dann über seinen Körper, bevor Sie es auf den Rücken legen.",
    "6d613578276297e28e6c3e621d42e142"
  ],
  [
    "Er starb am Unabhängigkeitstag 1826 in Quincy, Massachusetts.",
    "ce19c901a49d2732f7c9d6cde3da0d77"
  ],
  [
    "Herr Watson versprach, weitere Einzelheiten über die von Enron gegründeten und mit ihm gehandelten Partnerschaften bekannt zu geben, wodurch ein erheblicher Teil des Unternehmensgewinns im Jahr 2000 erzielt wurde. ",
    "f14814870f3c2945eef9c68dfb2c411f"
  ],
  [
    "Ich werde nicht über dich urteilen",
    "239498ecfcc249debb8bb5e8660831e7"
  ],
  [
    "Und Schatz, es ist keine Frage (Q-Frage,)",
    "605317e70d377f022bc2711ffd0136e7"
  ],
  [
    "Anrufer was ist dein Problem?",
    "8b26b5257dffcb4811f2ada6d0bd0b3e"
  ],
  [
    "Der Betrag von 50 USD gilt nur für Waren.",
    "a3158b26efbc3aa3af3fec76e1fc4ba9"
  ],
  [
    "Richard Dean Anderson als findiger Agent der Phoenix Foundation",
    "668587b5a6269f5fc3eaf0c7a5cfcd6c"
  ],
  [
    "Reiner Wahnsinn herrscht über die Vernunft zu dir",
    "48b132a68f74eda03ed166bd74b16a4f"
  ],
  [
    "Von John R. Emshwiller 13.11.2001",
    "7dff6a37bd394263d5f21c7ed40a082c"
  ],
  [
    "liefern die am weitesten anerkannten, angesehensten und geradezu glaubwürdigsten",
    "5e5defcfa8a717e6e47c6e94ccfe24e2"
  ],
  [
    "Der Schriftsteller Dante aus dem 14. Jahrhundert",
    "a2656c29efdb0c0e546fda19ccbfe62c"
  ],
  [
    "Im Akropolismuseum in Athen finden Sie eine ganze Galerie, die diesem alten Athena-Tempel gewidmet ist",
    "0da3708c8ba1a2e49d7c4299eaeb1b4a"
  ],
  [
    "Im Barock entstanden neue Arten von Vokalmusik, darunter die Monodie, ein Stil mit so vielen Melodielinien",
    "764ff7adbcfd60f9aba165798d5113c5"
  ],
  [
    "Es ist in Ordnung, sich selbst zu belohnen, besonders wenn Sie sich dadurch gut fühlen.",
    "94bffe6f3af194eb9646882972629ea7"
  ],
  [
    "Sie versucht glücklich auszusehen, aber langsam geht ihr das Lächeln aus",
    "a77b9f2ff009c832af078b0f121f934a"
  ],
  [
    "Und ein Grübchen unter deinem Kinn",
    "2447d418f1818de3a3943d562fca526e"
  ],
  [
    "Country, (schießen) von ihren Cowboystiefeln bis zu ihren Wurzeln",
    "a3ed8725c682672c0b908af16f4fd1c8"
  ],
  [
    "Viele Mitarbeiter von Enron werden nach Abschluss der Akquisition neue Zuschüsse von Aktienoptionen erhalten, sagte er. ",
    "ed4d5bc070aa88bc9dd0d95571842a01"
  ],
  [
    "Spüren Sie die Hitze, halten Sie sie in Ihren Lungen",
    "d3ebabb15b06d6c5c48691a3989b3948"
  ],
  [
    "Mama hat weiter geredet und auf Wiedersehen geschoben",
    "6450c1517cee388d00c96a915d1918a1"
  ],
  [
    "Gras rauchen und Songs schreiben",
    "9a05dd1dd7771fa91eb33eda06445780"
  ],
  [
    "Nun, Mädchen, jetzt hast du endlich deinen Zug gemacht.",
    "ac8f7b7d447acd76fdcaa5d9765e71d6"
  ],
  [
    "Befestigen Sie die Leine über der Nase Ihres Pferdes.",
    "d14ca4ab629ee0421b3a72c5878e8b2a"
  ],
  [
    "Der Escape Hybrid dieser Firma behauptet, eine „Reichweite von weit über 400 Meilen mit einem einzigen Panzer“ zu haben.",
    "be4513a29f2bceb5c5439ef13825f7db"
  ],
  [
    "Die kleinste dieser Insekten ist die Zwergheuschrecke mit einer Länge von weniger als 1/2 Zoll",
    "1ae030f5366c0969e38a6f4248804afd"
  ],
  [
    "Ja, was weißt du, ich glaube ich bin gelandet",
    "71290a48c523a5374300a25124c9efa7"
  ],
  [
    "EES wird Teil des neuen Unternehmens sein.",
    "6e2112e2223afe4dcf9c7ceb1018d8a2"
  ],
  [
    "ich habe in der Pause nichts gemacht und habe mich sehr darauf gefreut, meine Praxis wieder aufzunehmen und bin mehrmals gegangen, sobald ich zurück war, aber dann wurde ich krank, also...",
    "604134b52aedd25ac4b1dce0edb46509"
  ],
  [
    "Schau dir Männer über deiner hochgezogenen Schulter an, um die Rundheit deines Gesichts hervorzuheben.",
    "85814b07dcf924bad8f3308362b7d7ad"
  ],
  [
    "Probieren Sie Essen aus einem Land, von dem Sie noch nie gehört haben.",
    "8c4244c05aa4dbf265f77dbbe215c7f4"
  ],
  [
    "Möglicherweise stellen Sie fest, dass sie Ihre Vorschüsse nur geschlossen hat, weil Sie bei der Arbeit waren.",
    "f040468ae828aea36de3b2d5647c2d64"
  ],
  [
    "Wenn du willst, dass er bei dir bleibt, musst du dir etwas Mühe geben.",
    "494c66cffbdd615065f205a5966ab005"
  ],
  [
    "Glaube nicht, dass du sie nach ihrem Sinn für Mode beurteilen kannst.",
    "a7f0489497d17b6afc8736f1874fa48a"
  ],
  [
    "Lächeln Sie und seien Sie warm während Ihrer Interaktion.",
    "72fa9a914527d5073ded271c2e257383"
  ],
  [
    "Bewerten Sie Ihre ursprüngliche Beziehung.",
    "825ae54f69dde193d0943b700a9e5726"
  ],
  [
    "Teile deine Gefühle.",
    "ec4b4ef8ec0916e3e7a03ce8d78c4227"
  ],
  [
    "Sei bereit, ihr zu vergeben und dich zu versöhnen.",
    "15f8e9e33f5bb0b1807e465368852cba"
  ],
  [
    "Longe das Pferd wie gewohnt in beide Richtungen.",
    "3446844b47333e84a891601008b47778"
  ],
  [
    "Sei wohl mit dir selbst.",
    "47a47159006682d716f38379ff265f68"
  ],
  [
    "Frag.",
    "2f897345e70bc00b5fb705cfa827a21e"
  ],
  [
    "Versuche zusammen ein Spiel zu spielen.",
    "4f431491a97678e0578d8f2a329f827b"
  ],
  [
    "Teile deine Gefühle.",
    "7f3e43d32163df2af0ae68f2681b275e"
  ],
  [
    "Auf diese Weise können sie etwas Zeit haben, um über das nachzudenken, was Sie gesagt haben, ohne sich unter Druck gesetzt zu fühlen, sofort zu antworten.",
    "e3f63e1801dd8440d857d70b6e44bfe9"
  ],
  [
    "Denke nicht, dass deine Erfahrungen nicht gültig sind, nur weil du jünger bist.",
    "9191ed3f6ba6f7d78a6c98cac4cabbe1"
  ],
  [
    "Achte auf ihn.",
    "71ccb11bbc63109f20ae4c2042a4ee5e"
  ],
  [
    "Aber geben Sie ihnen nicht das Gefühl, dass sie Ihnen sofort eine Antwort schulden.",
    "7c52c3e7248b4f4d823505df9424c985"
  ],
  [
    "Sie wird nur von der Idee angemacht sein, dass es dich anmacht, in ihrer Nähe zu sein.",
    "d95716369668f7ba628c3f8437671856"
  ],
  [
    "Wenn Sie in der Öffentlichkeit sind, möchten Sie vielleicht einfach weitermachen.",
    "a4c6067dda55e06a5b51d4c148a98d7c"
  ],
  [
    "Du machst dir Sorgen um die Einteilung von Freunden.",
    "7ef3d3e1e9fc9d96d791bce08f264d8f"
  ],
  [
    "Verbringen Sie viel Zeit mit einem potenziellen Partner.",
    "b635c813214c090db5284005cd8ad190"
  ],
  [
    "Wofür hat Ihr Partner Sie kritisiert?",
    "dbb0c2601f56d2b59ff0c04be90fd853"
  ],
  [
    "Planen Sie zum Beispiel eine Reise an einen Ort, den sie liebt und der für Sie beide wichtig ist.",
    "8085e5f855e39bb021b3579d99878fac"
  ],
  [
    "Sorgen Sie dafür, dass er sich sicherer (wohler) fühlt, indem Sie ihm Sicherheit in Zahlen geben.",
    "eebe36af90b342e3ef0327bd7f8982d4"
  ],
  [
    "Wenn du dich hinsetzt, beweg dich langsam in diese sexy Position.",
    "35e151e134acdfca3382b7a7e995f0a0"
  ],
  [
    "Und machen wir einen Teilschritt in diese Richtung.",
    "f0f20b7265cc313f699a740e70a83051"
  ],
  [
    "Eine andere Sache, die wir Amerikaner mögen — die Zukunft — wie der Klang, die Idee davon, die Hoffnung darauf. ",
    "c564cacd3df6545fe088239aa78b8262"
  ],
  [
    "Unsere jüngste Haushaltsvereinbarung, die darauf abzielt, die Bundesdefizite in den nächsten zwei Jahren um 76 Milliarden US-Dollar zu reduzieren, baut auf diesem Konsens auf.",
    "26ae7835f1b409a7827f01ec4fe60b53"
  ],
  [
    "Zusätzlich zum INF-Vertrag sind wir in Reichweite eines noch bedeutenderen START-Abkommens, das US-amerikanische und sowjetische Langstreckenraketen- oder strategische Arsenale um die Hälfte reduzieren wird.",
    "77bb9fa16787fae8a3e699275d6b2de8"
  ],
  [
    "All dies wurde durch eine Idee ermöglicht, von der ich sprach, als Herr Gorbatschow hier war - der Glaube, dass die aufregendste Revolution, die der Menschheit je bekannt war, mit drei einfachen Worten begann: „Wir das Volk“ — der revolutionären Vorstellung, dass das Volk der Regierung ihre Rechte gewährt und nicht umgekehrt.",
    "f932629d297d510510690ac5c682eb75"
  ],
  [
    "Das haben wir schon einmal gemacht. Und während wir zusammengearbeitet haben, um Ausgaben, Steuersätze und Inflation zu senken, ist die Beschäftigung auf Rekordhöhen gestiegen; Amerika hat mehr Arbeitsplätze und bessere, höher bezahlte Arbeitsplätze geschaffen; das Familieneinkommen ist seit vier Jahren in Folge gestiegen, und die Armen Amerikas sind am schnellsten seit mehr als 10 Jahren aus der Armut herausgekommen Jahre. ",
    "0a28f2ca172d0a48b339f7e78a08d402"
  ],
  [
    "Ich weiß was du getan hast",
    "354ae5ec41a65c56ce6674e01e226507"
  ],
  [
    "Ich könnte der Eine sein",
    "e8518891d114d307e9e5a6400411014f"
  ],
  [
    "Lass mich jetzt",
    "dbf9474157860772e259a0db8a666ecf"
  ],
  [
    "Ich glaube, wir sind nah genug",
    "e8826097775d97ee7a95421af693fff4"
  ],
  [
    "Und er rannte",
    "39fc8873d51c9f021e2ad89da2037961"
  ],
  [
    "Ich und die anderen Fakultätsmitglieder fragten mich, könntest du ein bisschen was Schönes machen?",
    "fc7dda68b851a0c1828218e7e1157cfb"
  ],
  [
    "Damit ich mich wie du fühlen kann",
    "26e22334a5aa3be50d33d72cfdbc20a3"
  ],
  [
    "Ich glaube, ich möchte meine Einstellung ändern ",
    "ac7a90e96acf2abb99ef6bc45c793923"
  ],
  [
    "Du bist mein kleiner Vogel...",
    "f2f3e7fa2bf3fe7249b11266c81a7e6e"
  ],
  [
    "Um auf mich aufzupassen.",
    "69412b9b75344190e2a6771e87709b25"
  ],
  [
    "Ich kann reden was ich will, wie ich will",
    "b9e0452fa5711957e68e49accea77858"
  ],
  [
    "Es ist nicht in meinem Herzen.",
    "d6a2ad76b299d1e8c2bfd4cc3b7ababd"
  ],
  [
    "Sie wollen uns alle in eine Schachtel packen wie Styropor",
    "a5aaff024862d29f33ec797cd5ca4694"
  ],
  [
    "Und jetzt stehen wir und wo gehen wir hin",
    "78f520af9bd7a91b0fcc0635de470d64"
  ],
  [
    "Ich brauche einen Engel, denn sieh mal, wie der Tod seinen Hintern verfehlt hat",
    "efb27426c72ed77c7e404589c1db2097"
  ]
]