[
  [
    "Ich werde diesen Film als wahren Schatz betrachten, an den man sich erinnern kann.",
    "3e8cb6116d827e61db6a0f5741dc63f4"
  ],
  [
    "Nach langwierigen militärischen Vorbereitungen und Propagandaaktivitäten haben die Streitkräfte Armeniens erneut gegen das Waffenstillstandsabkommen verstoßen, indem sie eine groß angelegte Offensive gestartet haben, an der militärische Formationen sowohl in Bergkarabach als auch in an Aserbaidschan angrenzenden Bezirken der Republik Armenien beteiligt waren.",
    "c19c7e1e4483c8e1b172ed3c4aba795e"
  ],
  [
    "Schau es dir stattdessen für Dylan Moran an Ich bin ein Fan von allem, in dem ich ihn gesehen habe, und das ist keine Ausnahme. Ich wusste nicht einmal, dass er handeln kann, sondern selbst die Charaktere, die er sich ausgeben muss, da ich es absolut glaubwürdig fand, was beeindruckend ist, wenn man bedenkt, dass das Publikum weiß, dass sie falsch sind.",
    "5297e2289be6bb14e23e19dc32ec84c7"
  ],
  [
    "Damit das Regime die Menschen, die es ausgeschlossen hat, aufnehmen kann, muss es sich auf Inklusivität und die Toleranz von Nicht-Inklusivität einigen",
    "77cce4080517af552fbc4bd2f79d667f"
  ],
  [
    "Es liegt auf der Hand, dass solche willkürlichen Verfahren die reibungslose Stationierung der Streitkräfte im Aufnahmestaat beeinträchtigen können.",
    "a87f5152c7a3317862cd7fffbc8eb33a"
  ],
  [
    "Sie war reizend in den romantischen Szenen; schade, dass Bill Paxton für die ganze Anstrengung mit Autopilot flog.",
    "ec99faf9dd69408c4586ddf4e7e3eef4"
  ],
  [
    ", ist aber in Wirklichkeit eine Müllhalde für unerwünschte Affen, betrieben von Menschen, die den gefangenen Tieren gegenüber Grausamkeit zeigen.",
    "722c95761f98d40beb405dceaf420db9"
  ],
  [
    "Eine Verzögerungsrate von 3,4 m/s2 (11,2 ft/s2) wird verwendet, um den Sichtabstand zu bestimmen.",
    "290f1187174a17c088b39105d263bf9b"
  ],
  [
    "Es versucht, einer dieser Filme zu sein, der zwei Kämpfe hat, die die Heldin überwinden muss, einen aus der Vergangenheit und einen aus der Gegenwart, den sie nicht überzeugend macht.",
    "2604600f4e95d269d270884ca150c555"
  ],
  [
    "Für etwas, das „in zehn Tagen durchgeeilt“ wurde, läuft alles überraschend gut ab.",
    "3ce60688fa9f3bd18483f67109362e0b"
  ],
  [
    "Die Lösung sollte darin bestehen, sich auf die Verbesserung der Technologie zu konzentrieren - die Lichter sicherer, heller, schneller warm zu machen und mehr Energie zu sparen, damit mehr Menschen mehr ihrer Lichter austauschen.",
    "ecc66504c9762358ef44b89d8201ee47"
  ],
  [
    "Die Hauptmerkmale dieser Zeit waren, dass die Gewalt systematisch wurde und Terror und Misstrauen in der Zivilbevölkerung herrschten.",
    "a55a0f9c14393b59518ffbd0950df5ec"
  ],
  [
    "Ich mochte die Kinematografie, ich mochte die wilden Farbschemata, ich mochte die Kostümdesigns.",
    "f1f261d795a427b646fe124de137e742"
  ],
  [
    "Als die Regierung der Neuen Ordnung beschloss, den indonesischen Namen China von „Tiongkok“ in „Cina“ und „Republik Rakyat Tiongkok“ in „Republik Rakyat Cina“ zu ändern, wurde Burhanuddins Zeitung „Harian Merdeka“ und eine andere Zeitung namens „Indonesia Raya“ als einzige Presse anerkannt, die beharrlich daran bestand, die Begriffe „Tiongkok“ und die alternative Schreibweise von „Tiongha“. In seinem Alter gründete Burhanuddin ein Hotel in Jakarta, das Hyatt Aryaduta, in dem einst die Eltern seiner Frau wohnten.",
    "27e81cf69e4e6ce3aa80198b48060971"
  ],
  [
    "gibt einen Austausch zwischen Fachökonomen und der breiten Öffentlichkeit an — ein Dialog, der noch nie so wichtig war.",
    "10ad99ad05a6505c973d5244c73c05a5"
  ],
  [
    "Greenisland ist eine Stadt in der Grafschaft Antrim, Nordirland.",
    "885907ce89e3771bd802434dc62d2b3b"
  ],
  [
    "Die Fähigkeit des Interimssekretariats, Unterstützung aus dem Fonds anzubieten, war je nach Höhe der verfügbaren Ressourcen unterschiedlich.",
    "6dd1eca0d49f9a568fcdc09f61a3dd11"
  ],
  [
    "Die World Senior Chess Championship ist ein jährliches Schachturnier, das 1991 von der FIDE, der World Chess Federation, gegründet wurde",
    "922c4ad3b90f570b44bac942ee799565"
  ],
  [
    "Ich sah diesen Film kurz nachdem ich Moonlight & Valentino mit Elizabeth Perkins, Gwyneth Platrow, Whoopi Goldberg und Kathleen Turner gesehen hatte.",
    "637000ba75e4e15a44883a9278caa5e6"
  ],
  [
    "Auf ihrer Reise begegnet sie einer Vielzahl interessanter Charaktere, die ihr unwissentlich helfen, ihren Weg zu finden.",
    "8bac185a6674a3a081d762686d148696"
  ],
  [
    "TeslaCrypt war ein Ransomware-Trojaner.",
    "bc8e7241076adbb1741b701f07aba6d2"
  ],
  [
    "„Go Fish“ hat Rose Troche zu Recht oder zu Unrecht den Ruf eines vielversprechenden Filmemachers eingebracht.",
    "00094235f57aa55f8b187ad8760b0241"
  ],
  [
    "Zu den Themen, die in den vorgeschlagenen Workshops behandelt werden sollen, gehören Arbeitsbeziehungen im öffentlichen Sektor, in der Landwirtschaft und in Bezug auf Hausangestellte, positive Maßnahmen und die Verbesserung des Arbeitsschutzes im Bergbau.",
    "e5ecbcabebb5fc6d26c5bd7923154de4"
  ],
  [
    "Kohle kam in der Senora-Formation in zwei abbaubaren Betten vor: dem Morris-Bett und dem darüber liegenden Henryetta-Bett.",
    "4ce5c2d88fbc2e3e87b3ff53b774a97b"
  ],
  [
    "Ich kann nicht verstehen, warum diese Hollywood-Produktion von 1971 derzeit nur über eine australische Videofirma erhältlich ist, aber das ist die unglückliche Dunkelheit dieses Peter Sellers-Klassikers (Leonard Maltins Movie Guide gewährt ihm weiterhin dieselbe BOMB-Rezension wie in den 1970er Jahren). ",
    "9a55101ceba66f91ba21c36425dc3876"
  ],
  [
    "In Libyen setzen wir eine neue UNO-Unterstützungsmission ein, um die Übergangsbehörden des Landes bei der Schaffung einer neuen Regierung und Rechtsordnung zu unterstützen, die den Bestrebungen des libyschen Volkes entsprechen.",
    "711cadd500211add0e532a23795d69b4"
  ],
  [
    "Die Arbeiten begannen im März 2013 und wurden am 28. September 2015 für den Verkehr freigegeben.",
    "52c5fefc025b5f021eb862ad733b5624"
  ],
  [
    "Ich habe Bill Murray in Filmen wie Lost in Translation immer gemocht, und der Trailer zu diesem Film sah wirklich gut aus, aber das Ergebnis war sehr enttäuschend.",
    "71cb6c4c43f70d1e3bfb26fd6025a9a3"
  ],
  [
    "Die Antwort liegt letztlich nicht in der zivilen Nutzung der Kernenergie, sondern in erster Linie in ihren militärischen Anwendungen.",
    "cfbc89986cf9fb619cbf53900848b0f0"
  ],
  [
    "Die Ziele, die durch Sanktionen und formelle Gründe für ihre Verhängung erreicht werden sollen, sind in der Regel zweifelhaft und beschränken sich auf die Einschätzungen und Interessen eines engen Kreises einflussreicher Länder.",
    "7be1b1110401b3ec40956c2917f62a96"
  ],
  [
    "Leider war die hohe Glaubwürdigkeit, die der Rat unmittelbar nach dem Kalten Krieg und dem Golfkrieg erlangen konnte, nur von kurzer Dauer.",
    "1c71b98277d41195147073984d776638"
  ],
  [
    "Van Damme ist gut im Film, der Film ist nur Van Damme-Fans sehenswert.",
    "45dc8e40486804ccec8068168866e19b"
  ],
  [
    "Zwei unterschiedliche politische/diplomatische Herausforderungen fallen auf: Kubas bevorstehende Übergangs- oder Nachfolgekrise und der anhaltende Aufstieg der „zwei Linken“ der Region, eine davon vertreten durch Venezuelas Präsident Hugo Cháv",
    "9b4adbd37606fd65867b86de9681a464"
  ],
  [
    "Es ist in gewisser Weise eine logische Manifestation von Stolz und Selbstvertrauen, die sich nach langen Jahren der Unterdrückung, in denen die Redefreiheit gewaltsam unterdrückt wurde, endlich zum Ausdruck bringen kann.",
    "5f089614ce4c2f7adb0a3c2086963850"
  ],
  [
    "Der einzige aufrichtige Moment in diesem Film ist also, wenn ein Klopfen an der Tür der Person, die darauf antwortet, ein unerwartetes und herzliches „Ich liebe dich“ bringt. „****",
    "0bbea6b0d908e1fe3abda92c5ac3b02e"
  ],
  [
    "Die Mitglieder des Rates fordern alle Parteien im ehemaligen Jugoslawien auf, den ungehinderten Zugang zu humanitärer Hilfe und die Sicherheit des dafür verantwortlichen Personals zu gewährleisten.“",
    "a8eb95e01c38c356682a8b0d6e3ec5e0"
  ],
  [
    "Ihre Rolle ist nicht unbedingt komische Erleichterung, aber sie war die einzige, von der ich mehr sehen wollte.",
    "87d028bccba100f85e88fa1cf77569d3"
  ],
  [
    "Die Charaktere sind gut entwickelt und die Leistung von Albert Brooks ist fabelhaft.",
    "4645be7c53901c113a3f99e3a05744f8"
  ],
  [
    "Sie zeigen die Kraft von Partnerschaften, die die Vereinten Nationen, Regierungen, Entwicklungsorganisationen, die Zivilgesellschaft, Stiftungen und den privaten Sektor zusammenbringen.",
    "cad581535228da5330f5112a14248400"
  ],
  [
    "Die Mitgliedsländer erhalten technische Hilfe, um ihre Bemühungen im Bereich der institutionellen Reform und des Strukturwandels zu unterstützen.",
    "4a7022a78f87042e99974ac75a64c358"
  ],
  [
    "Die 16. Schachweltmeisterschaft für Senioren fand vom 11.—23. September 2006 in Arvier, Italien, statt.",
    "3797a746fafbcf4362b4b61b51847a08"
  ],
  [
    "In seinen früheren Filmen (und ich verwende den Begriff „Filme“ lose) nimmt der Regisseur Ideen von Hollywood-Blockbustern auf und marginalisiert sie stark.",
    "ec5e46e304cfd53b50dc4a7e98300d1d"
  ],
  [
    "Zu den Nebendarstellern gehören: Howard Morris, Dean Norris und Mickey Jones.",
    "efeca715e064bee56a12da85a551941a"
  ],
  [
    "Keine Sorge, ich schicke ein Video von jemand anderem Hochzeit/Flitterwochen. Keine schweren Gefühle, wenn einer der Darsteller und der Crew dies liest und ich hoffe, dass Matt Codd in Hollywood ein großer Fisch wird.",
    "852b016bbdaa41ab17aec9b3b85e841e"
  ],
  [
    "Einer meiner Lieblingsschurken, die böse Prinzessin, ist einfach der perfekte Bösewicht für diesen Film.",
    "e6ac4e382a2ad62653106002323bf229"
  ],
  [
    "Ersteres verspürt keinen Drang, sein „Modell“ zu „exportieren“, wohingegen letzteres eine Strategie und die Mittel dazu hat.",
    "b6b9304c0e3399e0ae9e544a50a3caaf"
  ],
  [
    "Es war vorgesehen, dass die überwiegende Mehrheit der Bestimmungen der Friedensabkommen lange vor den Wahlen umgesetzt worden wäre.",
    "17a6dc429d8aaf4c727fbaa82f9fd26f"
  ],
  [
    "Insofern wir die entsprechende internationale Autorität respektieren, erwarten wir auch, dass andere Vertragsstaaten genau dasselbe tun.",
    "4ce73d7387b7798562e1d9fe986d937c"
  ],
  [
    "Der Film erinnerte mich an Stellen von Bridges of Madison County, und dieser Film war weitaus besser.",
    "4d3fe37c9513dc81d80e9f483439d65e"
  ],
  [
    "Das ist die Frage, die Dr. Powell (Jeff Bridges) vor der selbsternannten Frist beantworten muss, die Prot für seinen Abschied von der Erde festlegt. Dies ist inspiriertes Geschichtenerzählen für den nachdenklichen Zuschauer.",
    "394589affb06bd0f8ba5e85fc375d11d"
  ],
  [
    "ILM arbeitete auch an der virtuellen Umgebung des Supreme Intelligence zusammen mit Animal Logic, das sich vom Inneren des Louvre Abu Dhabi und der Arbeit mit Fraktalen für Guardians of the Galaxy Vol. 2 (2017) inspirieren ließ.",
    "0e08c01b093f2a38bdd12bb78c771d1b"
  ],
  [
    "„Wie die Entwicklungen gezeigt haben“, heißt es in der Erklärung weiter, „erklärt sich das Verhalten Armeniens in erheblichem Maße durch die unzureichende Reaktion der maßgeblichen Länder und Organisationen der internationalen Gemeinschaft auf die aktuelle Situation.",
    "31277ce2529f87f53a5e44e30067744d"
  ],
  [
    "Das Dekret des Revolution Command Council vom 21. Dezember 1992 hat das Ziel, die Sicherheit der Bürger in allen Gebieten des Irak durch freiwillige Bemühungen von Personen aus allen Gebieten zu gewährleisten, die sich verpflichten, ihre Sicherheit und die Sicherheit ihrer Bewohner vor Angriffen durch Verletzungen oder Saboteure zu schützen Elemente, insbesondere dort, wo die Polizeikräfte zu bestimmten Zeiten und unter schwierigen Umständen, wie sie im Irak auftreten, unzureichend sind.",
    "707f47538e8497e9ede9895e14724c6f"
  ],
  [
    "Alles in Pakistan, jetzt eine archivierte Website",
    "e8789f0aa5ad37c722e9b5e8fe789ac6"
  ],
  [
    "Herausgegeben von Dewhurst, produziert von Bernard Matthews, sollte dieser Film in Battersea untergebracht sein.",
    "ed296407d76958fcb443877c13f64c80"
  ],
  [
    "Eine negative Auswirkung eines raschen Beitritts zur WWU auf den Euro wäre also schlimmstenfalls kaum mehr als ein Rundungsfehler.",
    "4dcfde6a73ae7380a99888694b08969f"
  ],
  [
    "Der Prozess von SK in New York könnte einen Wendepunkt in der Behandlung von Frauen in Europa darstellen.",
    "50fbf8ebbf24bb8a05e5412d0fe44c63"
  ],
  [
    "Die Generalversammlung muss als das endgültige demokratische Organ innerhalb des Systems der Vereinten Nationen eine entscheidende Rolle bei der Gestaltung dieses Prozesses spielen.“ (Offizielles Protokoll der Generalversammlung, Achtundvierzigste Tagung, Plenarsitzungen, 4. Sitzung, S. 4)",
    "f4ba51dfac1223c6450058493894a71c"
  ],
  [
    "Jackson wurde ungefähr 25 Jahre alt, vom Alter von 70 Jahren zum Zeitpunkt der Dreharbeiten bis zu 45 Jahren für das Setting von 1995.",
    "3403bfad553693d693e8dfbcd3cc5453"
  ],
  [
    "Südafrika hätte nicht erwarten können, mehr als 15 Mio. R für das hochangereicherte Uran als solches zu erhalten, wenn es in die Vereinigten Staaten verkauft würde.",
    "26b868deaff0e75c9926721d238e9f6a"
  ],
  [
    "Ihre erste Überfahrt erfolgte in Bad Neuenahr bei Remagen und die Seabees führten die Operation wie geplant durch.",
    "4f73a108a03ddd3f1a7a8672c5aa2708"
  ],
  [
    "Auf Anhieb gebe ich zu, dass ich ein großer Office-Fan bin und deshalb habe ich das gemietet.",
    "6b4bc94112197eef62f6dafcc083b48f"
  ],
  [
    "Und wenn sie heiratet und eigene Kinder hat, werden sie von zwei gebildeten, berufstätigen Eltern profitieren, was doppelt so viele gebildete Gespräche zu Hause, doppelt so viele Kontakte und doppelt so viel Ermutigung zum Erfolg bedeutet.",
    "718846600a45b5d683a4bd012bbde767"
  ],
  [
    "Es gibt auch zwei andere Schauspieler, Monte Markham (spielt Sam, der versucht, seine Tochter zu retten) und Peter Mark Richman (spielt den Priester), die große Filmografien haben, und dies sind die einzigen Aufführungen, die in Ordnung sind.",
    "7f202131bbfbe369e3dfeb021280859e"
  ],
  [
    "Belgien verfügt über langjährige Fiskalüberwachungsbehörden wie das US Congressional Budget Office (CBO).",
    "43e49ad0202442bf12146daa1801943c"
  ],
  [
    "Unabhängig von ihrer ethnischen, sprachlichen oder religiösen Zugehörigkeit werden keine irakischen Staatsangehörigen anders behandelt als ihre Mitbürger.",
    "d96b044eb092714647620a3d3a140bce"
  ],
  [
    "Sie haben einige der Leute getäuscht, Mr. McMurtry - aber diesen nicht.",
    "fb2eb986033a4b7c9d69e1132cfbf0bd"
  ],
  [
    "D+",
    "834977e9bf610a0314996f5e91685da6"
  ],
  [
    "Es ist fast 25 Jahre her, seit ich diesen Film gesehen habe.",
    "ca98745a66ff87985a2e2facb70a03e9"
  ],
  [
    "Trichodrymonia lacera, früher Paradrymonia lacera, ist eine in Ecuador endemische Pflanzenart aus der Familie der Gesneriaceae.",
    "5b591ddb4e5962b77f7c4badea632a00"
  ],
  [
    "Es gibt einen strengen Prozess der wissenschaftlichen Überprüfung der vorgeschlagenen neuen Therapien in Verbindung mit Fachzeitschriften, die hohe Forschungsstandards einhalten.",
    "6ea2354b8b88ba49a4b0c2eb3a789c0c"
  ],
  [
    "1992 beschloss die Kommission mit ihrer Resolution 1992/58, einen Sonderberichterstatter zu benennen, der direkte Kontakte mit der Regierung und dem Volk von Myanmar, einschließlich politischer Führer, denen ihre Freiheit entzogen ist, mit ihren Familien und ihren Anwälten aufnehmen sollte, um die Menschenrechtssituation in Myanmar zu untersuchen dieses Land und nach allen Fortschritten bei der Übertragung der Macht an eine Zivilregierung und der Ausarbeitung einer neuen Verfassung, der Aufhebung der Beschränkungen der persönlichen Freiheiten und der Wiederherstellung der Menschenrechte in Myanmar.",
    "d4e245c51fc3925eebf3845062c1f5d7"
  ],
  [
    "Indische Verteidigungsbeamte haben von einem starken Anstieg der chinesischen Militärüberfälle über die umstrittene 4.057 Kilometer lange Himalaya-Grenze und aggressive Patrouillen berichtet.",
    "3e40eb05d719cf655ea548ddb344ea11"
  ],
  [
    "- Landet das Luftfahrzeug, mit dem die Straftat begangen wurde, im Hoheitsgebiet dieses Staates und der Verdächtige befindet sich an Bord oder im Hoheitsgebiet dieses Staates;",
    "62b5c3b15a6aa4d9133e6da60be8d059"
  ],
  [
    "Ihr Durchschnittseinkommen betrug 45.661 USD.",
    "dabe2367e88a81f22b250e6bb7ddb0b6"
  ],
  [
    "Die Kommission entschied über die Methode zur Vorbereitung ihrer Jahrestagung sowie über die Struktur und den Inhalt der Diskussionen während der Sitzung.",
    "b83e4b9646497e18c057432a1a9a8354"
  ],
  [
    "Joseph E. Holmes ist ein Farbfotograf mit natürlichem Licht aus Kalifornien.",
    "ae4117bbf92aeb4781c7bf1e51835cb8"
  ],
  [
    "In den nächsten fünf Jahren müssen wir eine neue wirtschaftliche Vision für eine nachhaltige Entwicklung entwickeln und einen globalen Konsens über ein verbindliches Klimaschutzabkommen erzielen.",
    "11984ce6e674b3b527b0d60ce9dca7ae"
  ],
  [
    "Ein Eckpfeiler des Projekts waren „Kleinbauern“, also Bauernfamilien in Afrika, Lateinamerika und Asien - bewirtschaftete Farmen von etwa einem Hektar (2,5 Acre) oder weniger.",
    "1762bb8b073b2c5826fe0fb7b3f20fdb"
  ],
  [
    "Ein Löwe, Cub oder Acorn bestand aus drei Komponenten: Einheiten des Basisbetriebs, Flotte/Aviation-Reparatur-Wartungseinheiten und Baubataillonspersonal.",
    "5b926d1b45d896ba7640d25d41b1f003"
  ],
  [
    "Ich betrachte James als einen der ganz Großen und war nicht überrascht, dass er im Fernsehen gelandet ist, was besser sein kann als der Mist, den man auf der großen Leinwand sieht.",
    "f220eaacb7986ca6a274c214d13b58ce"
  ],
  [
    "Berlin ist heute lebendig und verjüngt, durch die harte Arbeit und das Opfer des deutschen Volkes zur Vereinigung des Landes wieder aufgebaut und ein geeigneter Rahmen für die Konferenz des Institute for New Economic Thinking (INET), an der ich dort war, um teilzunehmen.",
    "cc34c10239101d901feab30de3de0e73"
  ],
  [
    "Darüber hinaus wird es die Finanzmanagementfunktionen übernehmen, die ihm vom für die Verarbeitung Verantwortlichen übertragen werden können.",
    "7897757087ac66bca867641d38057372"
  ],
  [
    "Es lebte in den flachen Teilen der Meere und fütterte Filter.",
    "f103375e626ea7418eb3dbd522b29ae6"
  ],
  [
    "Robin Tunney gibt eine fantastische Leistung als Marcy, die an Tourette-Syndrom leidet und im Verlauf des Films immer kränker wird.",
    "4ea4b5f7c7adc5aa4122806159776882"
  ],
  [
    "Die meisten Schwellenländer kehren zwar zum Wachstum zurück, aber sie entwickeln sich deutlich unter ihrem Potenzial.",
    "df3a36bba0a9415d03237f33741b71db"
  ],
  [
    "Die Befugnis zur Einberufung von Notfallsitzungen im Rahmen der Königlichen Anweisungen wurde in der neuen Legislativratsverordnung (Kap.",
    "30f954f68c682d410da3c69443064cf8"
  ],
  [
    "Ich habe das ausgeliehen, als es 1995 auf einer Videokassette herauskam.",
    "83134b86854d39c62f7e79b2242792af"
  ],
  [
    "Der erste 24-Stunden-Vorverkauf des Films, der am 7. Januar 2019 begann, belegte auf Fandango den dritten Platz für einen MCU-Film hinter Avengers: Infinity War und Black Panther und den zweiten Platz bei Atom Tickets hinter Infinity War.",
    "33722a4a8767b40ccdbb3254fba8499b"
  ],
  [
    "Wenn Sie diese Version finden können, sehen Sie sie sich an.",
    "27d3ef96937b05a2829b421a2baf015c"
  ],
  [
    "Die Kleinindustrie kann durch neu entwickelte biotechnologische Techniken stimuliert werden; aber wie bei so vielen anderen in der modernen Wissenschaft befindet sich die große Mehrheit der jüngsten Patente auf diesem Gebiet in den Händen der Industrieländer.",
    "68b5384ba2c20692d1870a104aaa5526"
  ],
  [
    "Während des 19. Oktober versammelten die mit Überlebenden beladenen Eskorten die verbliebenen Schiffe.",
    "933c91ba363b9eda2795d89808fa162e"
  ],
  [
    "Ich sah dies in einer kostenlosen Zeitschrift beworben, während die Familie in einem Hotel Halt machte, hatte noch nie etwas davon gehört.",
    "5cc0016823f10c765f699de945206e42"
  ],
  [
    "Die Daten zeigen faszinierenderweise, dass diejenigen, die ein Vertrauensniveau aufweisen, das weit unter dem Durchschnitt des Landes liegt, in dem sie leben, wahrscheinlich ein niedrigeres Einkommen haben.",
    "50e2733422e97d677cd1d0bb840d41cf"
  ],
  [
    "Ich könnte verstehen, wenn die BBC dies ein wenig treuer machen wollte, was tatsächlich passiert ist, wer Anne Boleyn wirklich war - aber es ist auch nicht annähernd historisch korrekt.",
    "85de5d3e825711d15a87d4f9844f7784"
  ],
  [
    "Schreiben des Vertreters von Bosnien und Herzegowina vom 7. April 1994 (S/1994/404) an den Präsidenten des Sicherheitsrats.",
    "721477c1a94ff14f9c1a4b73c5f77b68"
  ],
  [
    "Hayford besuchte von 1955 bis 1962 die Grundschule in Cape Coast, Accra und London.",
    "dedbfabfc9f302a1a44862f86bb809dd"
  ],
  [
    "Drumline gewinnt standardmäßig!",
    "d737fdb41a07a1265955e7972d9f5466"
  ],
  [
    "Es stimmt aber auch, dass dem nordtürkischen Teil Zyperns der Zugang zum Freihandel und anderen Vorteilen aus der EU-Mitgliedschaft verweigert wird.",
    "70dbca37f3249491e0147ab2bc8c0f77"
  ],
  [
    "Newcastle richtet einen 747-Überfall ein, zu dem Ketchum (Lamas) und eine Reihe vergesslicher Charaktere gehören.",
    "a078c6fd5cd27fb82492aac9891403cb"
  ],
  [
    "Das liegt nicht daran, dass sie es wollen, sondern weil sie es müssen.",
    "d0bd7ee6b0a5b74af2a68fa96f56c2b6"
  ],
  [
    "Den kannst du von deiner örtlichen Bibliothek bekommen.",
    "89f8c327e1f50006136366ac0553b41f"
  ],
  [
    "Äthiopien schlägt vor, die Beteiligung von Frauen auf dem Land an einkommensschaffenden Aktivitäten zu erhöhen, zu denen auch der Bergbau gehört.",
    "3e15997cdfe0422e3c8fa41d89869dc9"
  ],
  [
    "Diese Bewertung soll ohne Spoiler sein, daher werde ich auf eine vage, nicht spoilerende Art und Weise fortfahren.",
    "1d38c0a74bf82c837139d81a42fa30dd"
  ],
  [
    "Es bedarf einer breiten Übereinstimmung darüber, dass jede vorsätzliche Tötung von Zivilisten und Nichtkombattanten inakzeptabel ist, und dass",
    "c8d1fa7c4a80520ba7952ec8871850e2"
  ],
  [
    "Ja, Chuck ist ein echter Kampfkünstler und tritt in diesem Film etwas in den Hintern, aber er ist ziemlich langsam und das Schauspiel ist meiner Meinung nach größtenteils unterdurchschnittlich, obwohl ich denke, dass Steve James einen anständigen Job macht.",
    "c17487d6736a3fde802f1feefdb59030"
  ],
  [
    "Sie hat einen gemeinen und hässlich aussehenden Ausdruck.",
    "b114a3d8eb76596d5c3dbf0796e132e1"
  ],
  [
    "Alles in allem gibt es dafür keinen Mittelweg.",
    "d6f7427d9ed2fe9207614f287b78cd4d"
  ],
  [
    "Leider hat diese von Unternehmen getriebene NAFTA die Unterschiede und Asymmetrien zwischen Mexiko und seinen beiden reicheren nördlichen Nachbarn verschärft.",
    "a99c13c3f90b470e189a4a9e8bb389d4"
  ],
  [
    "Es war klar, dass das Potenzial für einen großflächigen Ozonabbau in der Arktis und den umliegenden besiedelten Gebieten sowohl im Winter als auch im Frühjahr bestand.",
    "83fc8bec86efa7812a26af315d376d66"
  ],
  [
    "Darüber hinaus wurde kürzlich die ursprüngliche Veröffentlichung, die „lange Version“, auf der TCM gezeigt, um den Film mit großer Wahrscheinlichkeit seinem bisher größten Publikum zugänglich zu machen.",
    "74539af8cb134402a9c70ab1916c96d2"
  ],
  [
    "Dracula wird aufgespießt und löst sich zu Staub auf — Van Helsing stirbt ebenfalls.",
    "afcaf32d3a5afe9fc74b86541d025480"
  ],
  [
    "Sein Slogan „Nie wieder Krieg!“ ist nur die halbe Wahrheit — die andere Hälfte ist „Nie wieder Beschwichtigung!“ Der 8. Mai 1945 war keine „Null-Stunde“, wie ein populäres Sprichwort in Deutschland sagt.",
    "0d9791d0b9f4052968c30d0c7b1aab57"
  ],
  [
    "Handlungen der dort genannten Art sind nur in dem Umfang strafbar, wie es das geltende Strafrecht vorsieht, das sich mit Angelegenheiten wie Aufrechterhaltung der öffentlichen Ordnung, öffentlichem Unheil, Körperverletzung, Aufruhr, krimineller Verleumdung, Verschwörung und Versuchen befasst.",
    "57ec324e820f7b54fcb1e15f2898c47a"
  ],
  [
    "Er hat eine Show kreiert, die witzig, kulturell scharf und einfach geradezu urkomisch ist.",
    "8bc86a133a892bac9cb7f5f56aa728d8"
  ],
  [
    "Auch Italien wird Kapital entzogen. Tatsächlich beschleunigte sich die Flucht von Investoren nach der Liquiditätsspritze der EZB.",
    "46023e3fa3d36aaf28939c61cacc6cd8"
  ],
  [
    "Der Direktor würde einen Hauptberater für Menschenrechte, einen Rechtsberater und Berater in militärischen, polizeilichen und indigenen Fragen haben.",
    "fdf5f867e7ea2c07ccb055d8a0fa237b"
  ],
  [
    "Der Republikaner Dave Camp, der 1991 sein Amt antrat, war der Amtsinhaber.",
    "8577db4563845248f57603370de18864"
  ],
  [
    "Wie seine nahen Zeitgenossen „The Great Race“ und „Those Magnificent Men In Their Flying Machines“ verbinde ich diesen Film immer mit meiner Kindheit, besonders zu Neujahr.",
    "fb7b79052bd52ff0543f44606e96aa15"
  ],
  [
    "Rowlands war nie schöner als eine unterdrückte, beschädigte Frau Mitte der 30er Jahre, die ihr Match in Seymour trifft.",
    "b03c3fdce4df9bca086ef45aa1a3fccb"
  ],
  [
    "Das Internationale Übereinkommen zur Beseitigung jeder Form von Rassendiskriminierung (21. Dezember 1965);",
    "749c47db46883949787126dab853c948"
  ],
  [
    "Der Ausschuss bedauerte den Mangel an Informationen über die Umsetzung des Übereinkommens in Nordirland.",
    "79277f065c9ccacb34debef8e75fc70c"
  ],
  [
    "Im November 1944 hatte die Fleet Marine Force 54 mechanisierte Flammenwerfer angefordert, neun für jede Division des Marine Corps. Auf Iwo landeten die Panzer alle am D-Day und gingen zunächst sparsam auf D+2 in Aktion.",
    "c5014f1363ca7bcfd9884b657e01714d"
  ],
  [
    "1854 half Atchison bei der Gründung der Stadt Atchison in Kansas als Siedlung für die Sklaverei.",
    "af7798563b63ac046308a3a132282b42"
  ],
  [
    "Broad sammelte 228.690$ und gab 133.148$ aus.",
    "3102a223029f65c1c1891ba6c3020066"
  ],
  [
    "Unten in der Movie Gallery sah ich einen Film, den ich einfach sehen musste.",
    "010553120a093db41173f709dc87fe3d"
  ],
  [
    "Ich habe gehört, dass dies wahrscheinlich der einzige Mordfilm ist, den wir erwarten können.",
    "e059b0f8de5b6fcb69db86191c217d15"
  ],
  [
    "Eine verbesserte Fähigkeit, lokales Wissen zu nutzen und umweltverträgliche endogene Technologien zu entwickeln, ist jedoch auch in einer Reihe von Bereichen wichtig, darunter Landwirtschaft, landwirtschaftliche Verarbeitung, Bauwesen, Kommunikation und Meereswissenschaften, als wichtiger Schritt in Richtung einer nachhaltigen Entwicklung.",
    "ae93ab7a293965a13d6d14b32fae9faf"
  ],
  [
    "Der Film ist in Sepia-Tönen gehalten, genau wie jeder andere Film, der in den 20ern oder 30ern stattfindet.",
    "a812af556760f8e247033cb61da253b7"
  ],
  [
    "Jason Lee, David Seville im Film, ist entsetzlich.",
    "612f7f419235e8d6235c652956812d76"
  ],
  [
    "Ich habe diesen Film geliebt und kann ihn jedem empfehlen, der eine gute Spionage-Parodie mag und Johnny English für peinlich hält.",
    "912648a915268e4803c16f97daee244f"
  ],
  [
    "Seine Gefühle gegenüber der Regierung unmittelbar nach seiner Flucht aus Russland werden wahrscheinlich in diesem Film zum Ausdruck kommen.",
    "1a32333513982821bdb6df5dc36608e8"
  ],
  [
    "Die Federal Anti-Drog Administration) veröffentlichte einen weiteren Aufsatz, in dem er die Erniedrigung seiner Kollegen beklagte: Krieger seien zu Händlern geworden, beschwerte er sich.",
    "b3c8ae9d583976ff2c5017da91f3f74c"
  ],
  [
    "6. Im Anschluss daran fanden mehrere weitere Treffen statt, über deren Inhalt wir von der türkischen Presse informiert wurden, und die in einer Reihe von Änderungen endeten, die uns in Form eines Briefes vorgelegt worden wären.",
    "dfa953a06e86f89ea2d8096c638e2413"
  ],
  [
    "Perchlik war in der Demokratischen Partei aktiv und nahm als Delegierter an mehreren lokalen und staatlichen Parteitagen teil und war ein stellvertretender Delegierter beim Democratic National Convention 1972 und 1980.",
    "d08fbf7a7110a9861c389d75185a84ee"
  ],
  [
    "Ich wünschte wirklich, das wäre als ungeschnittene DVD erhältlich, damit ich sie mir immer wieder ansehen könnte, ohne die -piepsen- für explizite Sprache.",
    "db1daa2aa18f03e1d2b9178385ec67db"
  ],
  [
    "Die Einrichtung von Sozial- und Wirtschaftsräten bei den Vereinten Nationen würde einen enormen Schritt in die richtige Richtung bedeuten.",
    "6b1f13bd415be555a35761875777acbf"
  ],
  [
    "Persönlich habe ich durch DEN AKT DES SEHENS MIT EIGENEN AUGEN nicht wirklich viel gewonnen.",
    "12e7fc3fa34b6cb19193c589ea6075c7"
  ],
  [
    "Es kam in der Zeit heraus, in der jeder versuchte, Familienfilme zu machen, die jeder genießen konnte (Die kleinen Schurken, Mr. Nanny usw.), aber es fehlte ihm an Charisma oder Enthusiasmus.",
    "538a5d9a64244870d6bd4784c2d60404"
  ],
  [
    "Die gesamten wirtschaftlichen Verluste belaufen sich bisher auf über 20 Milliarden Dollar, und die jugoslawische Wirtschaft ist auf das Niveau der 1960er Jahre zurückgegangen.",
    "43d6460135918a039440f5b66a6e1c29"
  ],
  [
    "2010 war sein Gegner bei den Parlamentswahlen der republikanische Kandidat Don Volaric, der Eigentümer einer Krankenversicherungsagentur.",
    "26e1105d302e874f2c28ee5173995e61"
  ],
  [
    "Aber da Deutschland introvertiert ist, Frankreich herabgestuft wurde und Großbritannien eine Doppelhaushälfte ist die große Geschichte in der europäischen Außenpolitik, dass die Zeit für den kleinen Kerl gekommen ist, der groß denkt.",
    "726d64a0d35fd325aa2c3709467c032f"
  ],
  [
    "I annektiert); Koordinaten: 14°25'10\" N, 89°21'20\" W) verläuft die Grenze in allgemein östlicher Richtung entlang der Wasserscheide zwischen den Flüssen Frío oder Sesecapa und Del Rosario bis zur Kreuzung dieser Wasserscheide mit der Wasserscheide des Beckens der Quebrada de Pomola (Punkt B auf Karte Nr.",
    "474dcddf53c5a95a31779dc1c6f50637"
  ],
  [
    "Die besten Episoden haben immer eine Art herausragendes Merkmal, und in diesem Fall sind der Mörder und sein Komplize möglicherweise die jüngsten Columbo-Bösewichte aller Zeiten. Eine in jeder Hinsicht sehr befriedigende Episode.",
    "8751a59d1f22997269142446d6e06fc8"
  ],
  [
    "Im Gegenteil, die Expansion nimmt die Sorgen - seien sie real oder eingebildet -, die die Situation der großen russischsprachigen Bevölkerung betreffen, die heute außerhalb Russlands, aber innerhalb der Grenzen der ehemaligen Sowjetunion leben.",
    "998ab077e2422dcc8cd17f46666f2fb2"
  ],
  [
    "Dies geschah unter anderem auf der Grundlage des Berichts des Sekretariats mit dem Titel „Weltfischerei zehn Jahre nach der Annahme des Seerechtsübereinkommens von 1982“.",
    "8f1dbcf55990a9cd468048467abfde3e"
  ],
  [
    "Eine Untersuchung der Erinnerungen von Vers führt sie zur Erde.",
    "6739fcc2f02a941de6f742578150373b"
  ],
  [
    "Ich schätze, nur eine ausgewählte Anzahl von Zuschauern hatte wirklich Interesse daran zu beobachten, wie ein männlicher Stricher in New York arbeitet, aber ich würde wetten, dass selbst diese mutigen Seelen durch die irritierende Patchwork-Technik und die bewusst gedämpfte Tonaufnahme, die hier gezeigt werden, abgeschreckt wurden; die Tatsache, dass diese inhärente „Mängel“ waren eine direkte Folge des Low-Budget-/Underground-/Experimental-Charakters des Films, würde ich sagen, nebensächlich.",
    "29a31838bef1a7ea2bcc2475c859a98b"
  ],
  [
    "Dies ist die Art von Handlung, mit der Sex In The City in einer halbstündigen Folge umgehen konnte, also gab es keinen Grund, auch nur einen 88-minütigen Film zu machen.",
    "96bfe144210fff34a0afac1509a845fb"
  ],
  [
    "Der Vorsitzende betonte die Bedeutung der Mobilisierung von Ressourcen auf allen Ebenen für Unterkünfte sowie der internationalen Zusammenarbeit zur Verringerung der Probleme mit Notunterkünften in Entwicklungsländern.",
    "f7e152082173b5e43fd93a37971e2337"
  ],
  [
    "Wie tragisch, dass ein potenzieller Lachaufstand so traurig vergeudet wurde.",
    "5cbf637f44a81191648471e83fde142a"
  ],
  [
    "Lauf jetzt weg, solange du die Gelegenheit dazu hast.",
    "aa08c4835d2f2cf99f46d077d76b3cf5"
  ],
  [
    "Die Defizitausgaben der Regierungen gingen jedoch weiter voran, und die Staatsverschuldung als Anteil am BIP in den Industrieländern stieg seit Ende der 1970er Jahre stetig an, diesmal ohne Inflation, um ihren realen Wert zu senken.",
    "ecb895d531420e0579a056b785affa5d"
  ],
  [
    "Der vorliegende Bericht deckt beispielsweise die Haushaltsleistung für einen kurzen Zeitraum von drei Monaten ab, der vor über acht Monaten endete.",
    "e262ef73356eeaf27e526194e3904d99"
  ],
  [
    "Seine Entwicklung als Schauspieler von The Full Monty zu diesem Meisterwerk einer Performance ist erstaunlich; eines der besten Dinge, die in den letzten zehn Jahren beim Filmemachen passiert sind.",
    "3db3220b513ce41f3b5f1f3899d2bc1f"
  ],
  [
    "Sie arbeiten seit acht Jahren in einer verteilten Zusammenarbeit und kommen aus einer Reihe von Ländern und Fachgebieten.",
    "40e913c3fcfb4432c94aba80be2ba962"
  ],
  [
    "Man kann den Beteiligten sagen, dass sie so wenig Talent oder Erfahrung wie sie hatten, es wirklich versucht haben.",
    "b3b54ea32bb20e7bc5e5c8333bad7e85"
  ],
  [
    "Es lohnt sich!",
    "f24041701c6ea7276a8e6b759bd9f330"
  ],
  [
    "Nachdem Picuti die Anklage im Juni 2010 veröffentlicht hatte, sandte Alan Leshner, Executive Publisher of Science, im Namen der American Association for the Advancement of Science einen offenen Protestbrief an den italienischen Präsidenten Giorgio Napolitano.",
    "0c0a2b2a7f9977029149ec424b8d8b1b"
  ],
  [
    "„in der Erkenntnis, dass ein verbesserter Zugang zu externen Märkten und eine weitere multilaterale Handelsliberalisierung eine Grundvoraussetzung für eine Reaktivierung des Wachstums in allen Teilen der Weltwirtschaft, insbesondere in den Entwicklungsländern, sind,",
    "b54197ace778faabce75bc7d698a0559"
  ],
  [
    "Nach einem Monat Dienst als Wetterstation verließ Garfield Thomas am 9. Februar 1946 Pearl Harbor, durchquerte den Panamakanal und kam am 1. März 1946 in New York an.",
    "6ab2a9a16abbb07f1b84f61f64aa0bb3"
  ],
  [
    "Wenn das der Fall ist und ich es zu diesen Bedingungen bewerten würde, müsste ich sagen, dass „Felony“ ein Klassiker im Genre der ironischen Actionfilme ist.",
    "178c2b3de95a9582361c76f2f60ee3c3"
  ],
  [
    "Und ja, es ist ihm gelungen, die schöne Monica Belluci während dieser Kreation über den Film hinaus zu verführen.",
    "c808d28d9768aec7d0b455da7039ddf5"
  ],
  [
    "Der etablierte Betreiber würde auf Anfragen anderer internationaler Organisationen Erklärungen, Korrespondenz und Berichte über die Aktivitäten der Vereinten Nationen im Bereich des Weltraumrechts vorbereiten.",
    "7624217c044249b87509ffec78de226c"
  ],
  [
    "Die drittgrößte Insel mit 0,16 km2, 500 m südwestlich der westlichsten der Prinzeninseln.",
    "8994af8c7147c7d8a1353941c1969063"
  ],
  [
    "Ein echter Gothic Horror Trash-Klassi Einige meiner Freunde schwärmten allerdings ein bisschen zu sehr von diesem Film.",
    "b8caf77653714e70d359ec623b9185d3"
  ],
  [
    "Die Charakterbildung in diesem Film ist außergewöhnlich in seinen Details und seiner Tiefe.",
    "27c7f35a4fd814b7f2e297b8c04f96e0"
  ],
  [
    "Dürren und Hitzewellen sind ein Vorbote unserer Zukunft, CO2-Reduktionen sind heute mehr denn je erforderlich, und dennoch wurden keine sinnvollen Strategien verabschiedet.",
    "f2febb94f52849dbb1bd4380f52d823e"
  ],
  [
    "Auf jeden Fall scheint sie dazu bestimmt zu sein, ein neues Südkorea zu gründen, das sich auf ihr wegweisendes Versprechen „jul pu se“ konzentriert, was wörtlich „Steuersenkungen reduzieren, lockern, stärken“ bedeutet, Deregula",
    "a5895534706b931b932ae79604072375"
  ],
  [
    "Es gibt also tatsächlich keine Achtung der Menschenrechte und jeder Palästinenser hat seine eigenen Erfahrungen mit solchen Praktiken.“ (Anonymer Zeuge Nr.",
    "18cec0e3526a180716bb447323576a25"
  ],
  [
    "Ben Mendelsohn nahm Verhandlungen über den Hauptschurken des Films auf, nachdem er zuvor mit Boden und Fleck an ihrem Film Mississippi Grind (2015) zusammengearbeitet hatte.",
    "d5bd977f6b21879dc6380f7cb4b31c85"
  ],
  [
    "Die Darsteller sind eher schwach und profitieren nicht davon, in s/w gedreht zu werden (es ist schwierig, die Charaktere voneinander zu unterscheiden).",
    "ffd50887f095495def31306b834b9138"
  ],
  [
    "Standards für das Informationsmanagement werden ebenso behandelt wie Fragen der Zusammenarbeit zwischen Bibliotheken.",
    "b0c040b8306926e95c241deb4974b685"
  ],
  [
    "Die Nachbarschaftspolitik der Türkei ist sehr realistisch und basiert auf echten Interessen und nicht auf einer romantischen neo-osmanischen Nostagie, wie mehr als einige internationale Kommentatoren vorgeschlagen haben.",
    "9cadb07b9bbcd34f600eacd68a93c4f3"
  ],
  [
    "Das ESCAP-Sekretariat entwickelt mehrere Projekte in diesem Bereich, die kleinen Inselentwicklungsstaaten zugute kommen, darunter einen Vorschlag für subregionale Schulungsworkshops zur wirtschaftlichen Stabilisierung, Liberalisierung und Deregulierung im Pazifik.",
    "f1f788e5a2460d915f47c86e25ca1a27"
  ],
  [
    "Insgesamt ist dies eine Komödie, über die sich die Snobs der BBC zurücklehnen und zu ihrem Vergnügen lachen werden, und nur einige wenige der Öffentlichkeit.",
    "568ece2432d8bb4082e01476a9900359"
  ],
  [
    "Ich frage mich, ob Jack Warner einen Anruf vom Hays Office erhalten hat, weil Pepe und der Gegenstand seiner Anbetung beide männlich waren.",
    "5f48969a10486998a2909bd51930b4aa"
  ],
  [
    "Die Charta der Vereinten Nationen wurde nun physisch auf ein Heft im Taschenformat reduziert, aber die Forderungen, die die Nationen der Welt an diese globale Organisation stellen, überschreiten die Grenzen ihrer Fähigkeiten und der ihr zur Verfügung stehenden Ressourcen.",
    "90f7b1ff3c904823001ccb880ed565ff"
  ],
  [
    "Wie in anderen Kommentaren hier erwähnt, ist die Kameraarbeit lächerlich schlecht.",
    "a8bbfa15bf3ced4f4a34f7d26169b9e2"
  ],
  [
    "Diese Angriffe scheinen von der Führung der Strafverfolgungsbehörden kontrolliert oder zumindest geduldet zu werden.",
    "84d8d814352911a1000cd9733be19862"
  ],
  [
    "Offensichtlich bestand der Hauptpunkt darin, zu zeigen, dass angesichts von Mord, Ehebruch und allgemein seltsamem und ausschweifendem Verhalten die Heilung, die die Mächte bieten, darin besteht, einen völlig unschuldigen schwarzen Mann zu verbannen.",
    "868ea76ea7ebc56c4cbc6cab6df84c1a"
  ],
  [
    "Als Laker Girl wurde sie in einem Special von Fox Sports zur Entstehung des Laker Girls Calendar 2011 vorgestellt.",
    "77ba23e81aead0a60a044bd137d0ebe6"
  ],
  [
    "Unter Verwendung eines Drehbuchs von Carl Dupre, das schrecklich genug ist, um einen Drehbuchautor zusammenzucken und die Talente von Edward Furlong zu verschwenden, ist der einzige Höhepunkt dieses schiefgelaufenen Rock-and-Roll-Stücks die Musik, insbesondere die aufwändige Nachbildung eines KISS-Konzerts von 1978.",
    "4259df574e9f05d0f13be3dc7f6191b5"
  ],
  [
    "In den letzten fünf Jahren haben sich diese Zahlen zunächst langsam und jetzt dramatisch geändert: Im April dieses Jahres sank der Anteil der Kohle an der Stromerzeugung auf nur 32%, was dem Gas entspricht.",
    "43aecdb427515dd48cd085a6824258c7"
  ],
  [
    "Bei einem Treffen am selben Tag brachte Brasilien gemeinsam mit Argentinien die Hoffnung zum Ausdruck, dass die derzeitige Vereinbarung zwischen Argentinien und dem Vereinigten Königreich die Wiederaufnahme der Verhandlungen begünstigen würde, die darauf abzielen, eine faire und endgültige Lösung für den Streit um die Souveränität der Malvinas-Inseln zu finden (A/C.4/47/SR.4 , Abs.",
    "8b728738bf6b977d6c2b9cc70da4724a"
  ],
  [
    "UNOSOM II appelliert regelmäßig an die Bürger von Mogadischu, friedlich die Waffen abzugeben und beim Auffinden geheimer Waffenlager zu helfen.",
    "a15fb983109ec246b3f5968a8f0a3356"
  ],
  [
    "Diejenigen, die einen tiefen Einblick in die emotionale Situation eines Headsman im Mittelalter erwarten, der bis zu dieser Zeit ein sozialer Ausgestoßener war, könnten enttäuscht sein.",
    "4e4906b4752b3efe7c8e0d3a09354526"
  ],
  [
    "Die Arbeitsgruppe bekräftigte erneut ihre Überzeugung, dass die Effektivität ihrer Arbeit durch die Einberufung einiger ihrer künftigen Tagungen in anderen Regionen, insbesondere in Lateinamerika, Asien und dem Pazifik, erheblich verbessert werden könnte, und stellte fest, dass dies in das Aktionsprogramm für das vorgeschlagene Jahrzehnt für die die indigenen Völker der Welt.",
    "ef3a032722e29d5eaae83c97c3d91875"
  ],
  [
    "Im Grunde waren die ersten beiden Critters-Filme schon albern, aber auf eine gute und unterhaltsame Weise.",
    "3e9c66eaaeac3301262c567b293923c0"
  ],
  [
    "Solche Partnerschaften können jedoch auf einem Kontinent, auf dem die Suche nach natürlichen Ressourcen jahrzehntelange gewaltsame Konflikte angeheizt hat, nicht als selbstverständlich angesehen werden.",
    "7092041104af2a8fc6c3583969c8cc21"
  ],
  [
    "Das Gericht wies diesen Antrag als verspätet zurück, da er der Ansicht war, dass der Anwalt bereits während des Ermittlungsverfahrens, während des erstinstanzlichen Verfahrens oder zu Beginn des Beschwerdeverfahrens Gelegenheit hatte, einen solchen Antrag zu stellen.",
    "8d0ab003b916e90e3e68a183e02e1f0a"
  ],
  [
    "Das Berufungsgericht des sechsten Kreises hob dieses zusammenfassende Urteil auf und entschied, dass Williams' Beeinträchtigungen ihre Fähigkeit, manuelle Aufgaben auszuführen, erheblich einschränkten, und betrachtete dies als Einschränkung einer „wichtigen Lebensaktivität“.",
    "35cd78afa2840ba2f05767eca40bdfa9"
  ],
  [
    "Das Problem ergab sich aus der Präsenz von Fort Benning auf der anderen Seite des Flusses und der fast jahrhundertelangen Existenz von Lasterhallen in der Gegend.",
    "75253b9f568b18b653a87a3ca0777a60"
  ],
  [
    "(a) Kurz nach Mittag Ortszeit fuhr ein Passagierbus, der die Afula-Migdal Ha'emek-Linie fuhr, in der Innenstadt an eine Bushaltestelle",
    "2664ad90a87403c9b9fa94f05a936392"
  ],
  [
    "Dieser Fernsehfilm hatte wahrscheinlich ein größeres Budget als das Original, ist aber so gut wie Horror gefloppt, wie aus den Benutzerstimmen hier hervorgeht.",
    "05b07fa0d9d157310c2aba78dc9d915c"
  ],
  [
    "Die Europäische Gemeinschaft und ihre Mitgliedstaaten legten auf der IAEO-Generalkonferenz einen Resolutionsentwurf zu diesem Thema vor.",
    "7d1754480a207bc60dc4115873831274"
  ],
  [
    "Atchison wurde 1834 in das Repräsentantenhaus von Missouri gewählt.",
    "2c7c3a1509e75bc99147ee04df6f74db"
  ],
  [
    "erlands wird Milliarden von Euro investieren müssen, um seinen jahrhundertealten Kampf gegen das steigende Wasser zu intensivieren.",
    "451b6a8da6abbf27aafe93c30e30df36"
  ],
  [
    "Alien Express ist einer der schlechtesten Filme, die ich je erlebt habe.",
    "1b3f36b79c19ce3fa4549647d8ec7360"
  ],
  [
    "Wenn eines der entschlosseneren Maßnahmen, die derzeit von der internationalen Gemeinschaft in Betracht gezogen werden, von den Betroffenen als inakzeptables Risiko für das Personal der Vereinten Nationen und seine derzeitige Mission angesehen wird, dann fordert die Republik Bosnien und Herzegowina unmissverständlich, dass eine solche Mission/ein solches Mandat angemessen geändert und dass das von den Vereinten Nationen beauftragte Personal Vorsichtsmaßnahmen ergreift und gegebenenfalls zurückzieht.",
    "38fef319072bddb749ea13f1987a31fb"
  ],
  [
    "Kein Blut, kein Sex, keine Nacktheit, keine echte Gewalt.",
    "7e262751628441d952ab6237f82c4ebd"
  ],
  [
    "In diesem tiefen, dunklen Film pumpte mein Herz durch.",
    "82b2fa43d39ab5a79998698aad7f4910"
  ],
  [
    "Die ersten fünf Bataillone wurden aufgrund des Projektstaus sofort nach Abschluss der Ausbildung eingesetzt.",
    "58c11051880a4ac7898cec893537911b"
  ],
  [
    "8. 5. fordert die Regierung der Islamischen Republik Iran nachdrücklich auf, bestehende Abkommen mit internationalen humanitären Organisationen umzusetzen;",
    "b531625735c927b1955b7b05a0fa67e1"
  ],
  [
    "Er unterstützte die Annexion von Texas und den US-Mexikanern. Krieg.",
    "27bbdbd571eebac8713b769fc44bd85d"
  ],
  [
    "„Five Fingers of Death“ begann den amerikanischen Kung-Fu-Filmwahnsinn, aber ich erinnere mich, dass ich ihn zum ersten Mal als „King Boxer“ in Chinatown, NYC, gesehen habe, ohne die schlechte Synchronisation und wenige Amerikaner.",
    "de6de7040fbeab85e47b4d126860e0c5"
  ],
  [
    "„unter Hinweis auf weitere Resolutionen des Sicherheitsrats 621 (1988) vom 20. September 1988, 658 (1990) vom 27. Juni 1990, 690 (1991) vom 29. April 1991 und 725 (1991) vom 31. Dezember 1991 zur Frage der Westsahara,",
    "25bc0bd877dff06d05f31e9734c69ec7"
  ],
  [
    "Erstens, wenn James Belushi der Hauptdarsteller in einem Film ist, sollte dies ein Zeichen dafür sein, dass es sich nicht gerade um eine A-List-Produktion handelt.",
    "e82e45364e153228a8a4de92a0a38ba7"
  ],
  [
    "Die Sitzung betrifft die Tatsache, dass die Öl-, Energie- und Lebensmittelpreise möglicherweise schneller steigen, als es die wirtschaftlichen Fundamentaldaten rechtfertigen, und durch die Mauer der Liquiditätsjagd nach Vermögenswerten sowie durch spekulative Nachfrage in die Höhe getrieben werden könnten.",
    "3d65e7c3a9011815b8c405e11ca73e0a"
  ],
  [
    "Diese Regeln sind jedoch nur Schritte in die richtige Richtung: Schritte hin zu einem sozial und ökologisch nachhaltigen Freihandel und gegen Protektionismus, insbesondere zu dem, was häufig praktiziert wird",
    "5a41b18d112a531dfba3f47affcd9d1a"
  ],
  [
    "1991 beschloss der Ausschuss, künftig „abschließende Bemerkungen“ anzunehmen, in denen die kollektive Sichtweise zum Ausdruck gebracht wird, die sich aus der Prüfung des Berichts eines Vertragsstaats ergibt.",
    "1c3b537cede5122ec798563a5b39b8d8"
  ],
  [
    "Das Schauspiel ist fantastisch und das Drehbuch ist noch besser.",
    "e1e1b7182a45cf349492d4ae0ad66e31"
  ],
  [
    "Dies ist zum Teil auf den nie endenden Verhandlungsprozess mit dem Mercosur zurückzuführen, die in Schwierigkeiten geratene — und immer noch unvollständige — lateinamerikanische Zollunion.",
    "a041a73459f1d0cb1d6838f0236ceec6"
  ],
  [
    "Das Crimes Act von 1914 wurde bereits geändert, um einer Person das gesetzliche Recht auf einen Dolmetscher im vorkuriellen Ermittlungsprozess zu geben.",
    "c3140e5479b8f6068769d57e20b636ee"
  ],
  [
    "Der Song, der auf T-A Records veröffentlicht wurde, erreichte #37 auf den Hot 100, aber Top 10 in Chicago, #9 auf WCFL und #6 auf WLS.",
    "040e6b7e7805518824a1ed7468cfaee4"
  ],
  [
    "Diese dünne und mehrdeutige Geschichte, die von Corrigan geschrieben wurde, hat ein Make-up-as-you-go-Gefühl und ein Drehbuch, das nach einem uninspirierten Low-Budget-Indie riecht.",
    "1612922779ccab02b232f48a3f0c0e18"
  ],
  [
    "OPS sollte Verwaltungsdienstleistungen nur auf einer soliden Rechtsgrundlage sowohl mit dem Geldgeber als auch mit dem Empfängerland erbringen (Anhang I, rec.",
    "93d74c6c2083b08124d388b14a61f766"
  ],
  [
    "ium-Unternehmen (KMU) — die Mehrheit der Unternehmen in Lateinamerika und Europa — haben Schwierigkeiten, auf internationaler Ebene zu handeln und zu investieren, was zum Teil auf die hohen Transaktions- und Informationskosten zurückzuführen ist.",
    "d2260d1b73633c905941a7febc91a783"
  ],
  [
    "„IN DER KUNST“.",
    "bca45b819d5adc4e8f20b93688317fcc"
  ],
  [
    "Albert Pyun lässt kleine Budgetbilder wie High-School-A/V-Projektfilme aussehen.",
    "68b69284181b22257d3cba6be8776ca7"
  ],
  [
    "In der Tat haben Wissenschaftler nicht nur einige der Gehirnwege identifiziert, die unsere ethischen Entscheidungen beeinflussen, sondern auch chemische Substanzen, die diese neuronale Aktivität modulieren.",
    "5e026e96a9581128ea3b4602167a52e7"
  ],
  [
    "Die letzten drei US-Präsidenten haben außerdem alle zugegeben, bis zu dem einen oder anderen Ausmaß illegale psychoaktive Substanzen konsumiert zu haben.",
    "0be1e7d697efc5e52957b8cd57fd2ca6"
  ],
  [
    "Hier müssen wir uns auch mit der Frage der Heiligen Stadt Al-Quds befassen, die nach den Bestimmungen der zahlreichen Resolutionen, die der Sicherheitsrat im Laufe der Jahre angenommen hat, von entscheidender Bedeutung ist.",
    "88f51c466aad09c5c83d320c415db88a"
  ],
  [
    "Und warum zum Teufel spielt er immer genau den gleichen Charakter?",
    "27d0b7c144d2b4a1bf373c0256693461"
  ],
  [
    "Slim Pickens ist als stereotypes Texas einfach peinlich, und im Allgemeinen muss man sich nur fragen: „Warum haben sie sich die Mühe gemacht?“ Irwin Allens letzter Versuch, den Katastrophenwahn zu nutzen, schätze ich.",
    "8fab2d93fd264aded2a856a856f581d5"
  ],
  [
    "Auf ihrem gerade abgeschlossenen Gipfel in Deauville, Frankreich, forderten die G-8 zum ersten Mal eine obligatorische Berichterstattung durch Öl,",
    "e0b90e4b87e7dd8f0fb42657ff174434"
  ],
  [
    "Auf der 12. Sitzung am 16. Juli verabschiedete der Ausschuss den Entwurf eines Beschlusses II mit dem Titel „Mitgliedschaft in der Unterkommission für den illegalen Drogenhandel und verwandte Angelegenheiten im Nahen und Mittleren Osten“ (siehe Ziff.",
    "e0c38d5f2711b00a6905f8f7feef6178"
  ],
  [
    "Ich habe es oft gesehen, als ich jung war, und jetzt genieße es immer noch, wenn ich die alten VHS in die Maschine schiebe (ich besitze zufällig eine Kopie).",
    "4b54fad089b2c4c4b810f1dc465ce3a5"
  ],
  [
    "Nickelodeon produzierte Doug; Ren und Stimpy und Rockos Modern Life neben anderen schönen Cartoons (ja, dazu gehört auch SpongeBob) .Alle hatten skurrile, traumhafte Animationen und überraschend raffinierte Geschichten und Dialoge.",
    "0ea8c02dd4bd067fa3130cc807c0776b"
  ],
  [
    "Die Einweihung fand um 03:45 Uhr im dritten Stock statt, wobei einige Abgeordnete anwesend waren.",
    "b943c00f6bae37dd16258a03e53f9f60"
  ],
  [
    "Crackerjack ist zwar nicht jedermanns Sache, aber es ist eine Freude zu beobachten, da die Zunge fest in der Wange verankert ist.",
    "2f10614d76b101a7dc93178c74a3dd94"
  ],
  [
    "Eine Aufstellung innerhalb der iranischen Elite zwischen revolutionären Puristen und jenen mit einer Mentalität der Kaufmannsklasse würde bald zu einem Regimewechsel führen.",
    "19cb31e1fe2350597d0da753f0933382"
  ],
  [
    "Mannschaftsspringen der Männer:",
    "599575b1d02cc8c46a0d8571c51fd810"
  ],
  [
    "3. 3. lobt den Wissenschaftlich-technischen Ausschuss für die Dekade für die 1992 geleistete Arbeit und unterstützt seine Vorschläge für die Vorbereitung der Weltkonferenz zur Reduzierung von Naturkatastrophen;",
    "3eade4ce542349e1e601a07bb0b770ba"
  ],
  [
    "Es spielt im Bootcamp Parris Island S.C. der USMC und die meisten Darsteller waren echte Marines.",
    "7fd7407dee0c05739f1085c9fba15a83"
  ],
  [
    "Das Zentrum ist verantwortlich für die Unterprogramme 7, Institutionelle Infrastruktur, einschließlich Wirtschaftsorganisationen für Handelsförderung und Exportentwicklung, 8, Produkt- und Marktforschung, Entwicklung und Förderung, 9, Importoperationen und -techniken und 10, Personalentwicklung zur Handelsförderung, von Programm 14, Handelserweiterung, Exportförderung und Entwicklung des Dienstleistungssektors, des überarbeiteten mittelfristigen Plans für den Zeitraum 1992-1997 (A/47/6/Rev.1).",
    "f21b22c1ada86e419feae608fd82dc6f"
  ],
  [
    "Noch einen Horrorfilm fragst du?",
    "781c146355e4a8aadc29ddfe2cd14ae7"
  ],
  [
    "Bereits auf anderen Kriegen und in anderen Staaten (Tschetschenien).",
    "d193c82286b365cee377bc8e6897d878"
  ],
  [
    "Neben der Abteilung für Frauen in Entwicklung der Weltbank und regionalen Koordinatoren und Spezialisten für Frauen in Entwicklung, die kürzlich in den verschiedenen Regionen ernannt wurden, hat die Bank ihr Institut für wirtschaftliche Entwicklung um eine Koordinatorin für Frauen in Entwicklung erweitert, und entsprechende Mitarbeiter unterstützen auch ihre Geschäftstätigkeit Abteilung für Evaluierung.",
    "9fa90a596dee3fe0f44c09102296ffda"
  ],
  [
    "Verursacht durch den Tod von Stadtrat Edward Clouston, Ralph Litler-Jones (Konservativer, gewählt am 1. November 1935) am 28. Juni 1937.",
    "6dab00883edcf25e3e7905f53172687a"
  ],
  [
    "Eine ONUSAL-Überprüfung der städtischen Polizeistation bestätigte, dass acht junge Männer in den Zellen festgenommen wurden und ein 15-jähriges minderjähriges Mädchen im Gebäudekorridor festgehalten wurde.",
    "c63704bbf521e708e5d267cf8efbf835"
  ],
  [
    "Es gibt 107 geplante Monumente im County Borough.",
    "973dac3f2607062ca018b02a4ffcf3e9"
  ],
  [
    "Das Rot ihres Blutes würde einen schönen Kontrast zu allen Grünpflanzen im Film bilden... Dieser Film hat mich also nicht sehr gepackt!",
    "16c080f2079681574b4aa558c4392549"
  ],
  [
    "92-2143 vom 10. Dezember 1992) richtete den Posten eines Verwaltungsvermittlers nach dem Vorbild des skandinavischen Ombudsmannes ein.",
    "e9dc601139ee0ebb5905fa304bee5a55"
  ],
  [
    "Es hat zwar seine Fehler, wie geliehenes Filmmaterial, verrücktes Drehbuch und nicht existierende Spezialeffekte (das sind die schlimmsten), aber es hat auch einige gute Punkte.",
    "38cc90367a5c0dc5bc77d7dd73727692"
  ],
  [
    "Also leider haben ich und mein Kumpel das gesehen!!!",
    "34b97a00fa1de130a5b084736746984d"
  ],
  [
    "fordert nachdrücklich, dass die anhaltende Praxis der „ethnischen Säuberung“ sofort beendet wird und dass insbesondere die Behörden der Bundesrepublik Jugoslawien (Serbien und Montenegro) ihren Einfluss auf die selbsternannten serbischen Behörden in Bosnien und Herzegowina und Kroatien geltend machen, um die Praxis umzusetzen der „ethnischen Säuberung“ zu einem sofortigen Ende und zur Umkehrung der Auswirkungen dieser Praxis;",
    "8fd26f268ac7a5b047423cc032077e28"
  ],
  [
    "Frankreichs Grundproblem, wie das der am stärksten von der Krise betroffenen Länder, besteht darin, dass die Welle billiger Kredite, die die Einführung des Euro ermöglichte, eine Inflationsblase angeheizt hat, die es seiner Wettbewerbsfähigkeit beraubt hat.",
    "25081cfa9513193ccde8ee7c7b0b01f5"
  ],
  [
    "Aber ich empfehle, auf ihre zukünftigen Bemühungen zu warten, lass diese los.",
    "8ac25e0f0d283c22b1ed869f92ff39dc"
  ],
  [
    "In der Mitte ihrer Ausführungen begann sie, nicht mit dem syrischen Botschafter zu sprechen, der sich im Raum befand, oder sogar mit der syrischen Regierung, sondern direkt mit dem syrischen Volk.",
    "cb6585a42af726f66b34f827c37915bf"
  ],
  [
    "Also, wenn Sie Fans von einem von beiden sind, möchten Sie vielleicht zuschauen.",
    "3dcdcb783cef384ba3fc36f36f7e0773"
  ],
  [
    "Sie scheinen sich keine Sorgen darüber zu machen, dass die Anschuldigungen unfair sind; sie scheinen vielmehr Solidarität mit einem anderen Staatsoberhaupt zu demonstrieren.",
    "937e4a1994bf1f3b4382fd789ce2c4ab"
  ],
  [
    "Ich bin mir sicher, dass es immer noch ziemlich schlimm gewesen wäre, aber zumindest wäre es besser anzusehen und lustig gewesen, was dieser Film nicht ist, obwohl er versucht, lustig zu sein.",
    "f6d762b1298bf7a6a13c9f0edf606953"
  ],
  [
    "Es ist auch die Absicht des Generalsekretärs, die Verwaltungsvereinbarungen in Wien genau zu überwachen.",
    "c4f9040cb2a6b0aea7ebf1e23a33c6d7"
  ],
  [
    "Ich glaube, Sie haben die Filmzusammenfassung bereits - also werde ich den Film nicht paraphrasieren.",
    "671061971dc4c6b912e4f02f9a140533"
  ],
  [
    "Die neuesten OECD-Statistiken leiden derzeit unter dem weltweit niedrigsten Anteil der Nettoinvestitionen am Nationaleinkommen.",
    "cf1f478b3f9ae218a3800e972f78a9ea"
  ],
  [
    "Bisher hat sich Russland weniger um ein neues PKA gekümmert als die EU, da zwei Drittel der russischen Exporte in die Union natürliche Ressourcen umfassen, die auch ohne die strengen Regeln, die ein PKA vorsieht, Bargeld einbringen.",
    "c5315651d32b9ee647e766306e5ae589"
  ],
  [
    "Die Bestimmung der Stoffe, die als euphorisch gelten, und das Ausmaß, in dem sie im Land rechtmäßig verwendet werden dürfen, wird durch die Gesetzgebung über Euphorianten geregelt, die in die Zuständigkeit des Gesundheitsministeriums fallen.",
    "16178f0f8d90ea4b79cd85657b5d00e4"
  ],
  [
    "Er weinte, als 1) Er ihr sagte, er liebe sie 2) Sie wurde krank 3) Chris Klein kam zurück und er sah, wie glücklich sie mit ihm war 4) sie starb.",
    "35c5e7a5eef51ad77de10d7153fa7822"
  ],
  [
    "Hoot ist ein netter einfacher Film mit einer einfachen Botschaft.",
    "f4cfa22c6f91bf91b13ee11b8e6ac7ac"
  ],
  [
    "Ein absolutes Muss!",
    "64f70b4dcc872fa4c564b4836dce8839"
  ],
  [
    "In den Schulen sind Informationen über Betäubungsmittel und Alkohol Teil der allgemeinen Gesundheitserziehung.",
    "48d6e77dfe1dfbd0e668d5873d4512f3"
  ],
  [
    "Der Rest der Besetzung ist ebenso grausam.",
    "0f9162631139c678839bcca060cc78fb"
  ],
  [
    "Rückblickend war das bahnbrechende Gesetz — nicht nur für die USA, sondern auch international — der Sherman Antitrust Act von 1890.",
    "3d7d74864abcf048591579a24d764fa4"
  ],
  [
    "Das Ganze scheint eine Ausrede zu sein, um den letzten Feuergefecht abzuschießen, und das Ende war einfach unglaublich.",
    "dff49078666473c5b232973f64d07087"
  ],
  [
    "Naturalistischer und realistischer als Nolans späteres Werk, aber genauso gestochen scharf.",
    "e378ec4ce9ef19f31dcc7beda355e634"
  ],
  [
    "Wir haben also in Bildung und Wissenschaft investiert, und heute haben wir den weltweit höchsten Prozentsatz an Wissenschaftlern und Patenten pro Kopf.",
    "773ce5ff38ce393951beacd565db606d"
  ],
  [
    "Lass die Geschichte mit dem Road Warrior enden und erspare dir sehr schmerzhafte anderthalb Stunden.",
    "d672b7ff5a3cc9c1e881130a77678cef"
  ],
  [
    "Ich schreibe über Ihre Mitteilung vom 3. März 1994 über die Resolution 48/75 K mit dem Titel „Moratorium für den Export von Antipersonenlandminen“, die von der Generalversammlung am 16. Dezember 1993 verabschiedet wurde.",
    "047c778639c0cca53ec122afebbc9d0a"
  ],
  [
    "Diah wurde zum Vorsitzenden des Gründungsausschusses ernannt.",
    "6d4e6d7deb896cc79877b85623a57ae1"
  ],
  [
    "Ada trifft den ebenfalls schüchternen Inman (Jude Law), und sie verlieben sich ineinander.",
    "c8f7c87cf7961ad628681284126f535e"
  ],
  [
    "Um jedoch einen gültigen Kommentar zu schreiben, zwang ich mich, ihn wieder einzuschalten und zu hoffen, dass in diesem Film etwas zusammenkommt.",
    "48abb838b21e787944fc82518994560b"
  ],
  [
    "In der Tat sehen wir, wie starke Impfsysteme unsere Gewinne vor Polio schützen und eine Plattform bieten, um die am stärksten gefährdeten Mütter und Kinder der Welt mit neuen Impfstoffen und einer primären Gesundheitsversorgung zu erreichen.",
    "20ae33a5060d2783903411868a4c104f"
  ],
  [
    "Michael Mann ist ein sehr guter Regisseur, aber ich muss seinen Methoden dabei nicht zustimmen.",
    "2db65103a43256bb6e498f62bf3572de"
  ],
  [
    "Aber bedingungslose Hilfe verzögert die Reformen nur, weil sie die Haushaltszwänge schwächt, was den Druck auf die politischen Entscheidungsträger verringert und ein moralisches Risiko darstellt.",
    "15c61f7c2d464f59fa5ae6bf24d12415"
  ],
  [
    "Während des Zweiten Weltkriegs waren die Seabees aufgrund aller qualifizierten Gesellen in ihren Reihen die bestbezahlte Gruppe im US-Militär.",
    "dd10c2e6f73e80a1efe82e6c1e028457"
  ],
  [
    "Ein Freund von mir, der sich noch mehr für Kultfilme der 1970er Jahre interessiert als ich, hat mir diesen empfohlen und mir tatsächlich die Kopie davon gegeben, die ich gesehen habe.",
    "7c09fe9878252d31b74005e40097b326"
  ],
  [
    "Lions, Cubs, Oaks, Acorns USN Administration im Zweiten Weltkrieg: ACORN: Akronym für Aviation, Construction, Ordnance, Repair.",
    "c1867631ab9b056477e6123853ce5b6d"
  ],
  [
    "Versucht eine Liebesbeziehung zu sein.",
    "2f0e41328beafb7a071f128cdd66742d"
  ],
  [
    "Aber 35 Jahre später ist das Fieber abgeklungen und der Punishment Park mit seinem hemmungslosen engen Aussichtspunkt ist eine ziemlich dumme Fahrt.",
    "d2d4faea013343934e606cfb8c3c8378"
  ],
  [
    "Die Frage ist also nicht, ob einige Patienten, die zuvor eine Diagnose gestellt haben, diese anscheinend nicht bei einer erneuten Befragung haben, sondern eher wie viele.",
    "95ab80fd39427790022809a4b6366cb6"
  ],
  [
    "Bisher wurde nur ein Fossil der Gattung gefunden, das jedoch hervorragend erhalten ist.",
    "b0905496ccc8044639def344d0068bec"
  ],
  [
    "Die Leiter der Abteilungen/Ämter werden nach Prüfung aller Bewerbungen und Berücksichtigung der Ratschläge der Abteilungsgremien in Bezug auf berechtigte Mitarbeiter der Abteilung/des Büros in einer niedrigeren Besoldungsgruppe als der Stelle, wie im Anhang zu dieser Anweisung erläutert, ihre Empfehlungen für die Besetzung des post, der weitergeleitet werden sollte:",
    "352266715ff3aa17359d55542e817d5e"
  ],
  [
    "Überall auf der Welt findet sich der unverwechselbare Abdruck der amerikanischen CIA in vielen verworrenen Schlamasseln, die sie hinterlassen haben.",
    "18b2d830a88b6d2ac607084344ecb4e5"
  ],
  [
    "In einigen Fällen sind die zivilen Aufgaben bereits erledigt; die gesamte Rückführungskomponente und die große Mehrheit der Mitarbeiter der Wahlkomponente wurden beispielsweise bereits zurückgezogen.",
    "f5ac9acc026df2adc4cfc93f6b163906"
  ],
  [
    "es ist so, dass Filme wie diese Sie sollten von niemandem finanziert werden, da nicht einmal sie zum Ruhm oder anderen Produktionen des Schauspielers Main, große Lüge, Jaja, die Geschichte eines Bergbaugeistes, der zu „Mansalva“ tötet, und nachdem sie ihren Missetaten ein Ende gesetzt haben, es taucht wieder auf, denn mit dem Ende sie scheißt es sehr hässlich.",
    "bbb044eb139db56147a61cc005a0b16f"
  ],
  [
    "Zunächst einmal bin ich bis vor Kurzem nie zu Dr. Who gekommen.",
    "c369768d52beda6fe14dab34edacde70"
  ],
  [
    "Als sie dem Zuschauer unterwegs Informationen geben (wird der Film weitergehen), fragte ich mich, warum sie das am Anfang nie gesagt oder erwähnt hat.",
    "e3c307be5524790277d807d008ac37af"
  ],
  [
    "Daher der Name der Show.",
    "5991a19c43cf059b45362e09be7cebfc"
  ],
  [
    "Die Konferenz für Sicherheit und Zusammenarbeit in Europa muss bei diesem Vorhaben eine vorrangige Rolle spielen, und dies wird zweifellos dazu beitragen, dass jede noch offene Frage auf eine Art und Weise gelöst werden kann, die für alle Beteiligten auf der Grundlage souveräner Gleichheit und im Geiste der guten Nachbarschaft akzeptabel ist. .",
    "6e9e6e5e232df091ee657d6d7aa14967"
  ],
  [
    "(Beispiele sind meiner Meinung nach The Terminal, Castaway, Matrix:Revolutions) Zusätzliche Punkte werden für die Garderobe vergeben, die großartige Kleidung für die Besetzung auswählt, insbesondere Paulina Porizcova, die in einer Szene ein Gummikleid und in einer anderen eine Jacke mit „c*nt“ auf dem Rücken in großen Buchstaben trägt!",
    "4f9809b5ccac2eea89ec152b8258aefa"
  ],
  [
    "In diesem Zusammenhang macht der Anwalt geltend, dass die Vernehmung von Zeugen in Gerichtsverfahren für den Begriff des fairen Verfahrens von grundlegender Bedeutung ist.",
    "86c579f156c60c907a321afd98ef1edf"
  ],
  [
    "Ein Erfolg hier würde es den Kandidatenländern ermöglichen, von einer größeren Preistransparenz, geringeren Transaktionskosten und einem soliden makroökonomischen Rahmen zu profitieren.",
    "95cb850a4bc192e8df2e98fa8c8992e9"
  ],
  [
    "einschließlich der Empfehlung, dass der Rat auf seiner Organisationstagung 1994 Wissenschaft und Technologie im Dienste der Entwicklung als vorrangiges Thema für das Koordinierungssegment des Rates 1994 aufnehmen sollte;",
    "8be1a0b931b217eb71a4721dcae77606"
  ],
  [
    "Dies sind Extraktions- und Industriestandorte sowie das Weltkulturerbe Pontcysyllte-Aquädukt.",
    "29aca4407ca09d8b120eae29605da281"
  ],
  [
    "Dieser Film bringt einen Tiefpunkt für originelle Ideen.",
    "7a6f5211ecfe48f51739507f8ebda7a2"
  ],
  [
    "Die breite und positive Zusammenarbeit zwischen SELA und der Wirtschaftskommission für Lateinamerika und die Karibik ist von besonderer Bedeutung.",
    "7c750a262c436aefd1b81bc9fb3abe27"
  ],
  [
    "Die Bevölkerung des Bezirks war 88 Prozent weiß und 6 Prozent schwarz (siehe Rasse und ethnische Zugehörigkeit in der Volkszählung der Vereinigten Staaten); 89 Prozent waren Abiturienten und 22 Prozent hatten einen Bachelor-Abschluss oder einen höheren Abschluss erhalten.",
    "35882446160dc811011fb83c4c89a02f"
  ],
  [
    "Diese Art von Film ist ihr jedoch nicht würdig - was ironisch ist, da sie wahrscheinlich der einzige Grund ist, warum ihn jemand sehen würde.",
    "aba0cb1e0f5fff17b1cfab46cc8260d7"
  ],
  [
    "Schließlich sind die Witze entweder klischeehaft oder langweilig.",
    "b827623fd8dbae28e67b3727d4e08cd5"
  ],
  [
    "Zwischen 1991 und 2003 gewann er die Veranstaltung insgesamt sieben Mal.",
    "c1eb53463431bd6db4404d6914ab605a"
  ],
  [
    "Ein Seminar über die Förderung und den Schutz der Rechte von Minderheiten in Rumänien soll vom 17. bis 21. Oktober 1994 in Bukarest stattfinden.",
    "678f2ecb7af2421db59b7f22949926c9"
  ],
  [
    "Akhiyarov (1963-1989)",
    "2b16af5d1b7a0587590c61e0fe10ab13"
  ],
  [
    "Aber meine Sturheit setzte sich durch und ich musste mir mehr seiner Filme ansehen.",
    "7bdded01cef0f25ab369beaf01542b15"
  ],
  [
    "Nachdem ein umfassender Testverbotsvertrag abgeschlossen wurde und in Kraft tritt, wird sich China daran halten und keine Atomtests mehr durchführen.",
    "8371605d569e86b92830bba20aac50f1"
  ],
  [
    "Ich kann mich jetzt nicht mehr an viel erinnern!!",
    "59668cc8aa48d49fad7490ace562a3fd"
  ],
  [
    "Als Reaktion auf Mandate der Generalversammlung, auf die zunehmende Komplexität von Friedenssicherungseinsätzen und auf die Einführung ausgefeilterer Technologien werden zusätzliche Aktivitäten wie unten beschrieben durchgeführt.",
    "d1cb1ab3dbb33f4250211138c2d82db1"
  ],
  [
    "Am überraschendsten ist, dass die allererste Szene in „Fires on the Plain“ diese träge Taktik bis zum Äußersten anwendet.",
    "47abce79cce8ee6c4abed8c76eb2d88c"
  ],
  [
    "In der Agenda 21 wird vorgeschlagen, das GATT, die Handels- und Entwicklungskonferenz der Vereinten Nationen (UNCTAD) und andere relevante internationale und regionale Wirtschaftsinstitutionen aufzufordern, bestimmte Grundsätze zu prüfen, um eine Umwelt-/Handels- und Entwicklungsagenda zu entwickeln.",
    "bc68daba75dfef3150e05b350877881b"
  ],
  [
    "„Sehr besorgt über die Situation in Somalia, einschließlich der umfassenden Beschädigung und Zerstörung von Dörfern und Städten, den schweren Schäden, die der Bürgerkonflikt an der Infrastruktur des Landes verursacht hat, und die immer noch weit verbreitete Störung vieler öffentlicher Einrichtungen und Dienstleistungen sowie das Fehlen einer Regierung Autorität, auch grundlegende Menschenrechte zu gewährleisten,",
    "8175100c2fa661e1c3a09f762d68f79e"
  ],
  [
    "Entalorganisationen und Frauen in Entwicklungsstrukturen der OAU, der Afrikanischen Entwicklungsbank, der Wirtschaftsgemeinschaft der westafrikanischen Staaten, der Präferenzhandelszone und so weiter (1994-1995).",
    "f5641c01cb2aa2720ea067799f84a636"
  ],
  [
    "Ich kann es verstehen, eine Situation so einzurichten, dass der Horror stärker wird, sobald er kommt; aber bitte, wenn du so lange damit verbringen willst, musst du es wirklich interessant machen.",
    "efd549c2724c5cafa8d156f96b91b215"
  ],
  [
    "Ein neues Auto, das Jake West jetzt braucht, um den Horden wütender Dorfbewohner zu entkommen, die verzweifelt nach seinem Blut suchen.",
    "fff75e5e4f4d12cd423709eb2ab2a0cb"
  ],
  [
    "Der Oberbefehlshaber der UNC (CINCUNC) unterzeichnete das Waffenstillstandsabkommen von Korea vom 27. Juli 1953 im Namen aller Streitkräfte der 16 Mitgliedstaaten der Vereinten Nationen und der Republik Korea, die unter der Flagge der Vereinten Nationen kämpften.",
    "3c89eab07e5e70421f271984ef06cde6"
  ],
  [
    "Meiner Meinung nach ist es die beste britische Sitcom der Mitte bis Ende der 1970er Jahre, die Dinge wie RISING DAMP, ROBIN'S NEST, ARE YOU BEING SERVED übertrifft?",
    "e8b5dd2ef8ab4ec7b08818db0f728d94"
  ],
  [
    "Dennoch besteht nach wie vor ein Problem bei der Umwandlung dieser Anträge in Wählerregistrierung und Wahlkarten, und ernsthafte technische Schwierigkeiten wurden noch nicht vollständig überwunden.",
    "811298eb0a48704e6f94a4309a950845"
  ],
  [
    "Mit solchen Freunden.",
    "a962670d2126f512b8d436d4c6cbe2c0"
  ],
  [
    "Kaufman erzielte einen noch größeren Putsch mit seinen Warnungen vor den Gefahren des explosiven Wachstums des Hochfrequenzhandels, das von Amerikas wichtigster Finanzaufsicht, der Securities and Exchange Commission (SEC), wenig verstanden wird und systemische Probleme darstellt",
    "4ebb925a16a58535231a50bf3635c98b"
  ],
  [
    "Der spanische Premierminister Mariano Rajoy und der portugiesische Finanzminister Vitor Gaspar verdienen mehr Unterstützung für ihre Pläne.",
    "e2ff820414897f189d4a63b98a14b8f3"
  ],
  [
    "a) Hilfsdienste: Direkthilfe für mittellose Flüchtlinge wird in Form von Lebensmittelrationen (Mehl, Reis, Zucker, Speiseöl und Eiweißzusätze), Decken, Kleidung für Kinder und Barhilfe in Krisenzeiten geleistet",
    "041ec889671fec2e5a9843883a4a1d09"
  ],
  [
    "Von 1964 bis 1969 war er Gesundheitsminister, dann von 72—1974 stellvertretender Ministerpräsident, Generalstaatsanwalt und Minister für Umwelt, Rennsport und Gaming.",
    "a650e6a177be0b543373a00a660d0483"
  ],
  [
    "Gleichzeitig erwarten gute Freunde und Nachbarn in Mittelamerika weiterhin mindestens so viel von Belize, wie es erhält, zum größeren Ruhm der Karibik und Mittelamerikas.",
    "c4cbb5f11969626502c318e1a2e41357"
  ],
  [
    "Zumindest ist es bei dieser Episode so.",
    "d709d3c9a4309442ee8bcbd40a2f96ef"
  ],
  [
    "Ich habe großen Respekt vor seinem prägnanten Urteilsvermögen und seinem unermüdlichen Dienst, der uns seinen visionären Bericht „Eine Agenda für den Frieden“ verschaffte.",
    "06e49ddf04c84bb67630abd7e66d932c"
  ],
  [
    "Später an diesem Tag sah die U-38 den Konvoi und griff an, wobei sie Schaden anrichtete.",
    "a0455d2d246a0f6d7f1e8aa157e5a0ed"
  ],
  [
    "Er behauptet, in der Nacht des 9. Juli 1988 hätten zwanzig bis fünfundzwanzig Soldaten und über zwanzig Wärter einen Block des Bezirksgefängnisses St. Catherine durchsucht, der als Neue Halle bekannt ist.",
    "66521dd9bbaf513d83f5d909e20596a0"
  ],
  [
    "Vielleicht wollte sie dich einfach nicht ablehnen oder sie sieht dich eher als Freundin.",
    "d3d637a93341988a60ce25552a3df47d"
  ],
  [
    "Es ist ein schriller Schrei, der von einem Huhn nach dem Legen eines Eies gemacht wird",
    "87cc2331c88afcd778d225d2bb044a6a"
  ],
  [
    "Mal sehen, ob du ihn erwischen kannst, wie er deinen Blick hält.",
    "b718423f17937ba18c5bae31c0ec2525"
  ],
  [
    "Ich sitze auf meinem Bett mit nur deinem T-Shirt",
    "8b4bd1f576851e8ab3e97b87003702c5"
  ],
  [
    "Wenn Sie in einem Restaurant sind und alt genug zum Trinken sind, bestellen Sie kein Bier, es sei denn, Sie möchten wie ein Verbindungsjunge aussehen.",
    "7608c5fdc6a3357cf34332a95739a1e3"
  ],
  [
    "Unabhängig vom Alter, Sowohl Männer als auch Frauen mögen Selbstvertrauen, wenn sie jemanden kennenlernen.",
    "b17002b93a532d5c1a5d436f5cd8fd45"
  ],
  [
    "Wenn deine Lady fertig ist, sobald sie zu dir kommt, ruft sie ein Taxi, bevor du deinen ersten Schritt machen kannst.",
    "fe9cd37f4dcc3e23b594c8405f77cb47"
  ],
  [
    "(Chris Brown (Reden))",
    "9d5c9c570fccb86b907533d42ac52f88"
  ],
  [
    "Beurteilen Sie, ob sie Sie bemerkt haben oder nicht und ob sie zurückblicken.",
    "c7c067ec342d7f1ae087055b67493561"
  ],
  [
    "Also weiß ich, dass es sowieso sinnlos ist",
    "eb2de9ac537428ad39e472ec4ef690f5"
  ],
  [
    "Wenn deine Eltern dich nicht verabreden lassen, Sei ruhig ehrlich mit dem Kerl.",
    "9f95912e6bd54b526f77a510330316a3"
  ],
  [
    "Aber du bist süß wie du sein kannst, ",
    "5994b8eb261abc07322699693b87f101"
  ],
  [
    "Behalte ihr Gesicht im Auge.",
    "924098c0467b472abdd4578847c1e3d3"
  ],
  [
    "Machen Sie deutlich, dass Sie Ihre Wange und nicht Ihre Lippen anbieten.",
    "82c1f62aef16688a362bebb966adb4fa"
  ],
  [
    "Dieser jüdische Gedenktag markiert das Ende von 10 Tagen Buße",
    "d95060c317af79a5246ed3b9507416b0"
  ],
  [
    "Benutze gelegentlich den Namen deines Schwarms.",
    "5c3d078e758a5b1a94c9489e3b9ff155"
  ],
  [
    "Romantik muss nicht Schokolade heißen.",
    "7550d263724a79046da9b39d6b45ed81"
  ],
  [
    "Für den Anlass anziehen.",
    "245ccb3f6917d3bf031dd353cd81d3d1"
  ],
  [
    "Ich komme alleine in den Garten",
    "8726ba7b9808de850228057b92856827"
  ],
  [
    "Es tut jede Nacht weh",
    "594794dc0ee972b6d5e771d037a474a5"
  ],
  [
    "Also bin ich zufrieden mit dir. ",
    "e5183658660638abec4132ea2a9d3e64"
  ],
  [
    "Biete ihr deine Jacke an oder hänge ihren Mantel auf.",
    "1b01eb7a4cfb9787423a7324dd4b73f0"
  ],
  [
    "Sie sollten nicht versuchen, exklusiv mit einer Person zusammen zu sein, Gehen Sie also mit so vielen Leuten wie möglich auf Verabredungen.",
    "9af4d42e1bd974955519db0fba81a496"
  ],
  [
    "Du rennst besser um dein Leben",
    "9099f178a78fdd7493972a73a8b2c778"
  ],
  [
    "Ska & Rock Steady waren Vorgänger dieses Stils, der sich in den 1960er Jahren auf Jamaika entwickelte",
    "e9144612ef5f299ed09a02dcebbce895"
  ],
  [
    "Dann ändere dich für jemanden, der neu ist. ",
    "8406e7f334e86041b3dcaaa5ba72a64a"
  ],
  [
    "Und bring mich dahin, wo die Honkys sind",
    "da6d2ab458822cfb4047d1fb4547eeeb"
  ],
  [
    "Um 300 n. Chr. war der Hauptkonkurrent des Christentums die Verehrung von Mithra, dem Gott dieses Himmelskörpers.",
    "8dd18f13143c8376ab64668405c4c118"
  ],
  [
    "Dieser Kuss hatte etwas an sich",
    "82d0cb2fbc3c4f8d7321a608cc8cbcdc"
  ],
  [
    "& in anderen Nachrichten... während einer Angeltour in Georgia im Jahr 1979 wurde Jimmy Carter von einem „Killer“ angegriffen",
    "50e4f3e6c7537867156167da312e1da8"
  ],
  [
    "Du bist meine Zuflucht vor der Straße",
    "5b9f077d09c82973ae02c8c2284f4723"
  ],
  [
    "Der Sarong, den Edith Head 1936 für diesen Star entwarf, wurde häufig für Beachwear kopiert.",
    "17ce1b409c764b0b8bac691e3c307a16"
  ],
  [
    "Wenn Sie mit ihm sprechen, stellen Sie sicher, dass Sie ihm Fragen stellen und dass das Gespräch in beide Richtungen verläuft.",
    "4098dd26e0c54324b0f114364624a489"
  ],
  [
    "Oh, vielleicht ist das alles ein Traum und ein Glaube",
    "b6cd68c70dab3c44ed7d8111416f6869"
  ],
  [
    "Mädchen, die Art, wie du diese Jeans trägst, macht mich an",
    "c9b9aa90f840f6c0d62c90e5b2e5f984"
  ],
  [
    "Beginne also deine eigene romantische Komödie mit einem heimlichen Überraschungskissenangriff.",
    "aefe5a789d1fe9a724bc549473be01e5"
  ],
  [
    "Weil es eine gute Nacht ist",
    "43d05f318e6e71b92e7fcc8188fd06a6"
  ],
  [
    "Wenn die Liebe es jemals wieder versucht.",
    "4957396196bfae2e0cad61944c194c03"
  ],
  [
    "Es ist schon da,",
    "17eec10773480e272c2b7e855e365228"
  ],
  [
    "Schieß hinten, frisch von der oberen Träne (Unhh)",
    "f6113e10b436d80b2f92349d55ff8341"
  ],
  [
    "Besprechen Sie Menschen, die Sie beide beeinflussen.",
    "437884a7e10c3b91cbf4ee7a87e289ab"
  ],
  [
    "Und du lässt mich sein",
    "3c34a45c62263e1c3e432aa57a16973f"
  ],
  [
    "Die Anleger waren optimistisch in Bezug auf die Fähigkeiten von Dynegy, da die Aktien des Unternehmens um 5,55 USD stiegen und am Montag bei 44,31 USD schlossen, während die Aktien von Enron den Tag um 61 Cent auf 9,24 USD beendeten. ",
    "4e3775132df0b9848b73180224956ad2"
  ],
  [
    "Auf die Frage, wie sie die Titanic-Katastrophe überlebt hat, antwortete sie Berichten zufolge: „Ich bin unsinkbar“",
    "75c94957302e96077a1f7e67b1ba834f"
  ],
  [
    "Ich brauche dich, Buh",
    "fccf4ac15e6920b6aafd25c46e201262"
  ],
  [
    "Die „Löcher“ dieser Artikel wurden mindestens seit den 1960er Jahren separat verkauft",
    "e38f81264f507a271baac96144ede12a"
  ],
  [
    "Dieser 325 Meilen lange Fluss entspringt in der hügeligen Plateauregion von Potter County, Pennsylvania",
    "963860cc3e40994fb2c3ed6c4869ffa7"
  ],
  [
    "Nicken Sie mit und ermutigen Sie sie, wenn sie spricht.",
    "a453df8a0ded3dca6a39665e69eb25ba"
  ],
  [
    "Wenn ich alles bin, was du willst, dann verspreche ich dir, dass es Feuer geben wird",
    "69a450d67a736e4a86bc36dabfe103da"
  ],
  [
    "Versuchen Sie, freundlich und kenntnisreich über das Buch, das Genre, den Autor oder sogar den Laden zu wirken, ohne nervig zu wirken.",
    "5f24a022f3f4c14d27ff71cc9343a690"
  ],
  [
    "Ich kann das erst tun, wenn mein Budget und meine medizinischen Preise vollständig sind.",
    "687191aa2f449341523355744c115187"
  ],
  [
    "Manchmal trinke ich bis ich hinfalle",
    "232d62dbc46ae5a9a0b6380180783218"
  ],
  [
    "Zeigen Sie Interesse an ihren Gedanken und Meinungen.",
    "6e4a7c3b3defdb88ae7d692298c882db"
  ],
  [
    "Gib ihm ein Bild zum Erinnern!",
    "8e26899ab87cccbab10de3f53e1cf5c2"
  ],
  [
    "Ich musste gehen, oh na-na-na-na-na",
    "67b8112f254112fce7a5c931764d54c8"
  ],
  [
    "Ich habe so viel zu tun und nicht genug Zeit",
    "5ecdb80b0f8cad68d4fc4dd82158ca96"
  ],
  [
    "Nehmen Sie es in Kauf.",
    "e1aa745f0a0d2e2a71d52ccaa9eaa578"
  ],
  [
    "Wenn du es testen willst, versuche Augenkontakt mit ihm herzustellen.",
    "2850660d7085e8c517bfa46e2ac7e91e"
  ],
  [
    "Und ich spüre es an der Art, wie du atmest.",
    "0b3bcb0a8b29714b32c8f043ec09e1d3"
  ],
  [
    "Möglicherweise müssen Sie arrangieren, dass Sie „versehentlich“ auf sie stoßen.",
    "c049fe36cc0e9706f8dd60d1bf53a6a1"
  ],
  [
    "Du kannst nicht verpassen, was du nicht hattest, nun ich kann, ich bin traurig und",
    "ecdfe47bcc71c9b56eeb0928bb1b7ebe"
  ],
  [
    "Kommentieren Sie etwas, das Sie beobachtet haben.",
    "bfb9fdf9fc5509dadbaf41a0c0b2e2a6"
  ],
  [
    "Shawnee in diesem Boomer-Staat erlaubt es Hunden nicht, sich ohne Zustimmung des Besitzers auf Privatbesitz zu treffen",
    "f6a9db054ac2019a2b392a9c78f2d604"
  ],
  [
    "Vielleicht bleibst du lange wach und liest diesen „Medianoche en el Jardin del Bien y del Mal“",
    "00a84ad540ecd5d5161e66b414db94a5"
  ],
  [
    "Dann nahm sie meine Hand und sagte",
    "ab15834e06995ea760d685bb7f286ad5"
  ],
  [
    "Es kann sogar ein guter Schachzug sein, wenn der Typ Hinweise darauf fallen lässt, dass er interessiert ist, aber zu schüchtern ist, um den ersten Schritt zu machen.",
    "c362c7ff5f4de88955ceab5705b0f94e"
  ],
  [
    "Starre ein wenig: Wenn sie dich im Flur sieht, wird sie ihr Tempo beschleunigen und sich abwenden, aber schau zurück, kurz bevor sie um die Ecke geht und deinem Blick begegnet.",
    "d79aee1fc4e6796576b20d107ae86468"
  ],
  [
    "Wenn ich dir die Hand schüttele, schau dir in die Augen,",
    "8504713ee6ef402a1ff3137a18f66b30"
  ],
  [
    "Wenn du nicht mit ihm ausgehen willst, sag nicht ja.",
    "d2924a5af2e9ff1044dedc864b3b5a20"
  ],
  [
    "Ich hätte nie mehr verlangen können",
    "3c75fcbc60b60e7e39a7a10f6bd8aad8"
  ],
  [
    "Es ist der US-Bundesstaat, der den äußersten Süden erreicht",
    "187a9704e765808d9222fef0c8d8343e"
  ],
  [
    "Du hast keinen Kampf gewonnen, es sei denn, du hast es so wie wir",
    "5c3071fb44e977cc22287ad445117457"
  ],
  [
    "Es ist die schönste Lüge, die dir je erzählt wurde",
    "f248e6f07cbe0a6e51257be83c86a84a"
  ],
  [
    "Der U.S. Geological Survey verfügt über eine Datenbank mit diesen im Maßstab 1:100 .000",
    "016fe4ba40ea387fed58d27b74ac1335"
  ],
  [
    "Bis zur Eröffnung von „Batman“ hielt dieser Spielberg-Lucas-Film 1989 mit 11,2 Millionen US-Dollar den 1-Tages-Bruttorekord",
    "435ea5d3c3d21a9816503d9e3cfa56fa"
  ],
  [
    "Und eines Nachts kommt runter...",
    "ac5e02cd39b682901b0e787be38283e9"
  ],
  [
    "Eine Geschichte, die in 3 Büchern erzählt wird",
    "282b044fef3d72796e058f3c76e22a21"
  ],
  [
    "Wenn Sie den Druck verspüren, jemand anderes zu sein oder auf eine bestimmte Weise zu handeln, um ihre Aufmerksamkeit zu erregen, könnte dies ein schlechtes Zeichen sein.",
    "8baa5ba51b4e3cc5f77fe497645833ce"
  ],
  [
    "Und du hast so hart gearbeitet, dass du wusstest, dass du dich nicht einigen würdest",
    "268ee5233c4641b9224aee4396c974ae"
  ],
  [
    "Wenn Sie jedoch mit einer Person sprechen, kann ein Blick in ihre Augen während des Gesprächs wissen lassen, dass Sie interessiert sind.",
    "8feca449b4caecd0100d68871a6bd855"
  ],
  [
    "Ein Tennisprofi kann Ihnen beibringen, während Sie dienen, die Grundlinie nicht zu überschreiten - das wäre einer von diesen",
    "4c2ccfbe082b8590ea5fcdb9ca04bf14"
  ],
  [
    "Als sie Peter spielte, gewann sie 1956 für die beste Schauspielerin in einer einzigen Aufführung",
    "b0bc1bd4e0145105646cbe6b22222aec"
  ],
  [
    "Versuchen Sie, Ihrer Beziehung etwas Spontanität zu verleihen.",
    "79c0a28d726005adaf3a0bafa39fe249"
  ],
  [
    "Frag, ob es okay ist, wenn du nicht sagen kannst, was sie will. ;",
    "9d9898315501285917e18684951bdb76"
  ],
  [
    "Ich versuche meine Prahlerei zu behalten, aber du willst mich haben, Mädchen",
    "8f33588ea47cf082e4ad896f3d9c55ce"
  ],
  [
    "(Liebling, ich werde dich immer lieben",
    "d62a4535f153a8282db55682b2dca102"
  ],
  [
    "Treffen Sie einfach ihre Meinung?",
    "91750c636ff7cf79d52438b30dfd17dc"
  ],
  [
    "Wenn du mit ihm sprichst, halte deine Füße auf ihn gerichtet, nicht weg von ihm.",
    "1abadc82da0d59884b621d479230c589"
  ],
  [
    "Der chinesische Plan namens Great Leap Forward wurde 1958 von diesem Führer initiiert.",
    "96926d12bc3bc6b52f986769357a1e45"
  ],
  [
    "Und ich habe es auch getan",
    "50e418098e745cea4630df645254b641"
  ],
  [
    "Kain antwortete mit dieser Frage, als Gott fragte, wo Abel sei.",
    "e8b58da5a27d85504e584cbbab751fbc"
  ],
  [
    "Er schlug Helen Hayes die Nacht vor, in der „The Front Page“ 1928 eröffnet wurde",
    "d5488f36ced560cddf8f067936a24fe7"
  ],
  [
    "Verbrachte den Tag draußen auf dem See",
    "939545ec7755fc9b536a4b6bb6dae09d"
  ],
  [
    "Gib mir etwas Echtes ",
    "afbc6fc84b856db3d6362dc81d935016"
  ],
  [
    "Macau ist eine von zwei Sonderverwaltungsregionen Chinas; diese, seit 1997 von China kontrollierte, ist die andere",
    "26b0aa915b45c2c1eddae128bb561ab8"
  ],
  [
    "Sie möchten auf jeden Fall am Anfang und am Ende eines jeden Tages bürsten.",
    "cbc71b0b687df48efd84efb6d9c7a5de"
  ],
  [
    "Immer noch gut, immer noch echt (Unhh!) , Opa-Locka ist echt (Yeah!)",
    "8604f7d751566039b0270fc996f15906"
  ],
  [
    "Dann können wir überall in Liebe hingehen, es ist nichts",
    "7e97834ad5655dea72b5c1eaa6d2b03e"
  ],
  [
    "Orson Welles & Cole Porter arbeiteten 1946 an einer musikalischen Adaption dieses Romans von Jules Verne im „Globus-Trab“ mit",
    "36a11397e0cf9685d66035bceae331ca"
  ],
  [
    "Dieser Mann, der sich weigerte, vor Gericht zu stehen, wurde 3 Tage bevor seine Frau Martha Corey gehängt wurde, zu Tode gedrängt.",
    "7ae9a5d0b57b66718b7066a1f671abfe"
  ],
  [
    "Wärst du mein einzig wahrer Freund",
    "ccd47b82e743c6ad61f88eaacba635b8"
  ],
  [
    "Dauerhaft, lass deine Narbe",
    "4b37f5dadf24f4b0f67382a96d187ddb"
  ],
  [
    "Es ist alles was ich will es ist alles was wir heute Abend wollen",
    "7208e93c71e69d2b2d6cfb63279cca6f"
  ],
  [
    "Sie hat sich vorher zu oft verabschiedet. ",
    "aaeb25d4bdb1598a7e6ac6a53eff3522"
  ],
  [
    "Frohes 2002!!  ",
    "5d4c2a1edcfc3b893daa5d265f2fc421"
  ],
  [
    "In Charlotte Brontes Roman „Jane Eyre“ ist Edward Rochester der launische Meister dieses Herrenhauses",
    "aac6e33b13bec02e3e75f7ececa3e9c7"
  ],
  [
    "Ein Rezept dafür: 1 Teil Milch zu 1 Teil Sahne geben",
    "e0f444fbe718016a616ca129c289dcb4"
  ],
  [
    "„Eine große Zahl“, wie sie in der Bibel ausgedrückt wird",
    "c90511ca3070aee5395bed1a6bceffa4"
  ],
  [
    "Die Maschine hat einen schlimmen Fehler gemacht",
    "46d9a753487af94236e1672bf3c2c0ed"
  ],
  [
    "In dem Moment als sie ging, fühlte ich wie der Schmerz begann",
    "eff2df373c66684110371da95c282905"
  ],
  [
    "Achten Sie auf Ihre Umgebung, damit Sie sich bei Gelegenheit zum Smalltalk schnell einen Eisbrecher-Kommentar über etwas in der Nähe ausdenken können. ;",
    "407dcb6bd6ba95febad208b6655d840d"
  ],
  [
    "Name des Prinzen, der die Maske des roten Todes hielt, und Mirandas Vater in „The Tempest“",
    "c77fd3a1da3b5a98877c5f2b4f6daf02"
  ],
  [
    "Sarah Michelle Gellar hätte einige von Buffys Moves in diesem Slasher-Film von 1997 gebrauchen können",
    "c7d1cf910cbbd1575d82a8b840ac6236"
  ],
  [
    "Die Kairoer Al-Rifai-Moschee ist die Ruhestätte von 2 ägyptischen Königen und einem Herrscher dieses Landes im Mittleren Osten des 20. Jahrhunderts",
    "dc2f6e28faabef65f3f8c2e6f9de1e73"
  ],
  [
    "Der ungewöhnliche Name dieser Bank ehrt die Siedler von North Carolina, die aus einem Donautal kamen",
    "86777d35874f0a38160169ccfd8a4efd"
  ],
  [
    "Eine kleine Beule, in vier Monaten wirst du zum Leben erweckt",
    "eb1dcbf4da45e39c59b8f074bc095ed0"
  ],
  [
    "Dieser Autor von „Les Fleurs du Mal“ aus dem 19. Jahrhundert übersetzte Poes Geschichten ins Französische",
    "bda42831a1690979e8c5350a4e1361e8"
  ],
  [
    "Und jede Nacht, wenn wir uns hinlegen",
    "b553823970ede2f79209783a05a9e221"
  ],
  [
    "Denn wenn ich irgendwohin gehen würde, wäre ich schon da",
    "2d09d6fb17c39e1a79600e8337dafc88"
  ],
  [
    "Bitte sie, dich zu verkuppeln.",
    "938e01d5097ffaeae613217fc3d3a37b"
  ],
  [
    "Es ist eine verrückte Stadt voller Neonträume, ",
    "7a24fb7034b2f7bbcaf56529d7a33063"
  ],
  [
    "Es ist nur richtig, ich bin verdammt noch mal ein böses Miststück heute Abend",
    "6318d44abe8f42fbd2492ce201de040b"
  ],
  [
    "Sie sind 20 Jahre zu spät — Lagos wurde 1991 als Hauptstadt dieses Landes abgelöst",
    "1ea28df280506d65cb38fbdf1d9e5c61"
  ],
  [
    "Ich werde die Nacht verbringen,",
    "53f851bb42e4b79d034890e60957ffdf"
  ],
  [
    "Es b, dass das Geldstück die Toten ausruhen könnte...",
    "e618452ea7e7534bc40b9de00767f8a9"
  ],
  [
    "Aber jedes Mal, wenn ich versuche zu gehen, hält sie mich zur Freude fest",
    "f46708798b99223ca9a6eaad38365a2a"
  ],
  [
    "Und vergiss, woher sie kommen",
    "2a947c741acfc45b8bd82453a8d294b9"
  ],
  [
    "Wenn Sie eingeladen sind, bitten Sie einen anderen Mitarbeiter, mitzukommen.",
    "e3159fa617843476ddeb796f7c885962"
  ],
  [
    "Wenn sie zum vollen Nerd konvertiert werden kann, macht sie das alleine.",
    "a94ae069599e339fe0f4dae8aea0f2d5"
  ],
  [
    "1997 veröffentlichte er „Earthling“, 25 Jahre nachdem er uns von Ziggy Stardust erzählt hatte",
    "b2b5ea2864f991023276535473d8d3f7"
  ],
  [
    "Ich werde niemals aufhören!",
    "1926686a090c3626faf518c2d342e743"
  ],
  [
    "Versuche es erneut mit einer anderen Berühmtheit.",
    "c0bdac3541b051dd3ca870a014ff7219"
  ],
  [
    "Er hat einen brandneuen Liebhaber",
    "de835c2f5c2c8dcbedbe5721ef798431"
  ],
  [
    "Freut sie sich immer, dich zu sehen?",
    "e162c2dffeaf20753b681931b7c820a9"
  ],
  [
    "Argentinien, Bolivien und Brasilien könnten zu diesem kleinen Land sagen: „Halt, wir haben dich umzingelt!“",
    "5df8de1784ebf9840f574c34503b362d"
  ],
  [
    "Nun, ich werde ruhig bleiben",
    "325b6de693ac807605c24fe12a966f79"
  ],
  [
    "Versuche nicht zu speichern",
    "5f57d3e1be0e60d45f9c5a338677c6fb"
  ],
  [
    "2008 schoss die Polizei auf einen 125 Pfund schweren Puma, der auf der Nordseite dieser Kleinkinstadt frei lief",
    "8e55726019f8f1b2501cf0b85c33cc00"
  ],
  [
    "Und glaube, wir gehen nirgendwohin,",
    "4fcae14c98ed45f6570e8f3fefab6418"
  ],
  [
    "Mach all die Dinge, die dir Spaß machen.",
    "e97bc7c38c9e0207be4acebcbe5c86cd"
  ],
  [
    "Denn träumt davon, Hova zu sein",
    "7769bacade1b7d1c2f2815745a65575f"
  ],
  [
    "Das Thema zu „Have Gun, Will Travel“ nannte diesen Charakter „einen Ritter ohne Rüstung in einem wilden Land“",
    "03c44bcb6b0195412553ba4824255a46"
  ],
  [
    "Lass dich nicht anhängen.",
    "1b46efc027b98f4d4abf38df59b67671"
  ],
  [
    "Am Morgen",
    "5c3f2b5ef985fb3ebf69eb702b863233"
  ],
  [
    "Fragen Sie ihn, was er gerne zum Spaß macht und was seine Träume und Hoffnungen auch sind.",
    "d341bed09077d2a0d92e11011ac51620"
  ],
  [
    "Wie viel Sauerstoff",
    "2a50931c467a38aa62da11c6b5d7cd0c"
  ],
  [
    "Als ich Baby sagte, ist alles zum Besseren",
    "7fd69df4d9a41483a35d042297f09615"
  ],
  [
    "Wenn deine Lady entspannt ist, möchte sie, dass du ihr näher kommst.",
    "25358cfd967f0f542693e50f1af86b07"
  ],
  [
    "Er ist der Bekleidungsdesigner, der uns Tommy Girl Cologne geschenkt hat",
    "bddc5aab5450f4dc1e1ec40053aa28f2"
  ],
  [
    "Du würdest für sie singen, wie Lah Dah Dah",
    "446eb442f495e9d26b966855efbcd424"
  ],
  [
    "Jeder will es wissen",
    "9b461ae1accc7c3ed32de6dfa5a38ad0"
  ],
  [
    "Aber wir halten durch, hmm, halt durch, ja.",
    "2914a0c19fc8dd64dddb7c22e041b070"
  ],
  [
    "Doktor mit prominenten Patienten.",
    "4f482efb513d9bd2acf5427a2fe92e6d"
  ],
  [
    "Schreiben Sie Notizen auf Haftnotizen und kleben Sie sie im Haus auf.",
    "0945351807649c18370f284fd06f1230"
  ],
  [
    "Schauen Sie sich Komiker wie Louis CK und Aziz Ansari für einige Beispiele an.",
    "52c4430d9e1cbd810a22cd12f5e3b010"
  ],
  [
    "Ingrid hat diese französische Heilige viermal gespielt: zweimal auf der Bühne und zweimal im Film",
    "4fad8d195058d1d79d2d22a380e45bfc"
  ],
  [
    "Fallin 'das Feuer, verursacht Dade'",
    "9c7b90e9d9eab0751d93de8f410f4bd4"
  ],
  [
    "Aber Baby, du bist ein Abenteuer, also lass mich kommen und dich erkunden...",
    "6eef68ef5a95c4c6186debf57aae966f"
  ],
  [
    "Überlegen Sie sich etwas, mit dem sich beide Parteien einlassen und mit dem Sie sich wohl fühlen können.",
    "b895250378fa0b7e90b4c55a6c97742b"
  ],
  [
    "Oder bist du meine Seele, mein Herz, reiß alles auseinander?",
    "4578a84b88a74e678c97aab0722ae11a"
  ],
  [
    "Sei in der Lage, auf dich selbst aufzupassen.",
    "8e65cfe9de26432fe4d54048834e0fa7"
  ],
  [
    "Nirgendwo kann man rennen, nirgends verstecken, Konkurrenz, bereit zu sterben,",
    "804b1bcfecfbed352b57fc9a3ac67403"
  ],
  [
    "Genauso wie du",
    "32eabe294baebfa84ecd5e3ee052c9fa"
  ],
  [
    "Ich beobachte, wo ich gehe, bevor ich falle",
    "ba1a67839e958484a54e18d47553ee07"
  ],
  [
    "Gefangen im Wunder deiner Reize",
    "a119b72077761e79ca9a4f6a6e0dbee4"
  ],
  [
    "Brauchen Sie ein bisschen R&R?",
    "9ca045c4077867dd5bde0d1704771a0e"
  ],
  [
    "Beobachten Sie ihre Aktionen genau",
    "2aa223a8ea1606379577b290041df14e"
  ],
  [
    "In den USA gibt es etwa 7.200 Krankenschwestern, die Frauen während der Schwangerschaft und Entbindung helfen",
    "092090a9dd01ba8c6601bcf81bdca6ba"
  ],
  [
    "Blutblut, Blut-Blut-Blut-Blut, Blut,",
    "0e10e539fd0530a617e4877fd9337704"
  ],
  [
    "Und wenn du willst (ich liebe dich)",
    "d8e6b529b3286d65224d60ebc380920e"
  ],
  [
    "Die französische Marie-Jose Perec gewann die 200- und 400-Meter-Läufe der Frauen, und dieser Amerikaner war der erste Mann, der beide gewann",
    "468c98d015a2d9cb260a416fcdec1a33"
  ],
  [
    "Bitten Sie ihn, Sie anzurufen.",
    "3aa4cff92778d646ec5b3efa06dc2da9"
  ],
  [
    "Mit 5 hatte dieser Präsident mehr Generalstaatsanwälte in seiner Regierung als jeder andere Präsident",
    "a3cb328342e19e28db7b5cfea4f4270f"
  ],
  [
    "Verwenden Sie eine offene Körpersprache und Gesichtsausdrücke.",
    "30607d78612c7b0e35ea28fdf173e42e"
  ],
  [
    "Bring ihn dazu, über sie zu sprechen.",
    "a0283960a279fa6a52fb72e2af95f6e5"
  ],
  [
    "Beginnen Sie mit einem Positiven, um den Ton für das Gespräch anzugeben.",
    "7a51a62de736d836b9c5743c39a40c28"
  ],
  [
    "Wir tanzten und küssten uns und dankten dem Herrn in dieser Nacht)",
    "2d79013486c246e74dee071413184483"
  ],
  [
    "Möglicherweise möchten Sie jedoch vorsichtig sein, da dies Ihren Ex-Partner verärgern kann.",
    "2887a1a93fde8e9e8e3a7cddb775f96f"
  ],
  [
    "Holland ist der Nachname dieser Figur, deren Leben von Wendy Wasserstein aufgezeichnet wurde.",
    "c33053dd148754d26b2c1264fb5c2b2c"
  ],
  [
    "Sagen wir einfach, ich habe meinen Deal nicht bekommen",
    "871254e4c458295b08a5f9845d2c0b76"
  ],
  [
    "Nas hat dir gesagt, komm schon, Homie, wir Major.",
    "8c06e250655f40319118fb595466bb06"
  ],
  [
    "Hilf dem Mädchen, ihre Kleidung sanft auszuziehen, und sei nicht zu vorwärts.",
    "a88ff6017880de2e537e8ea0598a50d7"
  ],
  [
    "Wir haben die gleichen alten Hasen",
    "7f179f876adb799fe95182dd9a734221"
  ],
  [
    "jedoch, wenn es mehrere Monate her ist, seit deine Liebe gescheitert ist, Vielleicht möchten Sie sich mehr Mühe geben, weiterzumachen. ;",
    "3129483a0a2b06c702a23201bdfdb573"
  ],
  [
    "Vermeiden Sie es, sich einer Frau in einer Bar oder einem Club zu nähern.",
    "885ecc720e6f8ddeb0bc8d4a848019f8"
  ],
  [
    "Eine unbefestigte Straße Hauptstraße",
    "5aed91f48f29fc627681bf3112234018"
  ],
  [
    "Finde heraus, was sie mag und was nicht.",
    "c967b5937d11e907e5354681c2c3dc1d"
  ],
  [
    "Stellen Sie Blickkontakt her und schenken Sie ihr Ihre volle Aufmerksamkeit, wenn sie spricht.",
    "1a2a4ada47c86995a3b60aacc184043d"
  ],
  [
    "Schwitzen ist eine unfreiwillige Körperfunktion, und wenn er sie kontrollieren könnte, würde er es tun.",
    "e9bea15c7d0dc226722ae48d8c6c2ae0"
  ],
  [
    "Es gibt Dinge, die niemals die gleichen sein werden",
    "5d73ba4dfedc742baa061ea7284b9737"
  ],
  [
    "Dieser Musikbegriff, der aus dem Italienischen „wächst“ und bedeutet einen allmählichen, stetigen Anstieg der Lautstärke",
    "cfe7b9dd23660e982a2cdfae18acfe03"
  ],
  [
    "Verwenden Sie einen Spritzer Köln oder Parfüm, um sich einen subtilen Duft zu verleihen, der dem Mädchen in Erinnerung bleiben wird.",
    "46d9611b6673f1482e7342f6aa099b8a"
  ],
  [
    "Es gibt einen Ort, von dem ich weiß, wo die unbefestigte Straße ausgeht",
    "1139da650adad0a514d62229a902b769"
  ],
  [
    "Cecilia Bartoli hat obskure Arien dieses Komponisten aufgenommen, von denen einige Melodien von „Four Seasons“ recyceln",
    "862e2096b459f552495f5d38906304c6"
  ],
  [
    "Neben dem Film entwickelte er die Polaroid-Gläser, die in Sonnenbrillen verwendet werden",
    "21f07ca8e5097bc85720edb798d7483b"
  ],
  [
    "Und eines Nachts kommt",
    "ff76438dedec2235848be9b8afceb4d7"
  ],
  [
    "Und ich konnte die Person in mir nicht ausstehen",
    "256e111075e747825b3058c533b78c22"
  ],
  [
    "Aber ich werde dich niemals gehen lassen",
    "b6958a68031de28b8a4bd27949aad21f"
  ],
  [
    "(Und wenn es runterfällt)",
    "450911441de302d0430bc120cebecdf6"
  ],
  [
    "Wenn dir gefällt was du siehst",
    "394ce4dd837295e662768620b62719c1"
  ],
  [
    "Verstehe, dass es nicht deine Schuld ist.",
    "ddfc4ac9d105c0aa6402aa70b28891d1"
  ],
  [
    "Er war Mitglied des Unterhauses, bevor er „Not a Penny More, Not a Penny Less“ schrieb",
    "201c575e7bb201031da1e201e5cea64a"
  ],
  [
    "Vielleicht kann sie dir ein bisschen beibringen, und vielleicht gefällt es dir auch!",
    "c94577ffef93b860ef3c4add3d5c09f7"
  ],
  [
    "Und ich tue so, als würde ich aufpassen",
    "a0c6045a71b400f85ff094537ec44664"
  ],
  [
    "Schuld daran ist Mexiko",
    "166835dffa71c404341023b9da8431a6"
  ],
  [
    "Eines Tages lief die Straße einfach aus, aber ab und zu reise ich sie immer noch entlang",
    "de1caff8e0baa0bbd19107a8727da4c1"
  ],
  [
    "Normalerweise halte ich die Kraft mit beiden Händen hinter dem Rücken gefesselt",
    "299b3fbae543b892bf5be6c03508f1c1"
  ],
  [
    "Stellt Blickkontakt her: Irgendwann ist sie vielleicht mutig genug, deinen Augen zu begegnen, ein kleines Lächeln zu schenken und dann wegzuschauen.",
    "ab1b1e4c9734f6771d936e31c063f69d"
  ],
  [
    "Lernen Sie Anziehungsmaterial.",
    "2b62f7b11a7f10c5c3dade21d88d98af"
  ],
  [
    "Das, was ich „weißes Rauschen“ nenne, kommt von den echten McCoys.",
    "cfb43feddf8cb5866b24ba432d23ae0f"
  ],
  [
    "In dieser Situation müssen Sie stumpf sein.",
    "7df8e7381f2dd328a4d2e222267ec6c9"
  ],
  [
    "Und sie sah einfach so verdammt süß aus",
    "89b986b7a9f912b9f11e1f191bf28eba"
  ],
  [
    "Und nichts dauert ewig, aber sei ehrlich, Babe",
    "ecd51fc2e0e1c324d5920229b8e1a519"
  ],
  [
    "Wenn Sie in einem Gespräch mit einem Mann enden, versuchen Sie zu vermeiden, ständig über sich selbst zu sprechen.",
    "2a0273a8577f72489731a20b2e98c20a"
  ],
  [
    "Sprechen Sie mit ihm und informieren Sie sich ein wenig über ihn (umgekehrt), damit Sie beide eine bessere Verbindung haben.",
    "f6c6b18d28636c928c86edfda83aa345"
  ],
  [
    "Das sollte eine Chance sein, neu anzufangen.",
    "72190cce4818199fbe1321b9d04f38d8"
  ],
  [
    "Das stimmt, mach Arbeit",
    "5df511a2e811f75cf437a308622a72aa"
  ],
  [
    "War ein Bissen von der verbotenen Frucht",
    "ad53a91e8bb7be3f22a150310ec84488"
  ],
  [
    "Die Idee ist, seine Fantasie zu wecken und nicht alle Ihre physischen Vermögenswerte auf einmal preiszugeben.",
    "8be9fa2c9fc72976d2ccfdc4a5e482bf"
  ],
  [
    "„Dangerous When Wet“ wurde sie 1966 in die Ruhmeshalle des Int'l Swimming gewählt",
    "dff52546c37ae091f0d1b7f2b2ea903f"
  ],
  [
    "Du hast es, du hast es, Babe... (Wenn du feiern willst,)",
    "0cfadfa61cde76f1e6f37c3a54f882eb"
  ],
  [
    "Dah de Dah",
    "90a2b76531a18dcfe23ea8dd126d6b22"
  ],
  [
    "Beschränken Sie Ihre Zuneigung auf andere Frauen.",
    "fd2ab7a4414e568b5a90de7c47092279"
  ],
  [
    "Es sollte für ihn offensichtlich sein, dass Sie ihn in der Nähe haben möchten, aber gleichzeitig, Sie müssen ihm auch etwas persönlichen Raum und Zeit von Ihnen fernlassen.",
    "217ffa5692e2a9055a8aa667ffe9531a"
  ],
  [
    "Ted Shackelford spielte Gary Ewing bei diesem lang andauernden Spin-off",
    "fd994bc76576de2519cf96bf38ece1fd"
  ],
  [
    "Warte 2-3 Wochen, um zu sehen, ob sich deine Gefühle ändern.",
    "ea0ac4c299089af9847b843f42cd3e87"
  ],
  [
    "Du kannst alles haben, aber nicht in Bewegung bleiben",
    "fbf9e6dc15e3f11b04d90dd5d551a24a"
  ],
  [
    "Dein Make-up sollte leicht dramatisch sein, aber nicht gotisch.",
    "1c934b2879bf1347d8ee2b44bd9df432"
  ],
  [
    "Du wirst nicht über diese Bühne gehen, du wirst nicht über diese Bühne rutschen ",
    "ffca0bd363436430896b1b86e01189f2"
  ],
  [
    "Du willst ihn nicht weiterführen.",
    "f912f580401cdc3768a46f5ce9997e0a"
  ],
  [
    "Die Wahrheit ist, dass mich niemand ersetzen kann ",
    "20f35a0f98c79e56034e6cc53e69b167"
  ],
  [
    "George Washington wählte diesen zukünftigen Präsidenten als seinen ersten Außenminister",
    "c2819e7643ddf1b2e64ca420f8f13d45"
  ],
  [
    "Und ich bin wie whoa...",
    "bfcb8386d1ad95cdfcc2cc86f2086c67"
  ],
  [
    "Dieser Spitzname von Mrs. Gore stammt aus einem Lied von Jan August & The Harmonicats",
    "22e2cab20e653d497ceb649f3fc48be9"
  ],
  [
    "Junge Liebe, junge Liebe alles was ich brauche Ich habe meine junge Liebe",
    "0b0a72fb9fedaf2e93200ac6aea03d9e"
  ],
  [
    "Gib ihr ein Geschenk.",
    "b1323ebb82c9061169d25219deda80bd"
  ],
  [
    "Ich brauche deine liebevolle Berührung",
    "853f470cb358ed0356438e49215fa2cb"
  ],
  [
    "Einen Turm der Alten bewachen",
    "80da8b739270ce69a918f32f5eb43900"
  ],
  [
    "Höre auf deine eigenen Sinne.",
    "0399d0cb871a96c9bf9af58dccd20021"
  ],
  [
    "1981 gewann die amerikanische Dramatikerin Beth Henley einen Pulitzer-Preis für dieses „kriminelle“ Stück.",
    "d9c7f359c2205394477fdb54327c5d19"
  ],
  [
    "Synonym für „Schlange“ das ist der Name des alten Instruments, das hier gespielt wird",
    "dac1bd1fbbd790b84e1dbf7402c3cfbf"
  ],
  [
    "Wenn sie sehr vorwärts ist, kann sie dich überspannen, aber zähle nicht darauf.",
    "6b03cdd20ff3e48ac1481a17c5139d8a"
  ],
  [
    "Kann ich deine Nummer bekommen, damit wir dieses Gespräch bald bei einem Drink oder Kaffee aufnehmen können?“",
    "a271be100f9e5626905eea047add98d8"
  ],
  [
    "Arbeite daran, die beste Version von dir selbst zu sein.",
    "50bd8d23b9391209376aeb0b8a371f77"
  ],
  [
    "Mach dein Mädchen vor dem Sex so oft wie möglich an.",
    "ab32afd5882fb1060d55c21844133766"
  ],
  [
    "1936 schuf der Supermarktbesitzer von Oklahoma City, Sylvan Goldman, diesen, den er als faltbaren Korbträger bezeichnete",
    "080df0bab9cb8ad7335f5677b326807b"
  ],
  [
    "Du drehst dich um und einfach so",
    "68cb5e3a1125efe308b6625c570360da"
  ],
  [
    "Im Süden wird dieses Schmuckstück manchmal als Ohrstöpsel bezeichnet",
    "5ac62dafaa6522a9e77e432eb021eb7c"
  ],
  [
    "Sie können auch Aspekte ihrer Persönlichkeit ergänzen.",
    "510dbf4b2a5aaa226592e72b19a26533"
  ],
  [
    "Wenn du vielleicht sagst, dann könnte es nur falsche Hoffnungen geben, wenn du dich entscheidest, nicht mit ihm auszugehen.",
    "d8cb208a9f5e7b651444b9bbc193edfc"
  ],
  [
    "Und ich weiß nicht einmal seinen Nachnamen",
    "dc29dc83c910850fd12f18ab3ecf84e9"
  ],
  [
    "Der englische Heinrich V. gewann diese Schlacht in Frankreich am Christan's Day 1415",
    "c0aeea91bff652d1dce01b9db1087942"
  ],
  [
    "Denn ich wäre nicht der Mann, der ich heute bin",
    "12d61f1fbca84c1d852af5a8c709cfae"
  ],
  [
    "Möglicherweise müssen Sie einem Barkeeper diesen Zustand zeigen, wenn er denkt, dass Sie minderjährig sind",
    "420dd56b6d3dc30182a154703d1cd821"
  ],
  [
    "Überlegen Sie, ob Sie sich in dieser Angelegenheit an Ihren Freund/Ihre Freundin wenden können, ohne flach oder gemein zu klingen.",
    "d0af62b3995e9eb86aa0c16defdf83a4"
  ],
  [
    "Erstellen Sie einen Tages- oder Wochenplan, der Ihren individuellen Bedürfnissen entspricht.",
    "6f3a95cdce045c04d8dead5bd7196af2"
  ],
  [
    "Natürlich sind rassische und ethnische Witze niemals in Ordnung.",
    "6097cb6a73282234944be29be72ee5e2"
  ],
  [
    "Es gibt jedoch einige wichtige Aspekte, die darauf hinweisen, dass Sie in die richtige Richtung gehen.",
    "267298e247a10b281cf067430145b406"
  ],
  [
    "Dies könnte ihr auch den falschen Eindruck vermitteln und dazu führen, dass sie aufhört, mit Ihnen zu chatten.",
    "43a2d4921f7020951775d51fbe4e5590"
  ],
  [
    "Wir sind die Intrical Entities",
    "a2f65090dc1210825cab16226b176010"
  ],
  [
    "Ich traute meinen Ohren nicht, ich traute meinen Augen nicht",
    "255b934c6686f61d03cdaa6df9505888"
  ],
  [
    "Mein Geist ist ein Teil davon, deshalb werde ich spirituell",
    "edff294391bf51fa6ad1056c69a6df07"
  ],
  [
    "Liefert weiter wie ein Skater",
    "30db7dda19f6cf0fb7d294121b5998cb"
  ],
  [
    "Es ist das größte Land in der Karibik und nur etwa 90 Meilen südlich von Florida",
    "7a033def9ea7a0d33a62e6c274fe3814"
  ],
  [
    "Am 20. November 1789 wurde New Jersey der erste Staat, der dies ratifizierte, alle 10 Teile",
    "c84d90c023d8df0d5b0b20587dc42b83"
  ],
  [
    "Ich habe ein Mädchen gesehen, das ich draußen im Spring Valley getroffen habe",
    "0b05cbbb97dab776de8181e957db57f3"
  ],
  [
    "Bereite dich darauf vor, wie sie reagieren könnten.",
    "e9c1f31e17d252d490ee5c3ade0d9142"
  ],
  [
    "Es war Michael Phelps Siegesmarge für sein siebtes Gold im Jahr 2008, den 100-Meter-Schmetterling",
    "ad4455a401b7c04a76b763169e2c903c"
  ],
  [
    "Da er im August 1831 einen Sklavenaufstand angeführt hatte, wurde er im November vor Gericht gestellt, verurteilt und gehängt",
    "803c796a2e763dd7594773d629734a8f"
  ],
  [
    "Jetzt schnappen Sie sich kurz meine Hand",
    "bba2d87204bdb7dcc1d5eba3b5568707"
  ],
  [
    "Oder klingelt in meiner Nase, um cool zu sein.",
    "ce625ac990775129437964caf8e505c3"
  ],
  [
    "Es wird dich dazu bringen, die dümmsten Sachen zu machen",
    "532ae1277acf6fad90322552cd130c67"
  ],
  [
    "Oder schlafe nicht",
    "9401877eaa2f421b160d397ae5de4cc1"
  ],
  [
    "Wenn du versuchst, sie im Stich zu lassen, weil du in eine schwierige Phase geraten bist, frage dich, ob du sie wirklich nicht magst oder einfach deinen aktuellen Zustand nicht magst.",
    "7b2427e3c112a3bf11d789cdbe80fe3d"
  ],
  [
    "Vor dem Essen beten.",
    "c2c40bda2ba5dd7b9c964238409d42e7"
  ],
  [
    "In „... Und Gerechtigkeit für alle“ sagt dieser Stern: „Du bist außer Betrieb! Der ganze Prozess ist außer Betrieb!“",
    "a978007663c091d8bd7b3be1a9d308d1"
  ],
  [
    "substanzielle, substanzielle Änderung in dem, was wir bereits wissen... ",
    "b883987c4f862d4b6f1dc49e083ba631"
  ],
  [
    "Es spielte Louise Lasser und Louise Lasser in der Titelrolle",
    "624d6f021a5828c82576cc074381964d"
  ],
  [
    "Nach der umstrittenen Wahl von John Quincy Adams rief Polk zu einem Ende des Wahlsystems und zu dieser Art von Abstimmung auf",
    "13ba3955c17d9d9112de2c1f4fecefa6"
  ],
  [
    "Deine Zeit wird kommen, wenn du darauf wartest, wenn du darauf wartest,",
    "fb119c08dde570b7502ac0eabca295ba"
  ],
  [
    "Konzentrieren Sie sich darauf, schöne Shirts und T-Shirts in möglichst neutralen Farben (schwarz, weiß, navy) ohne Muster zu erhalten.",
    "cfeb2f459b14390cd967b2e7b7c3b832"
  ],
  [
    "Glaub mir, das ist eine große Erleichterung",
    "fb1874ed253fb607819009b2c246e5ed"
  ],
  [
    "Dies ist von entscheidender Bedeutung. Selbst wenn Sie alle oben genannten Schritte befolgt haben, können Sie unbemerkt bleiben, wenn Ihre Kleidung zu weit oder schlecht sitzt.",
    "0081bd57d508ada94db22e5c35666bcc"
  ],
  [
    "Soft Cell sang: „Sobald ich zu dir rannte, renne ich vor dir weg“ in einem 80er-Jahre-Song über diese Art von Liebe",
    "aedbf14a30a42bac37f95fb7dccda8ef"
  ],
  [
    "Schlüpfen Sie in ein Paar High Heels.",
    "99b707854e3efa0f3411d3e5ef71dec7"
  ],
  [
    "Entlassen Sie keinen Mann, der ein Gespräch mit Ihnen aufnimmt, nur weil er ein oder zwei Zoll kleiner ist. ;",
    "e00b0ad44238fa0e926d906db5832a96"
  ],
  [
    "Nehmen Sie neue Herausforderungen mit Spannung an, anstatt sich zu entschuldigen, warum Sie an ihnen scheitern würden.",
    "4a2d01ec3c9bbb40a6057b16d154995e"
  ],
  [
    "Oh Baby, warum hast du mich verlassen, warum musstest du gehen",
    "c63b9358aa4a07efac9e5b60cff5dc18"
  ],
  [
    "Könnte blau sein, das macht mir nichts aus",
    "e8ba040a97c3c9977b866cf79eefd48a"
  ],
  [
    "Vielleicht tun wir das nicht",
    "7a27b180e0f4c2f8c2130c3dc26bb31b"
  ],
  [
    "Oh Jesus, übernimm das Steuer",
    "c9586575d00e8dc74d9517e7258b624d"
  ],
  [
    "Wenn Sie mit vielen Menschen ausgehen, lernen Sie Kompromisse einzugehen, und wird Sie noch sicherer machen, dass das, was Sie für Ihren zukünftigen Ehepartner empfinden, wirklich etwas Besonderes ist.",
    "d5e442a91f6e2a03ecf4cd1f4e3ecbd6"
  ],
  [
    "Es ist wichtig, Beziehungen Zeit zu geben, um sich auf natürliche Weise zu entwickeln, und zu schnell zu viel zu verlangen, kann abschreckend sein.",
    "40b31fe6f853aebea2d2c8ddc894bbe3"
  ],
  [
    "Gewürzkörbe sind beliebte Souvenirs von St. George's, der Hauptstadt dieses Landes, das 1983 von den USA überfallen wurde",
    "a33035c0f179670ceb95838752690448"
  ],
  [
    "Wenn Sie von Anfang an solide Kommunikationswege aufbauen, wissen Sie eher früher als später, ob diese Beziehung Bestand haben oder zum Erliegen kommen wird.",
    "22d39b29e191961cc6cd1bbc0fb0ade1"
  ],
  [
    "Es ist so unglaublich",
    "fbd240528be096f3429abe6453a050b4"
  ],
  [
    "Wenn er Sie ängstlich macht oder Ihnen sagt, was in Ordnung ist und was nicht, er ist nicht Herr.",
    "8a2cd7124c239c6dc9726e0dc9b1fa83"
  ],
  [
    "Ich weiß, dass es richtig ist, wenn du meine Hand hältst",
    "b0506fafafa3d66ef240452c1366c2be"
  ],
  [
    "Sie hatte Affären mit Roberto Rossellini & dem Mundharmonikaspieler Larry Adler, während sie mit Peter Lindstrom verheiratet war",
    "79005458c979ed4f4bc1aa1c31540700"
  ],
  [
    "„The Naked Gun 2 1/2\" schreibt einen „geladenen Filmer“ direkt hinter dieser Person zu, die mit der Kamera arbeitet",
    "08aef768c6d70d98db478b4a749ccb5a"
  ],
  [
    "Goldlöckchen saßen auf einem (eigentlich auf allen 3)",
    "3ea6dd2d98783ae5d60e660d018e4691"
  ],
  [
    "Dass wir immer noch Freunde sein können",
    "64000fb35963c63584b54baae0ec960b"
  ],
  [
    "Das Drehkreuz Paris-Charles De Gaulle 2 dieser Fluggesellschaft wurde 1996 eröffnet",
    "2e37acc62bd0d6a78635613fd9856e6a"
  ],
  [
    "Wird nie mehr derselbe sein",
    "234209e86d091722eb04043a01f9f415"
  ],
  [
    "Nichts ist faszinierender als das.",
    "ffadc7e48c40feeffcf0ef7ceff55e1b"
  ],
  [
    "Erich Maria Remarque arbeitete als Sportautor in Deutschland, als er diesen Roman über den Ersten Weltkrieg schrieb",
    "c32a002e715834a4bae655509194dbf7"
  ],
  [
    "Hey ja, lass sie nicht wissen, dass wir kommen",
    "a4b2181941d2c44b93b5cfb86ccfe00c"
  ],
  [
    "Lernen Sie sie in einer informellen Umgebung kennen",
    "26fd3e071c90f5a1f9eb793f0fe7ad03"
  ],
  [
    "Mache einen dreieckigen Blick.",
    "47fe73d560e36e5bd95454dc671c0254"
  ],
  [
    "Sie hat mich geliebt.",
    "a069536c296d263c1b36b4c5268c83d3"
  ],
  [
    "Also sag ihnen Fick-Jungs machen Platz",
    "7fffc41c195e00a130fa639d4f8e58ab"
  ],
  [
    "Schubert & Gounod schrieben beide Werke mit dem Namen „Hail Mary“, lateinisch für „Hail Mary“",
    "d3ca31676ce4f05fd6fed24a6a6ff072"
  ],
  [
    "Ich hasse es, sie zu lieben und zu hassen",
    "5855229f1512009145ed6db24961c073"
  ],
  [
    "Bauen Sie Gemeinsamkeiten auf mit Dingen wie: „Ich habe einen Hund im College, welche Tiere sind Ihre Favoriten?",
    "dbad3a0f43ddce6a3e836554e3009d63"
  ],
  [
    "Ersticken Sie ihn nicht.",
    "758c957e2fec2218b647525f6c50d0a1"
  ],
  [
    "Der 1. Baron Herbert von Lea war der Mann, der diese Frau und ihre Krankenschwestern an die Krimfront schickte",
    "0bda331e9aadb4401795e83633a6f28f"
  ],
  [
    "Es braucht zwei Leute, um zu kämpfen.",
    "a490fe53bfe5bc8d2f4efe1c0cbd1571"
  ],
  [
    "Wenn du dich wohl fühlst, kommst du sexy raus.",
    "17f7455ecaeb2c56b22ddc670b2f9435"
  ],
  [
    "Ein Teil der Selbstsicherheit bedeutet, eine feste, klare Stimme zu haben, wenn es an der Zeit ist, etwas zu sagen.",
    "238b42b32a5282ecba4b94085049e0b1"
  ],
  [
    "Unterlassen Sie es, gemein zu einem ihrer Freunde zu sein.",
    "160fa2aa7883672ebd6762fcce3fc840"
  ],
  [
    "Heather O'Rourke kündigte einprägsam an: „Sie sind hier“ in diesem Thriller von 1982",
    "661ad69ee54c2408dac1eb8602248da5"
  ],
  [
    "Die Statuen im Dogenpalast symbolisieren Venedigs Dominanz über Land und Meer und stellen den Mars und diesen anderen römischen Gott dar",
    "4a19d89ab01adf4d44b27d4f9f587cd3"
  ],
  [
    "Das Gedicht „Sing a Song of Sixpence“ sagt: „Mit“ kam einer dieser Vögel, „und schnitt ihr die Nase ab“",
    "0dfc45f08a1f422fb4c1960926cdee29"
  ],
  [
    "Kurze Sessions sind besser als lange Sessions und versuchen immer, mit einer guten Note aufzuhören.",
    "03695c4745e1223d341909c375efead7"
  ],
  [
    "Hab keine Angst, dich über dich lustig zu machen.",
    "30b3de7d0f535eefc736caf1204b87ad"
  ],
  [
    "Er ist nicht zu hübsch, er ist nicht zu süß",
    "ff3c40085553ab17bfde270e8d8ee026"
  ],
  [
    "Wie Sie zeigen, dass Sie interessiert sind, hängt von Ihrer eigenen Situation ab - einschließlich, wo Sie die Frau treffen und wie gut Sie sie bereits kennen.",
    "09114f851c96adcb6935aa779e7b1c82"
  ],
  [
    "Du hast wahrscheinlich angefangen, ein bisschen mit ihr zu flirten, indem du ihr ein Kompliment gemacht und mit ihr gesprochen hast.",
    "1d2a59dea901923c9285165540f00aed"
  ],
  [
    "Nachdem Adam & Eve feststellten, dass sie nackt waren, nähten sie diese Blätter zusammen und stellten Schürzen her",
    "57cdb9a90d7cb8431d15ac84799018a2"
  ],
  [
    "Ich hoffe du schaffst es bis zu dem Tag, an dem du 28 Jahre alt bist",
    "0cf0297c4c3e4aacc41dfd6435c46544"
  ],
  [
    "Nach seinem Ausbruch von 1980 verlor dieser Vulkan im amerikanischen Nordwesten über 1.200 Fuß an Höhe",
    "1f5cc6b4ac481d76b2c97afaddc92c97"
  ],
  [
    "Necken Sie sie ein bisschen.",
    "2d25dd26edf70b4d99e14397182ddba2"
  ],
  [
    "Der Typ, der seine Sicht auf Sex durch die Worte in diesem Song definieren kann, bekommt wahrscheinlich sehr wenig.",
    "9ba0f95c284a2c5d7801d9e054447b5a"
  ],
  [
    "In dem Gedicht „Invictus“ heißt es: „In der Falle der Umstände habe ich das nicht“ getan „noch laut geweint“",
    "a1077eae95c45307d5294a99cd6a8f16"
  ],
  [
    "Weniger als den Mindestlohn verdienen",
    "1dd4c9fc42e78ee84b1bcb00c8ad74b1"
  ],
  [
    "Erstelle einen Laufwitz.",
    "c776629dd8e1c0752bde5bb1e04b898b"
  ],
  [
    "Sag, ich sollte nicht hier sein, aber ich kann seine Berührung nicht aufgeben",
    "5e662f1a969fe559f59cef3b9c2f03e8"
  ],
  [
    "Die illegale Einnahme von Land eines anderen, das er bereits abgesteckt hat",
    "5d9755bbd168d744ff2a12a8065989f8"
  ],
  [
    "Seien Sie vorsichtig mit Rechtschreibung und Grammatik.",
    "bf22f4e75f3e0f07a854ed5e08bb5c2b"
  ],
  [
    "Wir alle haben unsere Vorlieben und Sie sind vielleicht nicht jedermanns Sache.",
    "abea0a580f19a2de2f358484542dd28e"
  ],
  [
    "Sie & Chris Robinson haben ein Baby namens Ryder Russell Robinson",
    "6442d180ebc48c479be9f41dee5a14f3"
  ],
  [
    "Verwenden Sie einfache Wörter, die Ihren Schwarm nicht dazu bringen, nach einem Wörterbuch zu suchen, aber schränken Sie Ihren Wortschatz nicht zu sehr ein.",
    "2cb35bd38ce1d68e0f4e39a8507977e2"
  ],
  [
    "Wenn es richtig gemacht ist, dann lächle einfach und halte das Gespräch am Laufen.",
    "c1be35fe2b1f567f8d21ce3ef4c650dd"
  ],
  [
    "Wenn du kannst, finde die Person auf Facebook.",
    "0b0d5e2c7c3673343d9fb03e644df53e"
  ],
  [
    "Du wirst sehen, wie andere um dich herum dasselbe tun.)",
    "eca11bc98cc2611c11f56ac312ead07f"
  ],
  [
    "Ja du musst alleine gehen, ja es ist wahr",
    "1155094964f54fe5c079484ff81595a4"
  ],
  [
    "Ich weiß, ich sollte niemals zurückrufen",
    "7ab84664e987408939f3506b1576ea65"
  ],
  [
    "Wenn das Mädchen dich wirklich mag, aber in einer ernsthaften Beziehung ist, könnte sie versucht sein, ihren Freund mit dir zu betrügen.",
    "e27e7ccdcd321df060d5116ce3805b6b"
  ],
  [
    "Überprüfen Sie Ihre Drehzahlen auf diesem Panel unter der Windschutzscheibe eines Autos",
    "608d62fe9f30f33a7c66ece5cdf32a89"
  ],
  [
    "(Nun) diese Jukebox schreit den Blues, als wüsste sie, worum es mir geht. ",
    "465d13ca6af2bad0df69662167b31df1"
  ],
  [
    "Überspringen Sie den Ärger einer Umarmung ganz und verwenden Sie eine andere, lockere Begrüßung.",
    "badb6b4bf012932cbaaaa3fc04f01145"
  ],
  [
    "Ich wünschte, er hätte dich cool behandelt und dich nicht betrogen",
    "46b22dc302d9f064897e5acb94b82717"
  ],
  [
    "Haben ähnliche Konfliktstile.",
    "7a4e02eec14b1d9a1f7fa04d57d1fd2b"
  ],
  [
    "1964 schrieb sie über ihren Ehemann: „Jetzt ist er eine Legende, in der er es vorgezogen hätte, ein Mann zu sein“",
    "ec005e106e5c369c0cb50706472e12d8"
  ],
  [
    "Als du mir gesagt hast, dass du mich liebst, hast du geblufft?",
    "9089f9157e663482949fbc4fdc9674ec"
  ],
  [
    "Während du ein paar Regeln aufstellen willst, wann und wo er das Kostüm tragen darf, lass ihn wissen, dass nichts in Stein gemeißelt ist.",
    "f2424dd214e251bb2ccfef4b40d71c04"
  ],
  [
    "Sartres „L' Idiot de la Famille“ war eine groß angelegte Studie dieser „Madame Bovary“ -Autorin",
    "c700ba14060679b2a11286dfd5031a2d"
  ],
  [
    "In den 2004er „Those Who Tresspass“ schrieb dieser Fox „Factor“ -Mann: „Okay, Shannon Michaels, zieh die Hosen aus“",
    "17ee83e146bdb2b89682adff16be6ed3"
  ],
  [
    "Wie die Gezeiten, Höhen und Tiefen des Ozeans",
    "870db165ad02d5c6b79ae2c14fa5b12e"
  ],
  [
    "Hoch auf legalem Marihuana",
    "17a2bfbb0884d2a53f06c888d66f009a"
  ],
  [
    "Führen Sie Ihre Finger durch seine Haare.",
    "841a5dda9f471dd6e5d17cd01b0166fb"
  ],
  [
    "Uh oh, da ist sie los [x3]",
    "b477953b7bb9d15145091a48ec496439"
  ],
  [
    "Seien Sie bereit, die Rechnung zu übernehmen.",
    "558f00dd2a050a5d1f3a6a72780ed567"
  ],
  [
    "Gott sei Dank für diese Tage, Gott sei Dank für diese Nächte",
    "99d7c508da31035d5432fd8aac03affa"
  ],
  [
    "Dieser Brad Pitt-Film basierte auf Norman MacLeans gleichnamiger Novelle zum Fliegenfischen",
    "21798576d4419384e4be27aea85d1e25"
  ],
  [
    "Verstehe ihren Sinn für Humor und ihre Interessen in der Popkultur.",
    "f9beb0fb8be4895fc914fe96d1882701"
  ],
  [
    "Clare von Assisi, deren Wunder ihre Stadt zweimal vor der Zerstörung retteten, starb 1253 und wurde 1255 eine davon",
    "941431f7ce49179ead0c6c81d12b60a4"
  ],
  [
    "Was wir hier haben, ist eine rührende Situation ",
    "d395c6ebe05377b5b32e6735033d6c6b"
  ],
  [
    "Zeigen Sie eine kleine Brust, indem Sie die oberen Knöpfe Ihres Hemdes aufknöpfen.",
    "f2d590e662472d769c24433a3239bbdc"
  ],
  [
    "Ein paar Schlucke eines Jahres glänzen",
    "eb27c64284b54df6808e2b662909bbe8"
  ],
  [
    "Ich weiß ich sollte gehen aber wenn du neben mir bist halb eingeschlafen",
    "f623b577c16cb6176bcbf11058bae49b"
  ],
  [
    "Und ich werde niemals versuchen zu leugnen, dass du mein ganzes Leben bist",
    "db8c3a5f1090dc023d52977f02a40b61"
  ],
  [
    "Wenn sie sich darüber informieren, wie es so ist, flieg in mir",
    "c097a0aad9f2cf20d4e3ed85f845ed79"
  ],
  [
    "Verwenden Sie seinen Namen, wenn Sie mit ihm sprechen, und stellen Sie ein bisschen Augenkontakt her.",
    "3aa1f81441b8d88919da2e49875f29f1"
  ],
  [
    "Denken Sie daran, dass die Situation in beide Richtungen gehen könnte.",
    "27181566b94b8bafb3435b97ef1a3371"
  ],
  [
    "Die Magna Carta wurde 1215 auf dieser Wiese an der Themse gewährt",
    "c110943bda8b65d523ef3c35f654dad7"
  ],
  [
    "Etwas rauh an den Rändern",
    "0c2462522874e1e3f1676068c0702978"
  ],
  [
    "Flirte zuerst schriftlich.",
    "d36c44f86a9686139f0ab6007443b9c2"
  ],
  [
    "Pflegen Sie Ihre Leidenschaften.",
    "25e770051b3435016c367579dbdcdd15"
  ],
  [
    "Traditionell sieht man in einem Theater dort die Namen der Sterne im Licht",
    "1158afc2afddbc80c5109aded8a966e2"
  ],
  [
    "Daher müssen Sie ein Gleichgewicht finden, indem Sie ungefähr die gleiche Anzahl von Textnachrichten senden, wobei das Guthaben nach Möglichkeit leicht in ihre Richtung kippt.",
    "18cfb8f00e906b03e5b08092dbf88c01"
  ],
  [
    "Das als The Black Belt bekannte landwirtschaftliche Gebiet ist berühmt für den Anbau dieser Kultur.",
    "7fb313ff8dbf547c6e042a6aa8392f74"
  ],
  [
    "Du musst ein bisschen Schlamm auf den Reifen haben.",
    "99513f856e36cac0136fe0c8cc7162e9"
  ],
  [
    "Diese Fox Reality-Show ist wie „American Idol“ für diejenigen, die Salsa, Krump & Jive",
    "1610bb0970f2214d0850e0103cb92ab7"
  ],
  [
    "„Sie hat ständig Licht durch sich, es ist ihr Befehl“, und sie schlafwandelt mit einer Verjüngung",
    "a37895c98c506d2e54bc660d8a236e79"
  ],
  [
    "Und schickte das Geld zurück an Oma ",
    "8967d8a8d9fea2c4d1e74b07f93ba85d"
  ],
  [
    "4. SoCal stimmt (schriftlich) zu, TW die inkrementellen 50.000/d bei Needles zu widmen, die ab Januar 2002 bis zur Inbetriebnahme von Red Rock Expansion verfügbar werden.",
    "2edd2c8dd5e504a88954a2a5f30936b6"
  ],
  [
    "Eine Sorte wird mit Schokolade und Sahne hergestellt; eine andere mit feuchtem Boden, hauptsächlich von Kindern",
    "d647aca54e92f324c419a5111fd9c7cb"
  ],
  [
    "Ich höre auf zu essen",
    "e2e79bb59b6e74b3bcebc160e61d8e82"
  ],
  [
    "Du bist nicht das, was ich gewohnt bin",
    "8f82b12799b0ba83d8f5fe67b4975496"
  ],
  [
    "Bitte keine Nacktbilder.",
    "1c9bc5beb4d0c5b7bf716693484b8c9f"
  ],
  [
    "Was am wichtigsten ist, ist was in der Mitte ist",
    "6fd6a3fafa756caa5b4a39ac2fbeeac3"
  ],
  [
    "Niemand außer mir kriegt sie",
    "6c6614cbb6e682c035fe12f0f794f290"
  ],
  [
    "Wenn sich etwas anderes entwickelt, großartig.",
    "eb36a4eb1aa118e2806d9a5d4ec6e4fe"
  ],
  [
    "Du musst dich um andere Freunde kümmern, und du musst noch mehr Freunde finden.",
    "a2ee9d97a7ae709fa8f10dfe6c6dd3d0"
  ],
  [
    "Du bringst mich dazu, an nichts festzuhalten",
    "27fdce4c2c7319d324b7b91a44709f38"
  ],
  [
    "Oder blinzle nicht",
    "097d0a511689daa78d0d7f66df4a51d3"
  ],
  [
    "Deine Absichten zu verstecken oder durcheinander zu bringen hilft nichts.",
    "891edfefb3622bc52f05b133bf5af9a9"
  ],
  [
    "Auf Stunner Holla kommen wir runter",
    "0613fd53d204d860879b3fbd982186b9"
  ],
  [
    "Um der als Mastitis bekannten Rinderentzündung vorzubeugen, sollten Sie bei Ihren Kühen gute Hygiene walten lassen",
    "25a05ad755f3ada4b759b38409ac187a"
  ],
  [
    "Und ich schließe meine Augen",
    "94d5f66193236354088ad195e0602a71"
  ],
  [
    "Obwohl nicht verwandt, haben sowohl der südafrikanische Präsident als auch der Außenminister diesen Nachnamen",
    "e3e4a559a848e2545a5c2730684b0127"
  ],
  [
    "Die Zukunft, die wir haben, ist so unklar",
    "c4be753e093447091565b59ddfe5a6d6"
  ],
  [
    "Verbringen Sie einige Zeit damit, miteinander zu reden, sich kennenzulernen.",
    "7648e730bc566d6b72734fbef25c6bec"
  ],
  [
    "Wenn Sie keine Einigung erzielen können, sollten Sie eine Paartherapie in Betracht ziehen.",
    "45c1bbfd10fcd194c80688ff73f90b69"
  ],
  [
    "„Der Engel auf dem Dach“ stellt 37 Jahre Geschichten dieses Mannes zusammen, der „Affliction“ & „Das süße Jenseits“ geschrieben hat",
    "cd56fa004cf423dfa964491388d6cca8"
  ],
  [
    "Finden Sie heraus, wie Sie sie bequem befragen können, ohne sich schüchtern oder verlegen zu fühlen.",
    "9fc791607d173a6c7a2b67ee4592380d"
  ],
  [
    "Überlegen Sie, ob Sie wirklich mit dieser Person ausgehen möchten.",
    "fcbe6246b0dc5a463f265fb435d7b3bb"
  ],
  [
    "Wenn du ein Schild siehst, auf dem „Nicht-Fumeure“ steht, solltest du das nicht tun",
    "72330c456838043888ee00efd748b524"
  ],
  [
    "Ja, du kannst mir dein Herz zeigen",
    "fc374df3364bb818102629b04c3af5eb"
  ],
  [
    "Wenn du superstark bist, zieh dich ein bisschen zurück.",
    "385de8795f906603cc7def85273e8fe3"
  ],
  [
    "Ich schätze, Zeit ist verschwendend, Tick Tocking, Lip Locking,",
    "fd1258b0a4571c504a7751c4761e4301"
  ],
  [
    "Berühmt für seine Meeresfrüchte, ist dieses „Old Original“ -Restaurant in Philly ein erstklassiger Ort zum Lesen, äh, Essen",
    "7b7d5a0954130ba26977c13ed3b05437"
  ],
  [
    "Tausendmal",
    "9b7532fdda8d88149e2d552a1bb8acff"
  ],
  [
    "Und alle Leute kannten meinen Namen",
    "c4aa97f5633d3ac39b53a951c1cf15cd"
  ],
  [
    "Also entschuldige mich, Miss, ich habe deinen Namen vergessen",
    "9843c7a50f0370562150009c8425dde7"
  ],
  [
    "Denk darüber nach — wie kannst du erwarten, dass ein Mann dich für schön, klug und cool hält, wenn du nicht glaubst, dass du schön, klug und cool bist?",
    "bf4d126f161987d470401e4886b60497"
  ],
  [
    "Ich habe auf ewig gezählt, jetzt werde ich es nie erfahren,",
    "c599c5d8e15bdf9248e5722342753f89"
  ],
  [
    "Wenn Sie das Herz haben, ein Unteroffizier zu sein, ist dies der einzige US-Streitdienst, der diesen Rang anbietet",
    "4d34effd637dcf101fcdfaf97204129a"
  ],
  [
    "Ein selbstbewusster Mann ist NICHT einer, der ein Gespräch ständig auf sich selbst konzentriert oder andere dazu bringt, sich selbst aufzubauen.",
    "fd676d7215f17015cff9c0d15fab03da"
  ],
  [
    "Ich lege ein paar Blumen auf den Tisch",
    "4d33dec5a255b31b4a89e457c49a8728"
  ],
  [
    "Eine andere Seele",
    "eee614fb16afcb464f8d1f78192654d8"
  ],
  [
    "Die Arten dieses schwebenden Vogels haben eine Größe von 2 „bis 8\"",
    "58d483a6db157cb24e2db8e4c12956a0"
  ],
  [
    "Sie bedeckt ihre Ohren und schreit „Bitte nicht heute!“",
    "d3ab6696b012a8cc70be1eea4e6b136b"
  ],
  [
    "Geben Sie sich alles, um ein fantastisches Erlebnis zu machen.",
    "894b98a2ecaa8d3a7def5620c0d6f8c4"
  ],
  [
    "Flache Ränder der Sonne",
    "ceac629cf62f39ef16dd3d98eac260c3"
  ],
  [
    "DJ Khaled (Khaled)",
    "c69e5cc668acede0c37f04d8cf543b17"
  ],
  [
    "Die überarbeitete Ausgabe seines „Compleat Angler“ von 1676 beinhaltete einen neuen Abschnitt zum Forellenfischen",
    "9d97aa93b7733addef1f6b40dce7908f"
  ],
  [
    "dieser Mann und sein Sohn regierten England nach der Hinrichtung von König Charles I.",
    "5168baba493a4f016c68daa632c0765b"
  ],
  [
    "Wenn sich das Pferd nicht vorwärts bewegt, können Sie eine Peitsche benutzen, mit Ihrem Bein klopfen oder eine andere Methode der Verwarnung, die Sie bei Ihrem Pferd anwenden.",
    "947c2fdcb075f8fdd2e9d59716fc7a2b"
  ],
  [
    "Holen Sie sich langsam Ihr Date und Ihr Kind daran.",
    "9fae5a601fdc840df4a1d30980552558"
  ],
  [
    "Entschuldigen Sie sich, um mit Ihrem Schwarm zu sprechen, indem Sie an einer Aktivität teilnehmen, die er",
    "1709ddfd2445cbf3823c9aee38e9d571"
  ],
  [
    "(Yo, bist du das Kind, Kanye?)",
    "8fb23bde01f727ed771b49541f6fc8cf"
  ],
  [
    "In „As You Like It“ würdigte Shakespeare diesen „Dr. Faustus“ -Dramatiker und nannte ihn den „Dead Shepherd“",
    "d0d19d971cd8302d286e7f9085a281fc"
  ],
  [
    "teilen Sie den Kindern Ihre Absicht und Ihre Unabsichten mit.",
    "8a9dd91e44ff37cdb012d0d29781e08d"
  ],
  [
    "Denn ich liebe es, wie du mich aufweckst",
    "775e3e7f1a06016111a7db4c36b687d1"
  ],
  [
    "1854 wurden mehr als 1/3 einer leichten Brigade während einer Schlacht in diesem Krieg getötet oder verwundet",
    "f0ad65aa9796b9a86a0081221fded399"
  ],
  [
    "2 Millionen in der Tasche, ich will nicht prahlen",
    "84e5561739c2a6dd0f03a307faed3360"
  ],
  [
    "Stellen Sie sicher, dass Sie zumindest ein Gespräch über das jeweilige Thema führen können.",
    "be1dd17ee716eb6487ad420e26c7cc8b"
  ],
  [
    "Ich werde high von Menschen",
    "18967b382525c036dfb326e3979fda36"
  ],
  [
    "Sie wird es wahrscheinlich durchschauen und Sie werden vielleicht unaufrichtig rüberkommen.",
    "fc96d55960a56f8c79de25d9eaef619d"
  ],
  [
    "Es ist die größte Nation in der Gegend, in der alle Autos legal auf der linken Seite fahren",
    "64d71fddeec24bbbfcb5976a72c5de55"
  ],
  [
    "Siehst du, sie sind meine besten Freunde",
    "34144c88ef563b1d76b796cf1cc9f353"
  ],
  [
    "Aber für mich drogen sie immer weiter",
    "4eba7b5d935d7b6e180483c6e3370238"
  ],
  [
    "Und die Rechnungen dort auf der Theke",
    "ccaebd5b4a455ccdc83f1d7357419ee2"
  ],
  [
    "Oh, diese unerwiderte Liebe",
    "94c646aa8411d0b8ab713810f440e3d7"
  ],
  [
    "Es ist Kamasutra Show und Tell, yeah",
    "a53ecd9cc51603db6de50544594de40d"
  ],
  [
    "Dieses „Was machst du?“ Der Name der Website bezieht sich auch auf eine Art nervöses Lachen",
    "a43e7412581ac4f8f05bf28159607134"
  ],
  [
    "Jetzt repariere ich die Spüle und mähe das Gras",
    "bc3c7137ce43c76f71834a775275067e"
  ],
  [
    "Professoren bemerken und mögen Studenten, die Anweisungen befolgen und im Laufe des Semesters Verbesserungen zeigen.",
    "ee800fcf731439588cd6f83baf220af1"
  ],
  [
    "Wenn Sie ständig versucht sind zu schummeln, möchten Sie vielleicht Ihre Beziehung neu bewerten.",
    "36d290fca65827a9c921ac8e7624f2dc"
  ],
  [
    "Aber ich sehe sie mir an und sage:",
    "b5cb9b30c9f2210afb1097e52aae77b5"
  ],
  [
    "Da diese Frage der Punkt des gesamten Gesprächs ist, sollten Sie beim Fragen selbstbewusst und artikuliert sein.",
    "43c8e9d7ad0315fb8b42e9391a847150"
  ],
  [
    "Es ist okay, mit dir über Rennen zu sprechen.",
    "058f61f534fce2141483008c76a84fbc"
  ],
  [
    "Gib ihr ein Trinkgeld auf die Bühne, aber hol dir von niemandem einen Lapdance.",
    "0183be41b2ab14cb0214bbc13c3f55aa"
  ],
  [
    "Ich komme aus der Stadt Caprices und Impalas Bitch",
    "89edcf1153dcb39264f6cf223b3a23ab"
  ],
  [
    "Wir werden die glücklichen Gewinner am Donnerstag, den 2. August bekannt geben.",
    "dc099f34ccde0849dd4ef4c755f5ee74"
  ],
  [
    "Sag bitte jemand Gnade, damit ich mein Gesicht bewahren kann",
    "be9a01dfd63b8b90527d191777f7e914"
  ],
  [
    "Durch all das kannst du immer noch mein Herz höher schlagen lassen, mein Herz höher schlagen lassen.",
    "f5a8935a872864567b280c18e42153ec"
  ],
  [
    "Auf der linken Seite von Leavin '",
    "852efe4a250547cc7928a811d1706d5c"
  ],
  [
    "Geht heute Abend die Sonne auf?",
    "188bc422f7192c89a255ce1d4bc65b0b"
  ],
  [
    "Die Toynbee-Halle in London war das Vorbild für Hull House, das sie 1889 gründete",
    "1d9266853e53ad04eae457aecbbccba5"
  ],
  [
    "Mit E-Mail-Konten ist es einfach, einen Kontakt zu blockieren, den Sie entweder als belastend und/oder anstößig empfinden.",
    "c3aec9d6b88ea1814661b7e46cc676d4"
  ],
  [
    "Selbst nachdem Sie in die Familie integriert wurden, braucht Ihr Freund möglicherweise noch Zeit für sich allein mit seinen Kindern.",
    "4facc7e0dda1cbdbe9d8d46e4131e1aa"
  ],
  [
    "Seien Sie zuversichtlich in all Ihren Handlungen.",
    "356a24f8ab855638ae2ffadba67ff73b"
  ],
  [
    "Dies ist auch eine großartige Gelegenheit, ihr Interesse zu messen.",
    "9f828a62859586959598d92e9f634737"
  ],
  [
    "Überlegen Sie, ob es fair ist, sie zu bitten, sich zu ändern.",
    "50b487782118da5567d5ac67cf695c27"
  ],
  [
    "Autos kreischen zum Stillstand, um mich passieren zu lassen",
    "5821c30bcb7be510d53a94daa7a2adbf"
  ],
  [
    "Der Grund, warum ich heute Abend hier bin.",
    "98124ba67823bf5ed00678826e2116bb"
  ],
  [
    "Bevor sie es wusste, drehte sie sich",
    "9abb097bd48df48157bef92c3d99b968"
  ],
  [
    "So wie es meine Mutter tut",
    "1f18fbe51842bcc2dde176257b20372a"
  ],
  [
    "Lassen Sie Alarme klingeln, wenn Sie den Namen des Don hören",
    "a71e86d462a16e3480e00ca0912cdd36"
  ],
  [
    "Du hast alles von mir",
    "101bb95f4b9ec653cfad1f76a21b5b59"
  ],
  [
    "Zurück hinter das Steuer von",
    "2b0c994e30862fdb44ff6cca99e73f80"
  ],
  [
    "Bist du ein schlechter Zuhörer, unorganisiert oder zu leicht abgelenkt?",
    "287d869b39351ddbfd25407e977ba7e6"
  ],
  [
    "Wenn du fühlen könntest, wie sich mein Gesicht anfühlt, wüsstest du, wie Mase sich gefühlt hat.",
    "a91ab71701e033fc8054e2fa8f0b4a33"
  ],
  [
    "Wenn ich nach Hause komme",
    "ff1821430e396c24ffa38eda62df3c6e"
  ],
  [
    "Geh weg... geh einfach weg!",
    "b9566a41178fc86d2c623e04144876ad"
  ],
  [
    "Dank der absichtlich induzierten Erkrankung, die das Blut um 5 bis 8 Grad kühlt, überleben mehr Patienten mit Herzstillstand",
    "ead6a26c007b9b58d53c234c38f0c6e5"
  ],
  [
    "Ja, ich frage mich, was das Schicksal entscheiden wird.",
    "7899718b11a0f06d63cf1bbc3d578e89"
  ],
  [
    "John Boormans Film „Der Smaragdwald“, der von Menschen zurückkehrt in den Dschungel, spielt hauptsächlich in diesem Land in S.A.",
    "9b18b3f6c2ad95d6b4d02b98e768fbb5"
  ],
  [
    "Dieser Romanautor von „All The King's Men“ gewann zweimal den Poesiepreis für 1958 und 1979",
    "a135fdc51b7d986db6067fbcabe82bb4"
  ],
  [
    "Einige Lebensmittel, die Reaktionen auslösen können, sind Getreide, Milchprodukte, Alkohol, Zucker und Hülsenfrüchte.",
    "1963f4bff3ac28fa55605e77bd93eac7"
  ],
  [
    "Schau dir den Mund deines Schwarms an.",
    "22b29f150cc06b2bd65c38fcbe2bb2d2"
  ],
  [
    "Und du fragst dich, warum du nicht umsonst bekommen kannst",
    "9bcc3e2c6d08d39cb9c03bfcb3b48f54"
  ],
  [
    "Ja, ich bin aufgewacht und meine Träume sind gesunken",
    "d0d18e38f41ecaf10bf103707d4449cb"
  ],
  [
    "An die Männer mit hungrigen Augen",
    "7195447caad153053a7aa96a942344cb"
  ],
  [
    "Was sind Ihre religiösen Überzeugungen?",
    "e31051fc85b7955f3d4466efc8c21d45"
  ],
  [
    "Sie ist eine Wildblume, sie ist eine Wildblume, sie ist eine Wildblume",
    "7affd213f85a4e138293d91d9a09e457"
  ],
  [
    "Jetzt weißt du, dass sie interessiert ist.",
    "8d639b85cfc8bd239f48bc8620c3518d"
  ],
  [
    "Es ist der Abfall, den Pelikane und Pinguine sowie Fledermäuse hinterlassen haben",
    "938a97c50d32b4959b98294f6f5464f8"
  ],
  [
    "Die Kunst des Flirtens besteht darin, ein wenig geheimnisvoll zu bleiben, solange sie noch zugänglich ist.",
    "cab3d498ac5357bc6ef7c02bef461f57"
  ],
  [
    "Wir hoffen, dass Ihr Hund nicht unter Ennui leidet, wenn er in einer dieser Einrichtungen an Bord geht",
    "8bea98e9403ace1c455ad9b7e683700a"
  ],
  [
    "Wenn ich sage, dass ich dich oder mich selbst nicht im Stich lassen kann",
    "a71cad6712731d17a3976b76a7c5a2d8"
  ],
  [
    "Einfach ausgedrückt, wenn Sie den größten Teil der Jagd machen, geben Sie ihm weder die Gelegenheit noch den Wunsch, Sie zu verfolgen. Übernehmen Sie nicht die Verantwortung für Ihre Beziehung.",
    "c092397c6372a2f980c628695bea4cb5"
  ],
  [
    "Ich will alle Saiten, alle Bedingungen geknüpft",
    "6ae748aa2ea9d0697122f4c17e6af13b"
  ],
  [
    "Und jede Geschichte endet",
    "82763dd45af6368db96b954ecc0256c5"
  ],
  [
    "Ich sage Baby",
    "0f1a0012753efc48763f72c8831736b0"
  ],
  [
    "Wir weihten dieses Gebäude im Dezember 164 v. Chr. erneut ein, aber 234 Jahre später wurde es zerstört",
    "e46650a6fac3320e3df53ea3e1595daa"
  ],
  [
    "Wenn sie sich zu Ihnen hingezogen fühlen, Sie sich aber nichts zu sagen haben, wird Ihre Beziehung nicht sehr lange dauern.",
    "6857eab181f048556ebf0311c88bc9f2"
  ],
  [
    "Eine Hand hoch, halte den Himmel fest",
    "e55b8464ba69a866e12fd629c5b6d941"
  ],
  [
    "Ich will dich zum Klavier rocken sehen, zum Klavier...",
    "8608f5db4b7b140f66c651877d3ea3df"
  ],
  [
    "Oh nein du wirst mich nie im Stich lassen (Nein ich lasse dich nie im Stich)",
    "be64cf9133d02eceb2518db7620c4a7f"
  ],
  [
    "1992 stellte Kjetil Aamodt mit 1 Minute, 13,04 Sek. im Super G den olympischen Rekord auf, kurz für Superriese",
    "6fb39f2aa00c6a72aa4df29d7fee6ee4"
  ],
  [
    "Wenn du spürst, wie er sich leicht von der Umarmung zurückzieht, versuche nicht, ihn fester zu fassen.",
    "e98fc0352fa668b6dbfae44bea23e223"
  ],
  [
    "Die im Titel der TV-Serie mit Kevin James nicht erwähnte",
    "9c5c0d2a8d48df5db133884e950f0347"
  ],
  [
    "Weil es sonst niemanden gibt",
    "e34dbf9be60970c1a26d3d5f7b3d8d72"
  ],
  [
    "Yuh, ich hab auch Geld.",
    "13bd8d93a032dc40611b4e7ddbdf8140"
  ],
  [
    "In einer liebevollen und gesunden Beziehung unterstützen sich die Partner gegenseitig.",
    "27099bd8716e7092900d5a2257054745"
  ],
  [
    "Auf dem kleinen Bildschirm spielte er in „Midnight Caller“ mit; auf der großen Leinwand war er Mike Brady",
    "4459a67a8ddf52493e72d746abc03c5a"
  ],
  [
    "Warum tu ich dir das an?",
    "7b507082dd52dfd385a4377e42dbc2ef"
  ],
  [
    "Ja, heutzutage stirbt der Hase nicht.",
    "e0cc4ea613d3406192763ccd8313469d"
  ],
  [
    "Vielleicht brauchen wir uns jetzt beide",
    "378e0370dcc3c20004fd892e8489153f"
  ],
  [
    "Beginnt zu verweilen",
    "9d8db65fcf756cc5d3eafb98a2cdb446"
  ],
  [
    "Er reimt sich auf Kabeljau und ist ein junger Fisch wie Kabeljau oder Schellfisch, der gespalten und zum Kochen vorbereitet wurde",
    "3419ec413d660d34b41c2b512f24172b"
  ],
  [
    "Ich verstehe nicht",
    "cf8c96b6656c531eafaa3b003b7ced34"
  ],
  [
    "Nichts was ich sagen könnte",
    "82b00ee133039ce0f606e4476b3044d2"
  ],
  [
    "Ein Lächeln wirkt Wunder!",
    "5d7a47f72157b3cff45b4910ef7a9bb9"
  ],
  [
    "Er wird davon ausgehen, dass Sie unabhängig sind, was ihn mehr von Ihnen fasziniert.",
    "dad42ce3cd1aa844502fa6d6f8cb1f16"
  ],
  [
    "Alle Systeme laufen, die Sonne ist nicht gestorben",
    "ef3e6b1a0f76b33a44f0a4e6e7fee4d6"
  ],
  [
    "Die Nacht als du gegangen bist",
    "8ec3e3acc1a40a56ef464596461c4254"
  ],
  [
    "Um ein Pferd richtig zu führen, halten Sie das Halfterseil unter seinem Kinn und lassen Sie etwa 15 Zentimeter (5,9 Zoll) frei.",
    "c6dcc7ab8beda55b9050f560c7a02137"
  ],
  [
    "Sie ist so wertvoll mit dem Gruppenzwang",
    "a3bc96340769dc6e01ff82c467447ce0"
  ],
  [
    "Außerdem freue ich mich auf die Gasverbrauchszahlen für beide inländischen",
    "b01ea7e9f426826a57afe580b56be581"
  ],
  [
    "Weil Shorty mich geworfen hat",
    "7d36b4321f18c15258cfa8a82f52b16b"
  ],
  [
    "Du kannst bei mir sein, du musst nicht mit einem Verlierer zusammen sein",
    "f73b7b0da7056041b6b87831c4f30f7c"
  ],
  [
    "Verschiedene Männer werden unterschiedliche Herangehensweisen haben, um mit dem Thema Finanzstabilität umzugehen.",
    "58da346cd24e05912ddac029b6ce3c1b"
  ],
  [
    "Der Name dieser südamerikanischen Indianergruppe war ursprünglich der Titel ihres Kaisers",
    "c5a8376850fdd6fbf383baff7a2257c7"
  ],
  [
    "Russische, chinesische, arabische und spanische Tänze sind Höhepunkte dieses Balletts, das am 18. Dezember 1892 uraufgeführt wurde",
    "339487d60d2ce3cff73a27f2f6fec1dc"
  ],
  [
    "Die Münzstätte in Denver stellte 1934 ihre letzte davon her, die zu 90 Prozent aus Silber bestand.",
    "a554d9fd0c747c6efe0c04b35425c30b"
  ],
  [
    "Hast du von der Motorhaube gehört, du redest das Ding oder nein?",
    "19365fa49d0b4e3b3709c0ed2312686c"
  ],
  [
    "Öffnen Sie das Gespräch mit einer Frage.",
    "f6b92032da7f4e97c318366bf108f2a0"
  ],
  [
    "Höre genau zu, worüber sie sich aufregt.",
    "9754af96f90a102439c8b725748cb1d0"
  ],
  [
    "Wenn du dein Gesicht einfrieren lässt oder zu ernst rüberst, sieht es vielleicht so aus, als würdest du eher starren als flirten.",
    "4170e79d4b51881372e85cf4e0739d08"
  ],
  [
    "Denke über den Kontext nach.",
    "5202b9010d60f78053e932240faca2a3"
  ],
  [
    "Keines meiner Miststücke will dich verarschen",
    "bd4632617e7c3997fd51f98c70cca007"
  ],
  [
    "Yasir Arafat war von 1969 bis 2004 der Leiter.",
    "dd616562c12bf0dc4987d812d29bac3c"
  ],
  [
    "Irgendwo wir niemals erwischt werden, niemals gefunden werden",
    "aa67804ca76e71f43e433b8b41c59ec4"
  ],
  [
    "Senden Sie vor Spielen eine kurze Textnachricht, in der Sie sagen, wie Sie dort sein werden, und Sie sind sich sicher, dass er es großartig machen wird.",
    "cd5b1d92309f1e50980999c53fe2b606"
  ],
  [
    "Nun, ich werde es sein,",
    "198de58f3407142a50be54bb7a9d8b35"
  ],
  [
    "Also sollten wir uns dann unterhalten?",
    "785ab6bf655660d0fa65985baf43516d"
  ],
  [
    "Das „General Hospital“ befindet sich in Port Charles und „All My Children“ spielt in dieser fiktiven Stadt",
    "03f539016c3ace8a619030c81732eb82"
  ],
  [
    "Papa hat immer gesagt, dass Jungs Jungs sein werden. ",
    "726c1e2ed28e814fd58f731739ea8c60"
  ],
  [
    "Weil Baby, ich will alle Bedingungen geknüpft haben",
    "d5a3ea1ebeda9a246d0f8bcac35a8628"
  ],
  [
    "Ein bisschen Grundgestein, dazwischen Kalkstein",
    "8b12c3b00681507c6334c8816682ec2e"
  ],
  [
    "Die Vogalonga, eine jährliche Regatta, die hier zu sehen ist, findet in dieser Stadt statt",
    "79186f36aec55d85d0024f07c08625c9"
  ],
  [
    "1985 in Brasilien angesiedelt, in dem die wilden Menschen, die unsichtbaren Menschen und die Fledermäuse vorgestellt wurden",
    "e9686304068644148ea40dab267918a1"
  ],
  [
    "Während des Bürgerkriegs reduzierte General Sherman diese Landeshauptstadt in Asche, wodurch sie „Chimneyville“ genannt wurde",
    "a446d5ed7c0bf60d1f9a9d6948b99776"
  ],
  [
    "Dieser gewöhnliche Schädling ist ziemlich sprunghaft:",
    "3eddb9619b50295ee60bca9f70de1fd2"
  ],
  [
    "Nur richtig, wenn ein Nigga sterben muss, ja, es ist nur richtig",
    "1cc6e873bb2642a97da857a1fb6b18af"
  ],
  [
    "Keine Sorge, es wird dir gut gehen, wenn du nur daran denkst",
    "6b3fa4324554d0a6f3a8b0643fb3a1d6"
  ],
  [
    "Dieses Energy-Drink-Unternehmen bietet jetzt eine Cola & „Energy Shots“ an",
    "a49c0d969c84ef18bf1e58a09cf39526"
  ],
  [
    "In Schottland war es einst für Personen unter dem Rang eines Grafen verboten, diesen Hirschjagdhund zu besitzen",
    "0f955bb0e2774a67ab0b599678327ffa"
  ],
  [
    "Diese Art von Kommentaren kann zu negativen Folgen wie Belästigungsklagen oder Beschwerden führen, die bei der Personalabteilung gegen Sie eingereicht wurden.",
    "0799313a0b1a4444257c141f2a526c41"
  ],
  [
    "Sprechen Sie über einen Vorfall, den Sie in der Vergangenheit mit einem Hund erlebt haben.",
    "fd9298f7bc6fc494398a7081b285daa0"
  ],
  [
    "Die United States Pacific Fleet hat ihren Hauptsitz in Pearl Harbor auf dieser bevölkerungsreichsten der hawaiianischen Inseln.",
    "d31623fbbec84628bb0a63843154674f"
  ],
  [
    "Was zur Hölle sagen die Niggas?",
    "820f51af258301a73934d12475581260"
  ],
  [
    "Wenn der Moment der Wahrheit endlich kommt",
    "f0d820f2e338ed37894c9114a04dbd5c"
  ],
  [
    "Ein spanisches Gefängnis ist Schauplatz des Stücks in diesem Musical mit den Liedern „Dulcinea“ & „The Impossible Dream“",
    "77c18d1800ffd68995eba4da0ba5a3e7"
  ],
  [
    "Sie hat sich seit mehreren Tagen nicht mit dir in Verbindung gesetzt.",
    "305f5ffa98e5ad299854dac274d67da9"
  ],
  [
    "Bei einem taillierten Rock gibt die umgekehrte Falte dem Träger die Freiheit zu gehen oder zu schlagen",
    "d422c78a0094c9d04ce7e5502ee97f6b"
  ],
  [
    "Jetzt bin ich in der Lage, ein weiterer Stalker zu sein",
    "6f679ff3f6c0452c0d984885146d3b1c"
  ],
  [
    "Wenn dein Schwarm auf das Flirten mit ihrem eigenen Flirt reagiert, ist dies ein wahrscheinliches Zeichen dafür, dass er interessiert ist.",
    "9e47d692ff0f4a89ecc1183231280ba3"
  ],
  [
    "Selbst ein Akronym, es ist das A in ARC, wenn der RC „verwandter Komplex“ ist",
    "81d8dbab9ed793729a94c06b7a7dfcd9"
  ],
  [
    "Keiner, der die Wasserpistole kriegt",
    "980ed412c3d3ba158ac62414f6b6569b"
  ],
  [
    "Gehen, bevor sich die andere Person langweilt, ist eine gute Regel für die meisten sozialen Interaktionen, aber hier ist es besonders wichtig.",
    "0ba2b746877bc6039a178d2fade18edc"
  ],
  [
    "Wenn Sie sich auf einer Party kreuzen, folgen Sie ihm nicht die ganze Nacht herum.",
    "c35f64dbab9f6184cccc4f34680ec5e4"
  ],
  [
    "Tipper Gore & Dinah Shore haben einen Abschluss von dieser renommierten Universität in Nashville gemacht",
    "bb2af65679b7f96ee4e6780b9c70e70f"
  ],
  [
    "Was mir seit Jahren gefehlt hat, habe ich mit Mut wieder gut gemacht",
    "37fc8188af677e8d874eac8f8349ae75"
  ],
  [
    "Aber es hat nur wehgetan",
    "dbac1f3e6f34fff85edda9e073944b47"
  ],
  [
    "Und du fickst Niggas, trynna teile und erobere Crews...",
    "10dcfc2e9f70270aaf6b546c82cb0228"
  ],
  [
    "Reden Sie nicht um den heißen Brei herum, fragen Sie ihn einfach!",
    "71582c31bc2dec49d08c70f5a6153b7e"
  ],
  [
    "Machen Sie dasselbe für vorwärts und rückwärts, indem Sie in der richtigen Richtung Druck auf das Halfter ausüben.",
    "809e5b584d9cb852738ac84a3b0e5751"
  ],
  [
    "Baby du bist der Sonnenschein",
    "35b64194a6c2cd70abb7fe8065b64af6"
  ],
  [
    "Wenn nicht, dann brechen Sie die Haar-Accessoires aus und passen Sie sie Ihrem Geschmack an.",
    "cf0532c3d61522c0482dcb4e63dd2521"
  ],
  [
    "Das in diesen Gruben gekochte Fleisch ist in Texas im Allgemeinen Rindfleisch, in North Carolina jedoch Schweinefleisch.",
    "8525aa84af292797bba03847e58d18a9"
  ],
  [
    "Im dritten Akt, Szene 1, ermahnt Hamlet Ophelia, sich hier zu „holen“",
    "5d943479e114d7f59b704c791e09381f"
  ],
  [
    "Wenn Sie am Abend zuvor Ihre Kleidung auslegen, entfallen Ausreden am nächsten Morgen, z.",
    "5f274d3ffa4c4b79a8a5571ac7e6dad6"
  ],
  [
    "Jedes Lied von George Strait gesungen",
    "dcd3ab1140f4b336888d53f5c2bfb8f6"
  ],
  [
    "Wenn ich dich das nächste Mal festhalte, lasse ich nicht los",
    "618b4ba9cb721495a2f66d510c9334f1"
  ],
  [
    "Diese französische Region hat ihren Namen von eindringenden Nordmännern der Mitte des 9. Jahrhunderts",
    "9eab92fe1339abfb916c61d5aa8f8b28"
  ],
  [
    "Ich war noch nie abergläubisch",
    "0886e8ae6687d140c924003e6dd3f90a"
  ],
  [
    "Baby ich, willst du? entscheiden? an seiner Seite (ich kann nicht, ich kann nicht)",
    "4fbd960dfb012d7c97789249c44df88f"
  ],
  [
    "Er war 5 Jahre lang Kardinal und für deutlich weniger Zeit Papst",
    "82aee0bc3e6454311cdba7612769c579"
  ],
  [
    "Ich zähle Wunden und versuche sie alle zu betäuben",
    "41971d371c35d3c74e29b92ba8822859"
  ],
  [
    "Geige und eine Steelgitarre in einer kleinen Redneck-Bar",
    "5dfab88cf08e649b34dc071d674cd66e"
  ],
  [
    "Übe konsequent.",
    "960a6825451110ea50aff32adb459745"
  ],
  [
    "Sprechen Sie mit Ihrem Partner über die Gründe für die Verwendung von Marihuana.",
    "adfb30ef299ee4e13b13345095473825"
  ],
  [
    "Manchmal ist es schwer zu wissen, warum ein Gespräch nicht gut gelaufen ist.",
    "d23596d4118af98897c6cda44aecedca"
  ],
  [
    "Zieh nicht einfach für den Kuss ein.",
    "8e9fe2eb1c6b9783ad836fd17b4d3c43"
  ],
  [
    "Und es ist mehr als ich aushalten kann",
    "5721eedf2bdc6fab2a1468e471750935"
  ],
  [
    "Kein Mame, Miss Loretta, das ist nicht Ihr Cadillac",
    "1425b802cbca58624fb5697e697895f9"
  ],
  [
    "Ich sehne mich immer wieder, sehne mich nach dir, weiß es nicht, aber es ist wahr",
    "beba5b9054a74987f53e28d55b9c7791"
  ],
  [
    "Nieder für meinen Großvater, der meine Mama mitgenommen hat",
    "26dba639aa0c5c61614986874b883c81"
  ],
  [
    "Es ist das Lenkrad eines Schiffes",
    "bb1bf4f68d96204cb010f1fb898963a8"
  ],
  [
    "Oder: „Schöner Tag heute!",
    "e3cbf2dc48b485b15e34c37744547209"
  ],
  [
    "„Stellen Sie sich diesen Film von 1981 vor, in dem Bruce Dern zum Model Maud Adams „gezogen“ wird",
    "87d0926803bc6de4c661224d4a5c320f"
  ],
  [
    "Für einen königlichen Kaffee fügen Sie dies hinzu, vielleicht von Christian Brothers",
    "469fe961f5d153ebf278ae68bd8a2d5e"
  ],
  [
    "„Scarlet Riders“ ist eine Sammlung von Zellstoffgeschichten über diese kanadische Gruppe",
    "aba3caa4019076d48e5b1f8a3504efef"
  ],
  [
    "Hamlet, oder Hans Christian Andersen",
    "1671d6f6b655e5e61b28f9fc9aa61027"
  ],
  [
    "Dieses halbe Lächeln soll geheimnisvoll und verführerisch aussehen, ohne Sie dazu einzuladen, sich emotional zu verbinden.",
    "2fa7947ac2453c3636809a76477c2c63"
  ],
  [
    "Spiele sexy Musik.",
    "4334fc336d307cd5a1ce2edc44a01a20"
  ],
  [
    "Bitte versuche nicht so sehr auf Wiedersehen zu sagen",
    "a612992e2636c8ce35b3e8b79b405d78"
  ],
  [
    "Forrest-Blues",
    "bd55c3793e193ec364aa4b55e63a19d3"
  ],
  [
    "Beachten Sie die „Lücke“ hier, an der Südspitze der malaiischen Halbinsel",
    "dd7a815af8ec90e462562ee6034a65fb"
  ],
  [
    "Sie müssen sich nicht für alle ihre Interessen interessieren.",
    "fe5e3c2030c1727189e2e7a77bb9466b"
  ],
  [
    "Bitch, du siehst echt an, hast nichts an mir Plastik",
    "a6a82a3965a03dff48e49821d4a3a197"
  ],
  [
    "Du hast mir Hoffnung gegeben",
    "c55304c3586e2e859ca38879f0e50cd0"
  ],
  [
    "Parkplatz voller Allradantriebe",
    "ab3f9e05b1438224e075f14669a66d9f"
  ],
  [
    "Versprühen Sie Selbstvertrauen - und eine Möglichkeit besteht darin, sich so zu kleiden, dass Sie sich attraktiv und selbstbewusst fühlen.",
    "3fd71157edff335a3cc529cdc28d5e8b"
  ],
  [
    "Also wenn du mir das Herz brechen willst, brich es einfach",
    "7c2917ade943d2264e69c5691b090b61"
  ],
  [
    "Es ist der geografisch klingende Name für eine Mandel in einer Bonbonschale",
    "589d254961067b69607c43d9225fe8e3"
  ],
  [
    "Ich beschütze dich, ich sorge dafür, dass du gesund bleibst ",
    "833d61af1882a1e2a7d9118559346d93"
  ],
  [
    "Seit meine Frau gegangen ist, seit meine Frau gegangen ist, ",
    "6206a4d6de6e19d25164fae4558f13e7"
  ],
  [
    "Wenn die Welt eingeschlafen ist",
    "18a4029f90a1c2a6453a031404526f44"
  ],
  [
    "Wo muss ich hin,",
    "a008c47a47b1c2a5f80c466e68011691"
  ],
  [
    "Eratosthenes berechnete dies um 230 v. Chr. unter Verwendung der Differenz zwischen den Sonnenwinkeln an 2 Stellen im Juni",
    "c1d5d5bbd42f5359b719a271b65043f7"
  ],
  [
    "Italiens König Humbert I ist auch unter diesem italienischen Namen bekannt",
    "e2722978205cfacfe60d260f9496c1f1"
  ],
  [
    "Unsicher was möglich ist",
    "bd032e208ef692a24677f7a457050eed"
  ],
  [
    "Die 2 Filialen des Golfs von Mexiko, eine Meerenge und ein Kanal, tragen die Namen dieser 2 Landgebiete",
    "2f6237b35c03dd28538acecd6c751139"
  ],
  [
    "Schau ihm direkt in die Augen.",
    "f0eb4b9cf748e9bdc3a356aed65d17cd"
  ],
  [
    "Dies ist die Frist für die Zahlungen, die nach einer Scheidung für den Unterhalt der Kinder geleistet werden",
    "d8952c26dc96011fb3dcdf9d2e5a5819"
  ],
  [
    "Ihr Mund tropft trockener, während ihre Seelen höher rutschen",
    "981012af816949f48d5342881fc5581f"
  ],
  [
    "Benimm dich so, als würdest du mich lieben, damit ich weitermachen kann",
    "22a37af7ab5f750d4aaed9ba3763040e"
  ],
  [
    "Ihre Abwesenheit kann dazu führen, dass sie merkt, wie sehr sie sich tatsächlich um Sie kümmert.",
    "0d9f445cebfc855a64526325fb472f74"
  ],
  [
    "1972 stellte dieses Unternehmen seine SX-70-Sofortbildkamera vor, die im geschlossenen Zustand nur einen Zoll dick war",
    "48e6fd9c61f1fd37482d7455bea8c4bf"
  ],
  [
    "Wenn Ihr Partner einen stressigen Tag hatte, muss er oder sie möglicherweise darüber sprechen.",
    "5b0f8c46d79cbba67d8a9baa544a75c7"
  ],
  [
    "Auf Wiedersehen wurde buchstabiert, als wäre es geprobt worden",
    "af341cd3eeffb8a549253154ef83edd6"
  ],
  [
    "Er schleicht meine Straße hoch, aber Junge, du kannst mich nicht stören",
    "9b9f70f2227c760a0f8d7dea2bab7536"
  ],
  [
    "Finde heraus, was ihre Interessen sind.",
    "d2af5a9834cea66d8a9b18edb31b2adc"
  ],
  [
    "Lass die Person einfach im Stich.",
    "88b13e1c12fd75ce66cfc724ae27593a"
  ],
  [
    "Sei ein guter Zuhörer, es ist sehr attraktiv.",
    "dbeaa7d13c76521a41eb9146e2f88845"
  ],
  [
    "Zeig ihr, dass du von ihr angezogen wirst.",
    "d1ba9b3016fa51fbed33691d1ab5d855"
  ],
  [
    "Behalten Sie Ihre Rolle bei, wenn Sie",
    "d0babf6bc46462623ae390ff9fc7b4b3"
  ],
  [
    "Dieses enge Band wurde absichtlich zwischen Verletzung und Herz gewickelt und sollte nur von einem Arzt entfernt werden",
    "86c68bdfc3c73f8fd08edb763a52bf01"
  ],
  [
    "Zahl, die 10 der sechsten Potenz entspricht",
    "bd79f19a216a555650299d39bfd61c9e"
  ],
  [
    "Der Rudolph, das Rentier mit der roten Nase der Roc",
    "6eb5d13254286b84af5dd02210e9375f"
  ],
  [
    "In meinem Sweatshirt",
    "405db2c2fc09dec326f156ab1b9a7eac"
  ],
  [
    "Die Liebe, die sie mir gibt, könnte kein wahreres Zeichen sein.",
    "c1ce3f155f55710ed20daacff579c96c"
  ],
  [
    "Heb dir die Kritik für deine Freunde auf, oder behalte sie einfach für dich oder schreibe sie in ein privates Journal.",
    "2cc875f0d828553a9124861022060fd0"
  ],
  [
    "Wie lange wohnst du schon hier?",
    "be1e3b8e245404952795cf89515cf73f"
  ],
  [
    "Dieser Konteradmiral ruht unter einer Granitkugel, mit einem Bronzestern, der den Nordpol markiert",
    "f6ed3373736faf5ecfeb77c3e6fad521"
  ],
  [
    "Ich muss gestehen",
    "6c50ec03c527fa7b428dd732c0dbf05d"
  ],
  [
    "Geboren in Norwegen patentierte er den ersten praktischen Außenbordmotor für Boote",
    "6b250fd162d64cf24b7be694561e5009"
  ],
  [
    "Nenn einen anderen Rapper, den du auf der Straße siehst",
    "ad50cea9158a7988b864a8db3c34dd4e"
  ],
  [
    "Wenn du dem Mädchen niemals ein Kompliment machst oder ihr einen Hinweis darauf gibst, dass du sie magst, wird sie sich langsam verärgert fühlen.",
    "a317c69c0daa63a34fc0c50d33ed7a04"
  ],
  [
    "Aber du erstickst mich",
    "4eb4528482e1b2b7dd93fa6d4496018f"
  ],
  [
    "4mil ausgegeben kaufte die Kunst möglich aus,",
    "49faeb34d3d181a8025ef8ecd07071e2"
  ],
  [
    "Sie müssen nicht zu viel herumstreifen, aber sie sollte das Gefühl haben, dass du sie wirklich umarmst, während du dich küsst.",
    "65bc4d9a2478d691317444e69a81f462"
  ],
  [
    "Ein Mitarbeiter oder Vorgesetzter kann anfangen, Sie zu sextieren.",
    "1aec3b7a297dae634fda5334479ca368"
  ],
  [
    "Wenn du es bist, dann ist dein Schwarm vielleicht nicht so aufgeregt, von dir zu hören.",
    "0022837052033737715d0a88410d8b8a"
  ],
  [
    "Das ist ein Grund, warum Nerds gerade groß sind, denn Nerds haben keine Angst davor, sich für die Dinge zu begeistern, die sie mögen.",
    "9b829018b2ddc001daa315bb6f73d664"
  ],
  [
    "Nehmen Sie sich etwas Zeit, um im Bett zu bleiben und Ihre Frau zu streicheln und ihr zu sagen, wie toll es war.",
    "c0d1ade444c7ced7b0dcec90154cd81b"
  ],
  [
    "Das wird normalerweise als eine gute Sache ausgelegt; er steht auf dich, aber er ist schüchtern.",
    "03ad0df1b3cd85aa8edc718e1f0d6644"
  ],
  [
    "Bleib zu Hause, ich werde dir von Fall zu Fall Liebe geben",
    "3e9dc65f5ef7b84ec076ab2b75bda7c0"
  ],
  [
    "Chuck mein Setup und es fühlt sich gut an",
    "22872da9b2a9e7f297a45042bdf0ab2d"
  ],
  [
    "Spürst du, wie es kleiner wird?",
    "ce6b9f6dadfecd2b6165fb4e140de43d"
  ],
  [
    "DJ:",
    "39e428bf466fae00fc10718a63aa51f5"
  ],
  [
    "Wir fallen auseinander, trotzdem halten wir zusammen",
    "7274a533f5d2beb3e57b4b42d10f682f"
  ],
  [
    "DJ Khaled",
    "22a577559473603593fb157ad4dad900"
  ],
  [
    "Das hast du nie getan",
    "f3779b1aea14ea712cb3598a487c70bd"
  ],
  [
    "Nee, nein, nein",
    "827ceadb4a701fc83b0b5dbd5ad79177"
  ],
  [
    "Du solltest nicht zu meinen Füßen um Vergebung bitten",
    "adfc0d8bb1f7b511bbcecf5566cd934b"
  ],
  [
    "Sieh dir den Bounce Out an",
    "8cdc23a047f8fe442281e9082cb84716"
  ],
  [
    "Meine erste Liebe hat mir zum ersten Mal das Herz gebrochen",
    "406a54d7696379aee64dabb183c21c3a"
  ],
  [
    "Nun, heutzutage geht es mir gut - Nein, heutzutage neige ich dazu zu lügen.",
    "270ca802c096eae4bcba40751cb9d6c5"
  ],
  [
    "Falls ich jemals verzweifelt werde",
    "6168fdfda7b161f3343fc848bcc87908"
  ],
  [
    "Ich bin größer als diese Knochen",
    "83b9ccbd4bd1362baa53eb348859c4f9"
  ],
  [
    "Ich werde die Worte, die ich sage, nicht bereuen",
    "cebd40ff83d0eb4bbcc91eb76e543d71"
  ],
  [
    "Dreh die Musik lauter",
    "bf26ea5ed5164f124d33bcbce00529ae"
  ],
  [
    "Um von deinen Eltern wegzukommen",
    "2d1f0a9a406cc2140c20e7dad4aab5ca"
  ],
  [
    "Ich kann nicht high werden",
    "6d327b671023e26eb49b1197ae07d548"
  ],
  [
    "Und ich kann die Tränen verstecken",
    "6afaea26d628fe092abbebd12925f981"
  ],
  [
    "Viele Leute zählen auf mich und ich versuche nur meinen Frieden zu finden",
    "e647a602dc0d24c93086ae1cd35b08d4"
  ]
]