[
  [
    "h) Schreiben des Ständigen Vertreters Äquatorialguineas bei den Vereinten Nationen vom 30. August 1993 an den Generalsekretär (A/48/357);",
    "ffe3704658447fc13ef8a1184c34edc2"
  ],
  [
    "Unfähig, die Kriege Napoleons III. und Otto von Bismarck sowie den Ersten und Zweiten Weltkrieg vorherzusehen, glaubte Vigny, dass die durch Philosophie, Handel und die Wunder der modernen Technologie vernichtete Kriegsführung allmählich kein Instrument politischen Verhaltens mehr sein würde.",
    "edf20a8f95ede15306dc9796bd7b6ead"
  ],
  [
    "Es hat alles Besseres von diesem Film.",
    "03c3906c7e1c47fe9a651f6c2377e087"
  ],
  [
    "Unter dem Gesichtspunkt der Ernährungssicherheit und des Reichtums ländlicher Gebiete ist es jetzt dringend erforderlich, die wichtigsten Instrumente der GAP zu überdenken, damit eine neue politische Formel eingeführt werden kann.",
    "efd90adad6dfdff121061274dc80af3c"
  ],
  [
    "5. 5. betont, wie wichtig die internationale Unterstützung der nationalen Bemühungen und regionalen Programme zur Entwicklung der Humanressourcen in Entwicklungsländern ist, insbesondere im Bereich des nationalen Kapazitätsaufbaus, und die Notwendigkeit, den Fluss von Ressourcen in die Entwicklungsländer für solche Aktivitäten zu erhöhen, durch unter anderem die Verbesserung des internationalen wirtschaftlichen Umfelds;",
    "d6c2a6eecfd5a20147bd0ca12b22fac7"
  ],
  [
    "Diese Flugzeuge wurden Ende der 1990er Jahre ausgemustert.",
    "b8b229b098ba51aefbd402286c86dba4"
  ],
  [
    "Sie ruft ihren Vater an, der seinen Chef beim Abendessen unterhält.",
    "0c32c8b109f8fcbfe6c1e2722c2a2709"
  ],
  [
    "In der Notiz stand: „Er ist unartig, sperrte ihn für eine Stunde ein.“ Die Polizisten sind verpflichtet und seit Hitchcock hat tiefe Angst, zu Unrecht von der Polizei beschuldigt und entführt zu werden.",
    "a667e89484cd1316d0064165fd9449cd"
  ],
  [
    "Du brauchst ernsthaft einen Morphin-Tropf, um diesen Film zu überstehen, es ist einfach so schmerzhaft.",
    "64d0fe798e5972c110e0e8b52e8d0e0b"
  ],
  [
    "Wir glauben, dass ein Fortschritt im Friedensprozess und bei der Suche nach Lösungen für Wasserprobleme zwischen Israel und Palästina auch dazu beitragen würde, den Fortschritt in der weiteren Region, zwischen den Parteien an Jordanien, Orontes, Tigris und Euphrat, freizuschalten.",
    "8b7bc825b9bd34b3f8ec9231f921b1ae"
  ],
  [
    "onment und Entwicklung, einschließlich des laufenden Prozesses zur Ausarbeitung eines Internationalen Übereinkommens zur Bekämpfung der Wüstenbildung, und fordern das System der Vereinten Nationen und die Industrieländer auf, diese Konvention zu unterstützen, die im Juni 1994 in Übereinstimmung mit dem Erklärung von Rio.",
    "c11667d0320b00a451b78e4d59255672"
  ],
  [
    "„Head“ wurde stattdessen als zynischer, düsterer Film bezeichnet.",
    "a9a320e82ca24b9ece75d139996d38eb"
  ],
  [
    "billigt die vorläufige Finanzierung des nichtstaatlichen Verbindungsdienstes aus dem ordentlichen Haushalt der Vereinten Nationen in Höhe des vom Generalsekretär vorgeschlagenen Betrags unter der Maßgabe, dass diese Finanzierung nicht für Gehälter, Reisen und Repräsentationsaktivitäten des Personals nichtstaatlicher Organisationen verwendet werden sollte Organisationen; in diesem Zusammenhang verlangt der Generalsekretär einen Bericht des nichtstaatlichen Verbindungsdienstes über die Verwendung dieses Betrags, der von den zuständigen Stellen geprüft wird;",
    "305b31f4d501fb5e44601db3e0770d87"
  ],
  [
    "Alles was ich zu sagen habe ist ein Wort... SAUGT!!!!.",
    "fd11c8e2049f31b88511a1f2cafaeb53"
  ],
  [
    "Es erfordert, dass die Hilfe für arme Länder aufrechterhalten wird; dass sich die Regierungen auf expansive makroökonomische Politiken konzentrieren, die Beschäftigung und breit angelegte Wirtschaftstätigkeiten unterstützen; dass neue Programme zur Ausweitung der Gesundheitsdienste und des Sozialschutzes eingeführt werden",
    "6f29083b6c53dba951bac8f4cc0f3d85"
  ],
  [
    "Dies ist eine lustige, intelligente und gewissermaßen realistische Komödie über eine 14-Jährige, die versucht, ihre erste Liebe im Urlaub zu leben, und auch über die komplexe, manchmal amüsante, manchmal rührende Beziehung zwischen einem geschiedenen Vater und ihrer heranwachsenden Tochter... und darüber, wie weit eine Frau (nicht nur Nicole, die Teenagerin) -ager) kann gehen, um den Mann zu holen, den sie liebt!",
    "af80b5cdde9aaba274ecf0666f7a8f64"
  ],
  [
    "Der Fluss liefert Trinkwasser für etwa 50.000 Menschen in der Region, die ihr Wasser aus seinem Grundwasserleiter beziehen.",
    "e90565e9e4820416c2422a4d38927ffe"
  ],
  [
    "Der Angriff hatte 4 Bataillone, die als Shore Party beauftragt wurden: 4. und 5. Pioniere und 31. und 133. CBs.",
    "714823ad58f1b103dd3a5c34c4477596"
  ],
  [
    "Sie liebt also nicht sowohl Vater als auch Mutter.",
    "b92576c4083859f8e06ddbb48e817f17"
  ],
  [
    "1978, sechs Jahre bevor der Espace in Produktion ging, wurden Chrysler UK und Simca an das französische Unternehmen PSA Peugeot Citroën verkauft, das Simca innerhalb eines Jahrzehnts aufgrund sinkender Verkäufe auslief.",
    "b7597427a5ab7f19ead45ac28207dde0"
  ],
  [
    "Da SZR auf mehrere nationale Währungen lauten, würde keine einheitliche Währung einen unfairen Vorteil genießen.",
    "adab21def3d4d9c8f4aa0928784afff9"
  ],
  [
    "Die Vereinten Nationen leisteten weiterhin wichtige Non-Food-Beiträge über Regierungskanäle und nationale und internationale Nichtregierungsorganisationen.",
    "45630cbdd2f698910a5fb7434f1c21a0"
  ],
  [
    "Das Drehbuch ist der Star dieses Films, und die Wortschmiedekunst von Aaron Sorkin gehört zu den besten, die dieses Jahr angeboten werden. Von Herzen empfohlen.",
    "34b1afb48f46156d70ed416459b65cf8"
  ],
  [
    "Die indirekten Wahlen bestimmten General Castelo Branco als Nachfolger.",
    "38dc0b347060a7884f4c09bcc22b276f"
  ],
  [
    "Kiefer Sutherland spielt Jeff Harriman, dessen Freundin (Sandra Bullock, die nur wenig Bildschirmzeit hat) an einer Tankstelle von Barney Cousins (Jeff Bridges) entführt wird.",
    "45d0499ea72222410f9ce3ae87f3e4a6"
  ],
  [
    "„Mit der Übernahme Tunesiens begannen die Seabees mit der Vorbereitung von Pontonverbänden für ihren ersten Einsatz im Kampf auf Sizilien.",
    "b8e4b8e27b6623243b6cfa1b5ab58a64"
  ],
  [
    "Ich liebe diese Show und ich liebe Philly!!",
    "3ee46459c30f29ece24d08cd509b94e3"
  ],
  [
    "Der Pessimismus in Bezug auf Beschäftigung ist unter jungen Menschen alarmierend hoch, während Korruption und Missmanagement der Regierung als weit verbreitet gelten.",
    "662aff01d59048671d8da084e8482797"
  ],
  [
    "Wie in Ziffer 8 dieses Berichts angegeben, lehnt die RPF den Einsatz von Beobachtern auf der ruandischen Seite der Grenze ab, lehnt jedoch nicht die Anwesenheit von Militärbeobachtern der Vereinten Nationen auf der ugandischen Seite der Grenze ab, sofern der Zweck dieser Präsenz darin besteht, zu überprüfen, dass kein Militär Hilfe erreicht ihre Streitkräfte über Uganda.",
    "d391ebbf3845c1a8c9b217a0199ff84f"
  ],
  [
    "• Punol",
    "3a94f15ea85f459ca39c0fc9dc80a856"
  ],
  [
    "Aus der Statusvereinbarung vom Mai 1991 geht hervor, dass die Kommission das Recht hat, über das Fachwissen zu entscheiden, das sie für die Durchführung von Inspektionen benötigt, und somit das Recht hat, die Anzahl und Art der Experten, die sie für jedes Team benötigt, zu bestimmen und jeden Standort zu inspizieren.",
    "23e37890a1d18bd29f32d866aceb9faf"
  ],
  [
    "Letztlich entschied sich Israel jedoch für vier modifizierte Korvetten der K130-Braunschweig-Klasse, von denen die erste voraussichtlich 2019 in Dienst gestellt wird.",
    "69d7da400b7a4e4761f9f08b0471cfa4"
  ],
  [
    "Er verwies auf ein Kommuniqué 6/, das am 13. Januar 1994 in Genf zwischen Konfliktparteien unterzeichnet worden war, und auf ein zweites Treffen der Expertengruppe, das vom 8. bis 10. Februar in Moskau stattfand, um sich mit der Frage des politischen Status Abchasiens zu befassen.",
    "879c08f353ef7d12406176a060ecc474"
  ],
  [
    "Am 1. November 2008, nur wenige Tage vor den US-Präsidentschaftswahlen zwischen Barack Obama und John McCain, hat NBC während einer Sendung von Saturday Night Live eine NRT Anti-Obama-Anzeige mit Jeremiah Wright geschaltet.",
    "a8977dff340a3be11b2869ae9311d6b6"
  ],
  [
    "Fossile Brennstoffe und Kernenergie gehören zu den technologischen Utopien des 19. und 20. Jahrhunderts, die auf dem Glauben an die Unschuld des Technologisch Machbaren beruhten und auf der Tatsache, dass zu dieser Zeit nur eine Minderheit der Menschen weltweit, größtenteils im Westen, von technologischen Vorteilen profitierte Fortschritt.",
    "2f9db6c640b1ee8eaa4ac3d29d97216d"
  ],
  [
    "Gründe für diese Besorgnis sind die damit verbundene Zunahme der Kriminalität, drogenbedingte Autounfälle, Arbeitsunfälle, Lernschwierigkeiten und andere psychische Probleme, familiäre Verrenkungen und Störungen sowie Gesundheitsprobleme, einschließlich langfristiger Schäden an Gehirn, Herz und Lunge.",
    "6604a8d37ca315df768c1080a7f0607b"
  ],
  [
    "m) Schreiben des Ständigen Vertreters Algeriens bei den Vereinten Nationen vom 27. Juni 1994 an den Generalsekretär zur Übermittlung der Ministererklärung über eine Entwicklungsagenda, die von der Gruppe der 77 am 24. Juni 1994 angenommen wurde (A/49/204-E/1994/90);",
    "39d0691040b34b215b6b60f8a4dc9f22"
  ],
  [
    "Ich stelle daher den folgenden Entschließungsentwurf vor, der größtenteils auf der letzten Sitzung von meinem Freund, Botschafter Ramiro Piriz Ballon aus Uruguay, erstellt wurde.",
    "435d1f02a88b6e3c69daf90a8091ffab"
  ],
  [
    "In Brasilien haben die Regierung, das UNDCP und die WHO gemeinsam ein umfangreiches Programm zur Prävention von Drogenmissbrauch entwickelt, das sich gegen intravenöse Drogenabhängige richtet.",
    "9b3ed9b64871bdbaaee14e2c9a970d49"
  ],
  [
    "Das Knockagh-Denkmal, ein Basaltobelisk, der als Denkmal für die im Ersten und Zweiten Weltkrieg verstorbenen Bürger der Grafschaft Antrim errichtet wurde.",
    "4bb88458221fd76e9eb4496127ed2916"
  ],
  [
    "Der Ausschuss forderte seinen Vorsitzenden auf, ein Schreiben an die Vorsitzenden der betroffenen Organe zu richten und sie auf die Notwendigkeit aufmerksam zu machen, die Anforderungen an die Erfüllung auf der Grundlage früherer Erfahrungen realistisch zu bewerten und die Nutzung der Konferenzressourcen zu optimieren, insbesondere durch die Einleitung von Sitzungen zum Zeit und durch Erwägung der Annahme von Fristen für Redner.",
    "1911a48660a220780b9cefce5114168c"
  ],
  [
    "Während der globalen Finanzkrise schloss CEO Jean Laflamme 2007 das Werk in Laurierville in South Shore, dessen 120 Mitarbeiter entlassen wurden.",
    "2b926a7c542a2a5d9628cbcf62065272"
  ],
  [
    "Barbados begrüßt die Rückkehr Südafrikas in die Staatengemeinschaft und die einstimmige Entscheidung, die von der Generalversammlung am 12. November 1974 verhängte Suspendierung aufzuheben und es der Republik Südafrika zu ermöglichen, erneut voll an der Arbeit der Vereinten Nationen teilzunehmen.",
    "22f8ed59546f3eccaec12b0b27991cf2"
  ],
  [
    "Bolivien verlangt von seinen Einwohnern, dass sie ihre Kraftfahrzeuge registrieren und Kfz-Kennzeichen ausstellen.",
    "c973e3104503f4b58491ab2479a1d50f"
  ],
  [
    "Auf diese Weise wird die zivile Verwaltung die Lücke schließen, die zuvor aufgrund des Mangels an institutionellem Gedächtnis in Bezug auf Ersatzteillager innerhalb des Militärs bestand.",
    "1e0ba35a90bef4f24d137bdcf4ad74de"
  ],
  [
    "Bitte schauen Sie sich diesen Film an und wenn Sie mit ausländischen Filmen noch nicht vertraut sind, ist dies ein guter Anfang.",
    "dd7bfd195c95415835174381c41eabcb"
  ],
  [
    "l) Die Bewegung für Frieden und Stabilität im Nahen Osten könnte angesichts der Tatsache unterstützt werden, dass die Region Indischer Ozean im Rahmen des Ad-hoc-Ausschusses die natürlichen Ausdehnungen des Indischen Ozeans umfasst;",
    "dd831b4cdb418f23a832d3458696960a"
  ],
  [
    "Sabatos Crystal Ball bewertete das Rennen als „Leans Republican“.",
    "c922c8c0ba38b8e8a4a0dcc5654aef7a"
  ],
  [
    "Ich kann die Fortsetzung kaum erwarten!",
    "dc9752d1aac59b427b822c3ee4a85a39"
  ],
  [
    "unter der Leitung von Gallup Europe gibt Hinweise auf den Stand der öffentlichen Meinung in Serbien, Montenegro, Mazedonien, Albanien, Kroatien, Bosnien und Herzegowina und dem Kosovo 20 Jahre nach dem Fall der Berliner Mauer und ein Jahrzehnt nach dem Ende des Kosovo-Krieges.",
    "bb43bf19c00f14154636a0f8f33f3f2f"
  ],
  [
    "Für den Wahrnehmungsreaktion-Prozess wird eine großzügige Zeit zur Verfügung gestellt, und es wird eine relativ niedrige Verzögerungsrate verwendet.",
    "2d5ce5d294451251491d3a27d24e37fd"
  ],
  [
    "das Schauspiel ist gut.",
    "438040503aa26192f830372ced8a3c4e"
  ],
  [
    "Das unerträgliche Tempo, mit dem die Geschichte erzählt wurde, war verrückt.",
    "1756463210ecaff61b8b089a845ab7d2"
  ],
  [
    "4. Die Generalversammlung empfahl in Ziffer 4 ihrer Resolution 47/191 der Kommission,",
    "b4b851a9228fffc4e27daed44975c23c"
  ],
  [
    "Nachdem ich vor der Veröffentlichung eine Reihe von Rezensionen gelesen hatte, klang es wie ein wirklich netter Film, einer, der wunderschön gedreht wurde und einer mit einer interessanten Besetzung (Nicholas Cage, Penelope Cruz und John Hurt). Ich schätze, es dauerte nicht lange, bis bekannt wurde, wie schlecht dieser Film war, weil er, wie Cages Akzent, hat es nicht gut gemacht.",
    "03b4f4cf48673195ff3b7f89d8c23213"
  ],
  [
    "3.1 Die Autorin behauptet, L. S. sei eine Komplizin oder Betterin gewesen und der Richter habe es versäumt, die Geschworenen angemessen über die Vertrauenswürdigkeit und Bestätigung ihrer Beweise zu unterrichten.",
    "ab9ffcbb9cb062c041d2dd718d3e3226"
  ],
  [
    "Es gibt drei Hauptprobleme mit dem Film.",
    "5305d6d81ae8cf66ea6210f2c3d6cf79"
  ],
  [
    "Allgemeine Überprüfung und Bewertung der Agenda 21 in Vorbereitung auf die in Resolution 47/190 vorgesehene Sondersitzung der Generalversammlung 1997.",
    "a5250be0e48548147bc00a1544c67a5c"
  ],
  [
    "Die Vereinbarungen, die 1992 auf dem ersten Gipfel von Rio erzielt wurden, waren gut: durchdacht, weitsichtig, öffentlichkeitsorientiert und auf globale Prioritäten ausgerichtet.",
    "e91537cac926d3f299e587d4679a9b88"
  ],
  [
    "Meine Frau und ich haben uns beide daran erinnert, dass dieser Film viel besser war als er ist.",
    "b62059072589ed39285219bafa6f9a32"
  ],
  [
    "c) den Familien solcher Personen, die während der Haft der irakischen Behörden ums Leben gekommen sind oder für die die Regierung des Irak verantwortlich ist und bisher keine Rechenschaft abgelegt hat, durch den mit der Resolution 692 (1991) des Sicherheitsrats vom 20. Mai 1991 geschaffenen Mechanismus eine angemessene Entschädigung zu zahlen;",
    "b9d82188e63026afcede5efbddcbec4b"
  ],
  [
    "1992 veröffentlichte ihre Tochter Mary Allsebrook Born to Rebel: the Life of Harriet Boyd Hawes.",
    "2476368ed3c9a72524c1291e07db6b97"
  ],
  [
    "In dieser Hinsicht hat mich Huevos de Oro nur teilweise zufrieden gestellt.",
    "57a8856d33ac680010923442a85b7fef"
  ],
  [
    "7. Der sexuelle Missbrauch von Kindern, der Gegenstand solcher Filme oder Fotos ist, wird mit einer Freiheitsstrafe von bis zu 10 Jahren bestraft (Abschnitt 176 des Strafgesetzbuches).",
    "801cf558bb578b635e46cba38836cf73"
  ],
  [
    "Die vielleicht erschütterndste verlorene Illusion ist die Tatsache, dass die Bombenanschläge im Herzen der Heimatbasis von al-Sud in der Region Najdi stattfanden, was darauf hindeutet, dass die ene",
    "e5ebe3a8cff5f77d8ebf31f1a8c103fd"
  ],
  [
    "(Die Maßeinheit sollte ein Zehntausendstel der gesamten Militärausgaben nicht überschreiten) Englisch",
    "bd672d9b365504465a816691485aee02"
  ],
  [
    "Grayson wurde in Worrall in der Nähe von Sheffield, Yorkshire, England, als Sohn von Joseph Grayson, einem Master Cutler, und seiner Frau Fanny, geb. Smith, geboren.",
    "39aa92bfa179af4782b31a110bbf3952"
  ],
  [
    "Die Vereinfachung könnte am Anfang als ein weiterer Zaubertrick gedacht sein: die Verträge für die Wähler verständlicher zu machen, ohne das Gesetz zu ändern.",
    "46eb563f152f7349fa550b2e7e76e6c7"
  ],
  [
    "Es gibt wirklich schlechte Hintergrundmusik, wann immer sie sie hineindrücken können.",
    "d320533c798c499e230b8163eba6d7d2"
  ],
  [
    "Es bietet einen maßgeblichen Leitfaden für die Auslegung der Bestimmungen der Charta der Vereinten Nationen, wurde von der Generalversammlung mehrfach angerufen und hat die Annahme und Auslegung des nationalen Rechts und des Vertragsrechts beeinflusst.",
    "dbe37381a34b97ba3f807a204882a4a2"
  ],
  [
    "(1) Boomerang Interviú gg.",
    "316aca5316b11a5338c0cc3f955acc72"
  ],
  [
    "Solo ist ein schlechter Film - das kann nicht ignoriert werden.",
    "eb991ffa40d668cd5f11ac71125ccd6c"
  ],
  [
    "I.A) und stellte mit Befriedigung fest, dass die Mehrheit der Länder in der Runde 1990 eine Volks- und/oder Wohnungszählung durchgeführt hatte.",
    "091735e6d507003fffcc38158d23ceac"
  ],
  [
    "Warum kann also niemand einen Film über ihn drehen, der das vermitteln kann?",
    "f9d14867f2c99b79ee131cdb3ec6bb08"
  ],
  [
    "Zu den klinischen Implikationen des Fehlers, eine bipolare Störung bei depressiven Patienten zu erkennen, gehören die Unterverschreibung stimmungsstabilisierender Medikamente und ein erhöhtes Risiko für schnelles „Radfahren“ - Schwankungen zwischen manisch und depr",
    "4320f21d9249b34dc3064835d05eb708"
  ],
  [
    "Der Bericht des Rates, wie unten zusammengefasst, wurde vom Vorsitzenden des Rates, dem Herrn Abgeordneten Richard Kaijuka, Minister für Handel und Industrie der Republik Uganda, vorgelegt.",
    "ff195b59572e72b71c5624d884a1a6b7"
  ],
  [
    "ROM — Die wichtige Rede von US-Präsident Barack Obama zu den Folgen des Arabischen Frühlings ist auch eine Herausforderung für Europa.",
    "14db724309ac6cd26fe8df91f1abde9f"
  ],
  [
    "an (a) gewinnbringenden Exporten von Primärrohstoffen in Rohform beteiligt sind; und (b) Importe von Waren, mit denen die lokale diversifizierte Produktion konkurrieren würde.",
    "61aa3b2b51a1f485e7ee7a72dd4995e7"
  ],
  [
    "Erleichterte Seufzer begrüßten die Einigung der EU-Staats- und Regierungschefs zur Jahresmitte über einen Reformvertrag zur Überarbeitung der Union",
    "3f6f886ff73aad3f0986ac9562d951d4"
  ],
  [
    "Eine vielversprechende Entwicklung in der Klimadebatte erst letzten Monat, als sich das konservative American Enterprise Institute, die liberale Brookings Institution und das zentristische Breakthrough Institute zusammengetan haben, um einen Bericht zu veröffentlichen, der die Neugestaltung des amerikanischen Energiesystems mit dem Ziel forderte, saubere Energie billig zu machen .",
    "ae9d0dfa3a25482cdbad66f5fce33d3b"
  ],
  [
    "9. Mit ihrer Resolution 47/71 vom 14. Dezember 1992 ersuchte die Generalversammlung den Generalsekretär unter anderem, die Einrichtung eines Schulungsprogramms für Personal in Schlüsselpositionen von Friedenssicherungseinsätzen zu erwägen, um einen Pool von geschultem Personal mit Kenntnissen des Systems der Vereinten Nationen und seiner Arbeitsweise zu schaffen Verfahren.",
    "fb79bd3da84d8912c3d887030121782b"
  ],
  [
    "Sie hat eine Tochter, Saima Qureshi, die Model und Schauspielerin ist.",
    "61d11cec5f292460013a0a62ee6f973e"
  ],
  [
    "Es fasst hervorragend die israelischen Lebensbereiche, den israelischen Humor und die Ernsthaftigkeit zusammen und viele der Probleme, die Israelis durchmachen.",
    "a4f4350828f0f3fe8495523e17947bb2"
  ],
  [
    "Die Zeit wird es zeigen, aber der entscheidende Punkt ist folgender: Die Thalidomid-Katastrophe der 1950er und 1960er Jahre ereignete sich, weil es keine unabhängige Kontrolle der Arzneimittelsicherheit gab, während die Antidepressivum-Krise unter dem",
    "4e02484b95b357a81236339b6a0f2d61"
  ],
  [
    "Der Pakt bezieht sich nicht ausdrücklich auf ein Recht auf Kriegsdienstverweigerung, der Ausschuss ist jedoch der Ansicht, dass sich ein solches Recht aus Artikel 18 ableiten lässt, da die Verpflichtung zur Anwendung tödlicher Gewalt ernsthaft mit der Gewissensfreiheit und dem Recht, seine Religion oder Weltanschauung zu bekunden, in Konflikt geraten kann.",
    "eac95510d8881f5ebe9de92da982a4e7"
  ],
  [
    "Der Betrachter kann durch diese Distanz vor sich hin kichern und denken: „Ich hätte so etwas Dummes nicht getan“ oder „Ich hätte diese Falle vermieden“.",
    "ffb3f2d1a7caef67ced74520ec61ea30"
  ],
  [
    "Reale Werte (konstante Dollars von 1985) stiegen die gesamten Nettoflüsse nach Afrika südlich der Sahara von 9,6 Milliarden $ im Jahr 1985 auf 14,6 Milliarden $ im Jahr 1990 und sanken auf 14,2 Milliarden $ im Jahr 1992.",
    "c93aceff39a0ebdd92af7367f80521aa"
  ],
  [
    "Bevor der Entscheidungsentwurf angenommen wurde, gab der Vertreter der Republik Korea eine Erklärung ab, auf die der Sekretär antwortete",
    "a34d76a490f89b6146618f67d2d4c75c"
  ],
  [
    "Dies war der zweite MST3K-Film, den ich je gesehen habe, und er hat immer noch einen Platz in meinem Herzen als eines der urkomischsten schrecklichen Filmerlebnisse, die Sie jemals haben werden.",
    "d52d85ac70bf8c6e6bbccd6fc919732b"
  ],
  [
    "Du findest das heraus...",
    "aca6a90f19063128065edca6b240726b"
  ],
  [
    "Ratet mal was?",
    "fe97f929b2fe2157230da93c6d5ee569"
  ],
  [
    "Die Hindustan Times, die mehrere Kritiken des Films zusammenstellte, lobte die Leistung von Brie Larson, kritisierte aber auch die „verworrene Handlung und mangelnde Originalität“ des Films.",
    "a301c4a01c073148e84b115bcddb099a"
  ],
  [
    "Trotz der Tatsache, dass das Oppositionsabkommen die Popularität der nicht reformierten tschechischen Kommunisten erhöhte, blieb die Entschlossenheit der Bürger- und Sozialdemokraten, die Beute weiter zu teilen, unvermindert.",
    "bc7d213a9b41f94b32cbdbfc6800cef0"
  ],
  [
    "ctory würde zusammen mit der republikanischen Kontrolle über das Repräsentantenhaus und den Senat wahrscheinlich zu einer erheblichen Reduzierung, Aufhebung und Ablösung vieler Obama-Initiativen, Versuche, Steuern und Ansprüche zu reformieren, und Maßnahmen zur Durchsetzung einer größeren Haushaltsdisziplin führen.",
    "4175752bf798ed3f3d514c0990affe0e"
  ],
  [
    "Er hat das Glück und jeder wird ihm sagen, wo er die Person findet, die er sucht, und er wird jeden ohne Kratzer finden.",
    "ac679d47e53bd7a962eee82f4afede40"
  ],
  [
    "Jeder Charakter war eindimensional.",
    "b5e275be7e5de8e8bcb62e81d6bbce13"
  ],
  [
    "Kurz vor Weihnachten wurde der Regisseur des tschechischen Fernsehens, der sich dem politischen Druck widersetzte, durch Jiri Hodac ersetzt, einen Mann mit engen Verbindungen zu ODS.",
    "6bf50e54c239cce04b90b1bfbce6de42"
  ],
  [
    "Die Folgen von 1989 waren weniger andauernd, als viele Beobachter, einschließlich mir, angenommen hätten.",
    "4a3723fd4017fe981b3f23b1feaf1d62"
  ],
  [
    "Ich habe es mit eingeschalteten Kopfhörern gesehen und war angenehm überrascht über die Exzellenz, die die Brüder Pang leiteten.",
    "2cc88559cc8bbff6c931ae058b50a58d"
  ],
  [
    "Er wies die Mitglieder auf drei Punkte hin, die die Generalversammlung auf Empfehlung des Allgemeinen Ausschusses möglicherweise an den Fünften Ausschuss verweisen muss: die Finanzierung der Beobachtermission der Vereinten Nationen in Liberia, die in Haiti einzurichtende Mission und die Beobachtermission, die auf der Grenze zwischen Uganda und Ruanda.",
    "7f4b4f9e51a9ecfa5b47e69883bd4f71"
  ],
  [
    "Am 20. April 1983 wurde er zum Hollywood Walk of Fame am 6601 Hollywood Boulevard aufgenommen.",
    "0cb13a7ddea30bbf6377d152226c3171"
  ],
  [
    "Daher sind Reformen des Finanzsektors wichtig, um die Effizienz der Finanzvermittlung und die Nutzung von Kreditressourcen, einschließlich der Allokation von Investitionen, zu verbessern.",
    "618adca9b8b9b840ba85945302c36125"
  ],
  [
    "5.7 In diesem Zusammenhang macht der Vertragsstaat geltend, dass er seine Rechtsvorschriften zur sozialen Sicherheit regelmäßig anpasst, um Veränderungen des vorherrschenden sozialen Klimas und/oder der sozialen Struktur Rechnung zu tragen, wie dies im Arbeitslosengeldgesetz der Fall war.",
    "475474587a1be782480110a9300d56a4"
  ],
  [
    "Die Schauspielerei, das Schreiben und die Regie waren ausgezeichnet.",
    "ad9380bf7def768c0b73eb28010928d8"
  ],
  [
    "Der Präsident lenkt die Aufmerksamkeit auf den Text eines Entschließungsentwurfs (S/26873), der im Zuge der vorherigen Konsultationen des Rates ausgearbeitet worden war, und überarbeitete den Text des Entschließungsentwurfs mündlich in seiner vorläufigen Form.",
    "d17dd53569fa9ec6c98364a7d7093a74"
  ],
  [
    "unter Begrüßung des Beitrags der Sonderorganisationen und anderer Organisationen des Systems der Vereinten Nationen, insbesondere des Entwicklungsprogramms der Vereinten Nationen, sowie der Regionalorganisationen zur Entwicklung des Territoriums,",
    "82970ff0b21b5a6fbd93f3909f09c552"
  ],
  [
    "Noch wichtiger ist, dass sie den Fischbeständen Zuflucht bieten, eine Art Versicherung gegen den Zusammenbruch der Bestände.",
    "730a87a13b8238deb0622d839b2e5768"
  ],
  [
    "Eine weitere wichtige Aufgabe des Unternehmens besteht darin, Fälle zu untersuchen, in denen die Nationale Kommission nicht bestätigen konnte, dass es Opfer von Menschenrechtsverletzungen gab, sowie andere Fälle, die nicht von der Nationalen Kommission behandelt wurden (Art.",
    "74bf5be81e76b62f9a0add4c2ba88843"
  ],
  [
    "OSS 117 hat von Anfang bis Ende Spaß gemacht.",
    "41ffa7ca08dd15915beec07b44c2a2a9"
  ],
  [
    "Ein Kryptozoologe fängt eine mythische Chupacabra auf einer Karibikinsel ein.",
    "4cff9d8b4c9598e3c9949d7983e5c29c"
  ],
  [
    "Schwellenländer haben die einmalige Gelegenheit, auf ihren wirtschaftlichen Gewinnen aufzubauen und Wachstum und Stabilität zu sichern, indem sie tief verwurzelte Probleme wie Korruption angehen.",
    "226945b784b2d58e7cc6fad33bbfe7e8"
  ],
  [
    "Enthaltung: Angola, Bangladesch, Bhutan, Brunei Darussalam, Burkina Faso, Burundi, Kamerun, Zentralafrikanische Republik, Komoren, Elfenbeinküste, Eritrea, Guinea, Jamaika, Kenia, Laos, Demokratische Volksrepublik, Malaysia, Malediven, Mali, Mauretanien, Mosambik, Niger, Nigeria, Philippinen, Sierra Leone, Sri Lanka, Swasiland, Thailand, Togo, Tunesien, Uganda",
    "a1cdd192be0c1b932a0f69873e67d651"
  ],
  [
    "Aber das hast du in dem Moment erwartet, als du auf die Coverbox geschaut hast.",
    "b55654eccf1d23bda7f3d3c00b54d327"
  ],
  [
    "„Die Islamische Föderative Republik der Komoren ihrerseits hat stets den Dialog und die Verhandlungen betont, um die Angelegenheit zu lösen.",
    "d2b23633c738dcc92da5aae262e3789a"
  ],
  [
    "Als Reaktion auf diese Erklärung wurde ein Bericht mit dem Titel „Sicherheit der Operationen der Vereinten Nationen“ (A/48/349-S/26358) zur Prüfung durch den Rat und die Generalversammlung erstellt.",
    "47b40307e65550b4537af040cf0ca6eb"
  ],
  [
    "Es ist wirklich romantisch mit einer rührenden Botschaft.",
    "e374d101fb2e8aeb11525138cece3800"
  ],
  [
    "2.1 Der Autor ist tamilischen Ursprungs und wurde auf Mauritius geboren. 1972 wurde er eingebürgert und wurde norwegischer Staatsbürger.",
    "54fe36dfc97528d1897582940248e716"
  ],
  [
    "Ich schrie dauernd auf den Bildschirm über die Dummheit von King mit allem vor seinem Gesicht.",
    "644fffc14d0edb6b859a5839c20d779b"
  ],
  [
    "Miss Lupino ist eine einfühlsame Seele und versucht, Ryan für sich zu gewinnen, mit geringem Erfolg.",
    "d4d8c7fe6e62939639db2117cf2086dc"
  ],
  [
    "Abschließend möchte ich darauf hinweisen, dass die Aussichten für Mittelamerika, definitiv eine Zone des Friedens, der Freiheit, der Demokratie und der Entwicklung zu werden, sehr gut sind.",
    "3016e3a9c9d078f9201b368a560eb00a"
  ],
  [
    "Das war gestern Abend im Fernsehen.",
    "867896d3244c517fc9ea583d764d0c82"
  ],
  [
    "Die Verzögerung bei der Veröffentlichung des Berichts und die Änderungen bei der Einberufung der Arbeitsgruppe ermöglichten es leider nicht allen interessierten Nichtregierungsorganisationen, an unseren Beratungen teilzunehmen.",
    "71d487210c964c9a23458651100978a7"
  ],
  [
    "In diesem Moment beginnt er jedoch, sich für Flugzeuge zu interessieren, während man hinter ihm durch das Fenster herumfliegt und den Film beendet.",
    "8bde4af8eb742dcc55ac597187183221"
  ],
  [
    "Ich frage mich, ob der neue „Fluch der Karibik“ einen Teil seiner Handlung von diesem bekommen hat —hmm schwarze Perlen, ein Fluch (ich frage mich) Nun, es spielt keine Rolle, diese Elemente haben in diesem oder dem anderen Fall nicht für einen sehr guten Film gesorgt.",
    "0b7a2c706a368b0774f23b3358e470dc"
  ],
  [
    "Für den Berichtszeitraum stellte die Regierung der Schweiz bei Bedarf weiterhin einen Flugambulanzdienst zur Rückführung von Verletzten oder Kranken bei der Erfüllung ihrer Aufgaben zur Verfügung.",
    "97788857317c0073c0109290623499da"
  ],
  [
    "Im Oktober 1984 kamen die Turbodiesel-Versionen Turbo D und Turbo DX an.",
    "e78cbad36cb687290794f5321ac074f5"
  ],
  [
    "Ich muss gestehen, dass ich nicht erwartet habe, dass Chinas marine und territoriale Expansion in dem Tempo voranschreiten würde, wie es seit 2007 der Fall ist.",
    "3dcbf064e3315d7281c8eb4439503487"
  ],
  [
    "Ein Blick lohnt sich!",
    "a0ed6c072a72164e0aebb76564f88027"
  ],
  [
    "Das Geschäftsmodell des amerikanischen Journalismus bricht zusammen; die Menschen, die Assange verteidigen sollten, sehen sich mit Gehaltskürzungen oder Arbeitslosigkeit konfrontiert",
    "c074f4c13d3d36b52efa818630646ad8"
  ],
  [
    "In einem berühmten Kapitel der Schlacht von Alberta kämpfte Risebrough beim Spielen mit den Flames mit Marty McSorley.",
    "86b59db4521ca5979f096742784a84bd"
  ],
  [
    "Der militärische Konflikt hat die Menschen in Aserbaidschan schrecklich belastet und zu einer weiteren Verschlechterung der humanitären Lage in Aserbaidschan beigetragen, insbesondere aufgrund der Vertreibung einer großen Anzahl von Zivilisten.",
    "331f0efc5e90f30d3a7bf8962db6f09e"
  ],
  [
    "Der Film macht Spaß, ist aber nur leichte Unterhaltung und kein Biopic eines Mannes, der zwar aufregend, aber extrem gefährlich und furchterregend war. Die Schauspielerei ist gut und die Regie sehr solide.",
    "817872d322c9407f3fb76ff69af923a3"
  ],
  [
    "Ich hatte das Glück, an der Londoner Premiere dieses Films teilzunehmen.",
    "10a56e44e7f7cb11e605b1750ca2e609"
  ],
  [
    "Auch wenn das Ende ein wenig unmotiviert und für das Publikum subjektiv ist, haben die letzte Zeile und die letzte Einstellung immer noch diesen witzigen Touch beim Schreiben auf dem Bildschirm, der nach den magischen 1970er Jahren nachzulassen schien.",
    "3c57c3248e0a4dd8022a3481b79276c5"
  ],
  [
    "locker auf der ganzen Welt, aus gutem Grund: Die chinesisch-japanischen Beziehungen waren in den letzten zehn Jahren, gelinde gesagt, turbulent.",
    "6338106b6f548e6b262725e82fe576d5"
  ],
  [
    "Während des gesamten Bürgerkriegs haben die Vereinten Nationen eine wichtige Rolle bei der Bereitstellung humanitärer Hilfe für die Opfer des Kampfes in Liberia gespielt.",
    "6bf3aaf46218c1f99a8b942bf6b1589a"
  ],
  [
    "Also... bestenfalls",
    "30214573b4c8d892ac5f93027e64f845"
  ],
  [
    "4. Der VORSITZENDE erinnerte die Mitglieder an die Notwendigkeit, eine oder mehrere Personen für die Vertretung des Ausschusses auf der Weltkonferenz für Menschenrechte zu nominieren.",
    "b5e7b15f3d3d20239a24279859a4da51"
  ],
  [
    "CYF versucht nach Malakka zu fliehen, aber ohne Erfolg.",
    "97e92fe2832cc9406404a7db0654e4e5"
  ],
  [
    "Wir hatten Glück, Videorekorder zu haben.",
    "87d2e43d6c16417794b30d8016c30590"
  ],
  [
    "Denn vor 80 Jahren, als Wilson, Clemenceau und Lloyd George die Landkarte Europas neu zeichneten, funktionierten kleine Staaten in Zeiten von Krieg und Frieden nicht mehr.",
    "52163635ce8d3d2c7ca28ecf054ea938"
  ],
  [
    "Beunruhigt über den wachsenden Zusammenhang zwischen Drogenhandel und Terrorismus in verschiedenen Teilen der Welt,",
    "54eab1b96fc283a3484fc72113923441"
  ],
  [
    "Der Film selbst ist ein bisschen Müll.",
    "6d1ea50959f296d7592ac48bbe5186b8"
  ],
  [
    "Aber es ist Miss Peters, die im Gedächtnis bleibt.",
    "6704fa48e218413736844e5391b3d8ae"
  ],
  [
    "Ich dachte, er hätte den größten Teil des Films eine schlimme Erkältung.",
    "70c2918a4d431b9bff12aa94505dc526"
  ],
  [
    "Aber die Mexikaner hinter diesem vergesslichen und billigen Ausbeutungsfilm versuchen es nicht einmal!",
    "9d8f2a83525f3a9a4c1df08c6d483639"
  ],
  [
    "North und Brown halten sich größtenteils an Warrens Roman und die Enthüllung in letzter Minute - wenn es den Anschein hat, dass unsere Helden keinen weiteren Ansturm der amerikanischen Ureinwohner überleben können, ist ein Corker!",
    "730df19144ac12162636f2de337e541f"
  ],
  [
    "Die Menschen in der Bevölkerung werden diesen Wandel (und die Fahndung nach terroristischen Fanatikern) unterstützen, wenn sie die Eingliederung in das saudische Leben sicherstellen.",
    "5b4107b85f695a6d19b634da6dd8bca9"
  ],
  [
    "Die Geschichte ist fast nichts, die Spezialeffekte sind sehr schlecht und die Schauspieler auch.",
    "f862f75916c0d91b7ff2af32416bff31"
  ],
  [
    "dann wirst du ein großer Fan von diesem Film sein.",
    "2ce0a0ea6582d7a77b79a1cc8becc0f5"
  ],
  [
    "Dies war im Wesentlichen eine Neugestaltung des ursprünglichen Autos mit einem neuen Armaturenbrett und anderen Verbesserungen im Innenraum.",
    "89dac614aab197304ddb7904305c11a1"
  ],
  [
    "Ich hätte zu keinem besseren Ergebnis kommen können als du über diesen Film und er geht zu Ende.",
    "23ee2a1baa1fa83a049817cae434956d"
  ],
  [
    "Obwohl die Grundvoraussetzung der Geschichte eine Fülle von Möglichkeiten bietet, werden sie nie in zufriedenstellendem Maße entwickelt, und es gibt fast keine Exposition.",
    "5322abf15fa94d46b5bb0e606b1a6c69"
  ],
  [
    "Ich muss es noch einmal sehen.",
    "88bf10c0cf7daa263dde075d77ab5766"
  ],
  [
    "Ihre Veröffentlichung kommt zur rechten Zeit, da die Europäische Union in diesem Jahr entscheiden wird, ob sie ihr Ziel für die Reduzierung von Treibhausgasen anhebt.",
    "92f5ea6535276f8e316325cbbd2a29ba"
  ],
  [
    "Sobald sie an der Macht ist, wird sich die DPJ sofort mit der massiven Bürokratie und den festgefahrenen Mandarinen auseinandersetzen, die in der Regel jegliche Bemühungen um Verwaltungsreform sabotieren, die ihre Macht und ihre Eigeninteressen bedrohen.",
    "4b356d089b918698b00de764f4bcf826"
  ],
  [
    "Die Initiierung kann durch die Inaktivierung von Tumorsuppressorgenen erfolgen, von denen einige eine zentrale Rolle bei der Steuerung des Zellzyklus spielen.",
    "51a0d340c8144f75f12d7e6ced621cfe"
  ],
  [
    "Ich freue mich darauf, „Wirey Spindell“ zu sehen, seit ich auf Schaffers „Fall“ gestoßen bin.",
    "28c41916685ee462a5c5545f596ea64d"
  ],
  [
    "Ich weiß es nicht, aber der Film war anderen Filmen, die ich gesehen habe, einfach zu ähnlich.",
    "033db0053b6ec3d115fd57378805625d"
  ],
  [
    "Aber nur wenn die Geschichte unabhängig vom Humor existieren konnte, als der Grundrahmen Spannung war, wie es in The Lady Vanishes oder Family Plot der Fall ist, war Hitchcock in der Lage, gute Comedy zu machen.",
    "61a5ea2c3f1cdb02427c7be220325d65"
  ],
  [
    "Aber wenn Kinder gesund sind, sind die Familien von der Last kostspieliger medizinischer Versorgung befreit, sodass sie mehr für Essen und Bildung ausgeben können.",
    "b4d787a71d4c360ec19f777343043068"
  ],
  [
    "Das UNHCR prüft dringend die Bedürfnisse der Gastfamilien, um Wege zu finden, die Unterstützung zu erhöhen, um psychosoziale Schwierigkeiten zu minimieren und eine Abwanderung von Flüchtlingen in Lager oder Kollektivzentren zu verhindern.",
    "2466f14c3589718e329c6d1516a75491"
  ],
  [
    ".\nDie Gestaltung solcher internationaler Friedenssicherungsbemühungen, die über die Glaubwürdigkeit und das Durchhaltevermögen verfügen, sollte jetzt Priorität haben.",
    "8486a055fe4582d2660f806912674fbf"
  ],
  [
    "Die Maximierung der Einnahmen aus dem Tourismus erfordert eine koordinierte Entwicklung von Tourismuseinrichtungen mit Ländern, die sich auf verschiedene Attraktionen in kleinem Maßstab spezialisiert haben.",
    "7c599cdca8d5a5849337d47324cd80e2"
  ],
  [
    "Die Abteilung ist für die direkte Durchführung und/oder Überwachung der effektiven Umsetzung von Richtlinien verantwortlich, die den Kern der Funktionsweise der Organisation bilden.",
    "07c8233c948abdfc984b507ee3965138"
  ],
  [
    "Der Tag der Amtseinführung — 4. März — fiel auf einen Sonntag im Jahr 1849, weshalb der designierte Präsident Zachary Taylor den Amtseid des Präsidenten erst am nächsten Tag ablegte.",
    "920e163e31eb70a832fc563485661398"
  ],
  [
    "Es ist ein Charmeur!",
    "2d75160565f11f2cd9ad6e8842cc5f9e"
  ],
  [
    "Die Diskussionsteilnehmer sagten auf die eine oder andere Weise, dass die Volkswirtschaft den Austausch zwischen Fachökonomen und der breiten Öffentlichkeit erleichtert — ein Dialog, der noch nie so wichtig war.",
    "f4da2af361e76fa0192b1d32a1f05d3c"
  ],
  [
    "Kurze eheliche Untreue kommt auf die heimsuchende Frau Grace Needham zurück (dargestellt von der immer sexy Nastassja Kinski) .Insgesamt sind Nastassja Kinski und William Baldwin beide sehr gut.",
    "d3f6dbbe6511a01e9b996e3d0b8c83f9"
  ],
  [
    "Dieser Film ist es wert, besonders wenn Sie junge Helfer haben.",
    "bfbcbe9aa2ac1a5b17d29df85e66d131"
  ],
  [
    "In einem aufgeladenen und unsicheren politischen Klima, in dem täglich neue Krisen ausbrechen, ist es nicht überraschend, dass die Wirtschaftsreform wiederholt verschoben wurde.",
    "b03669456aae95f7c7df34447d3bc286"
  ],
  [
    "Überraschenderweise wurde dies von Kelsey Grammar produziert, jemand, der scharfe Dialoge und eine konsistente Erzählung in einem Drehbuch erkennen sollte.",
    "f38f799986f8f16baab406b2ecbab4b9"
  ],
  [
    "Besuchte Vorlesungen, Tutorien und Seminare zu Verfassungsrecht, Rechtsvergleichung, Finanzwesen, Verwaltungsrecht und Europarecht.",
    "4cf01e53cb19299874dade3de0347921"
  ],
  [
    "Nachdem sie aus Sizilien gelernt hatten, waren die Deutschen darauf vorbereitet, bei beiden schwere Verluste zu verursachen.",
    "274a3fbd26c21137448c423e2fdee2b8"
  ],
  [
    "Es ist heutzutage schwer vorstellbar, wie beliebt und wie viel Einfluss ein norwegischer Einwanderer und Chemiker auf die amerikanische Öffentlichkeit hatte und wie viel von einer nationalen Tragödie sein plötzlicher Tod 1931 gesehen wurde.",
    "4c4ce1968d1cd0adfd0f1f03ab7998b7"
  ],
  [
    "Das Angebot der Östlichen Partnerschaft, in Bereichen wie Handel und Energie tief in die EU zu integrieren, birgt eine beträchtliche Transformationskraft.",
    "ef4dce4f3cd2646f7aa0419be33d920a"
  ],
  [
    "Es ist nicht jedermanns Sache.",
    "56ae333cb1c48d968e4e505655be7bcb"
  ],
  [
    "Die Demobilisierung von Gruppen, die mit sozioökonomischer und politischer Motivation wieder bewaffnet sind; der entschlossene Kampf gegen das ländliche Banditentum; die Minenräumung großer Gebiete, die Schauplatz militärischer Konflikte waren; die Reduzierung des Budgets und der Arbeitskräfte der Armee: All dies hat zur Befriedung Nicaraguas und zur Befriedung Nicaraguas beigetragen zu bestätigen, dass die Politik unseres Präsidenten der nationalen Aussöhnung der richtige Weg ist.",
    "b47156948fe3c1bc1594e43539f3f5dc"
  ],
  [
    "Das PCA stellte außerdem fest, dass 96 Staaten das New Yorker Übereinkommen von 1958 über die Anerkennung und Vollstreckung ausländischer Schiedssprüche ratifiziert hatten.",
    "dcc4322859e19ea5817e26ed40620f34"
  ],
  [
    "Du machst wohl Witze.",
    "5709a489635c1c41b94f9a342b338f72"
  ],
  [
    "Ho humm - - - Mehr von nichts.",
    "bfd4f7692cac2881b471c7c97b7e4132"
  ],
  [
    "Das Schauspiel ist gut, die Handlung ist solide und der ganze Film ist sehr glaubwürdig, was dem Film viel hinzufügt.",
    "a4114a871f8743ed327a3ba7289a45e1"
  ],
  [
    "Die Abteilung produzierte auch eine Reihe von Feature-Programmen, die sich mit der Frage Palästinas befassten, darunter: „Hilfe für das palästinensische Volk“ und „Internationaler Schutz palästinensischer Flüchtlinge“;",
    "59af1dd5890c2ffc62e8359c1756af6e"
  ],
  [
    "Aber ich bin weniger als begeistert, dass dieser Geschichtenerzähler vor Beginn des Films entschieden hat, was Jerrys Geschichte bedeutete, und sie uns mit einer sehr schweren Hand buchstabierte.",
    "4fce5ae59b121fe54e7c3a3b4047b6fc"
  ],
  [
    "Sie nahm aktiv am First Battle of Bull Run (1861) teil und, nachdem sie sich mit ihrem Ehemann wieder in die 5. Rhode Island Infanterie aufgenommen hatte, an der Schlacht von New Bern (1862).",
    "539f26c7095b9d246e191f0906970372"
  ],
  [
    "Ich frage mich, wie sie auf diese Diagnose gekommen sind?",
    "45d38d70ced6e08b427e131d2beaf154"
  ],
  [
    "Nach seiner Verhaftung wurde er Berichten zufolge zuerst in das Hauptquartier des militärischen Nachrichtendienstes Yae Kyi Aie in Yangon gebracht, wo er angeblich gefoltert wurde; später wurde er in das Insein-Gefängnis in Yangon gebracht, wo er inhaftiert sein soll.",
    "c1a1c0b44414e3971535991012ecb18e"
  ],
  [
    "Jetzt, unmittelbar nach der Krise zwischen Russland und Georgien, sind die türkischen Staats- und Regierungschefs erneut vorgetreten, um eine Führungsrolle im Kaukasus zu übernehmen.",
    "84a532b9cba44964c1f7145834281ab6"
  ],
  [
    "Die Industrial and Technological Information Bank (INTIB) setzte ihre Tätigkeit im Berichtszeitraum fort.",
    "258cf562cc8270f122c1a81e9755f400"
  ],
  [
    "Hilfe, dies ist auf Subventionen der Europäischen Union zurückzuführen, die Unternehmer dazu veranlassten, dem leichten Geld in den Importsektor zu folgen.",
    "3bb5957a0142328db7232979d333a185"
  ],
  [
    "durch die UNTAC im Mai 1993, den Fortschritt des Abzugs von Militär- und Zivilpersonal der UNTAC und die Vorbereitungen für die Zeit nach der UNTAC.",
    "5702a3b56b980295fe8434bad03b469b"
  ],
  [
    "Außerdem hat John Leguizamo Talent und Charisma, aber in einem so nachsichtigen Film ist es definitiv eine Verschwendung.",
    "427e1a1cf6bb8d45bcefc07b425ca1a1"
  ],
  [
    "Bei der ersten Schlacht von Bull Run hielt sie die Flagge hoch, selbst als die Kugeln der Konföderierten flogen.",
    "ada4965d850d0328d4b01a8d193574b4"
  ],
  [
    "Die Euphorie, die mit der Annahme der Agenda 21 verbunden war, hatte sich angesichts des Mangels an finanzieller und technologischer Unterstützung schnell aufgelöst.",
    "0939155278d07694bd44012fd28fa17f"
  ],
  [
    "Die Navajo-Musikszene ist heute vielleicht eine der stärksten einheimischen Musikszene.",
    "912ec9b6def2b49a65c64f9e1aa71faa"
  ],
  [
    "In Kombination mit einem anderen großartigen Schauspieler namens Jeff Bridges kann es nicht schlecht sein.",
    "507b8af449a73d9590516b1e1b7dff5f"
  ],
  [
    "Der Zusammenstoß, bei dem Kleinwaffen und Trägerraketen eingesetzt wurden, dauerte 10 Minuten, bevor die iranische Streitmacht in die Flucht ging.",
    "e4ef783866b87eb3eb5cc147984f606c"
  ],
  [
    "Joanne Dru akzeptierte die Rolle.",
    "7bf1b75568b32acc17d3272dce9bfaf4"
  ],
  [
    "Nichtsdestotrotz machen der Dialog, das Schauspiel mit einer Besetzung unter der Leitung von Sir John Gielgud & Jeremy Brett und die brillant zerebrale Produktion (nur durch ein „zu schnelles“ Ende getrübt) dies für jeden Theaterliebhaber mit einem großen „T“ wert.",
    "dcc063468ee22fbedb30167f9db899d7"
  ],
  [
    "Die weiße Fachwerkkirche wurde 1640 nach einem langen Kirchenentwurf nach Plänen eines unbekannten Architekten erbaut.",
    "6ffd6a9ab061767b9564a4aee815b23b"
  ],
  [
    "Die WHO hat Notfallprogramme eingeführt, die darauf abzielen, Mortalität und Morbidität zu reduzieren, indem der Zugang zu grundlegenden Gesundheitsdiensten verbessert",
    "fa61e165e965047c216eba59fa8cc0bc"
  ],
  [
    "Herr WENNERGREN (Vorsitzender/Berichterstatter der Arbeitsgruppe gemäß Artikel 40) erklärte, dass die vorgeschlagene Liste nicht vollständig sei und dass die Mitglieder des Ausschusses Fragen stellen könnten, die nicht in der Liste enthalten seien.",
    "cf89c782acde7641d2a1ca5c014992ee"
  ],
  [
    "Es wurde behauptet, das Fehlen einer unabhängigen Anwaltskammer habe sich nachteilig auf die Rechtspflege ausgewirkt und sich schwächend auf das Potenzial von Anwälten ausgewirkt, Mängel in ihrem eigenen Beruf zu beheben.",
    "a5473b2fbf60f08a7835c403f23d9c9f"
  ],
  [
    "Persönlich wurde der Film Mist für mich, sobald sie anfing zu träumen.",
    "63f4ce00a1f9e7328068eb0d57589b35"
  ],
  [
    "Dieser Film hat mir sehr gut gefallen.",
    "9e74eb5c519de6a36b6cba553c5e23c6"
  ],
  [
    "Angesichts der Tatsache, dass Amerika vor einer „fiskalischen Klippe“ steht — automatische Steuererhöhungen und Ausgabenkürzungen zu Beginn des Jahres 2013, die die Wirtschaft höchstwahrscheinlich in eine Rezession treiben werden, wenn keine parteiübergreifende Einigung über einen alternativen fiskalischen Pfad erzielt wird — könnte es etwas Schlimmeres geben als einen anhaltenden politischen Stillstand?",
    "bf35118fbf9d41b93aa9004d2808a791"
  ],
  [
    "Die Handlung ist klischeehaft.",
    "c09fd0e26066093ae7e6f799c218d39c"
  ],
  [
    "Es sind auch Vorkehrungen für den Ersatz von 200 APC-Trakten (3.700.000 USD) und ein kommerzieller Wartungsvertrag (750.000 USD) vorgesehen.",
    "3fef3cf593ac221105bfef46943916a0"
  ],
  [
    "Obwohl es einem Espace mit erheblichen Karosserieänderungen ähnelte, hatte das Fahrzeug mehr mit einem Formel-1-Auto gemeinsam.",
    "302265446c3c9287236cceab62036d9c"
  ],
  [
    "Die Terroranschläge in Madrid und London und anderswo werden ebenfalls in Erinnerung bleiben; aber es ist „9/11“, das zum Schlagwort geworden ist, fast wie „August 1914\".",
    "3af2deb85b7f5668d0cc4ef24403e86c"
  ],
  [
    "Wenn Sie zu Hause nicht in Todesangst vor Vergewaltigung und Schlägen leben, können Sie Ihre Gemeinde organisieren, um einen neuen Brunnen zu graben.",
    "82d1e70df7e5a669dfafba836ebd4755"
  ],
  [
    "Zu den Opfern gehörten Musa Isa, Anführer einer Oppositionsbewegung aus der Region Pamir, und die Journalisten Akhmed Shakh Kamil, Mubarak Shakhov Khushbakht und „Sultan“ (13. Januar 1993).",
    "3262a1ecca17069e3697179c560705b0"
  ],
  [
    "1. John Gielgud — Viel und Die Schießparty 2.",
    "81a83a448679a3272099cd97956bdbbd"
  ],
  [
    "Die Königinspinne beißt Menschen und sie werden zu Spinnen-Zombies, was bedeutet, dass sie versuchen, ihre Augen WEIT OFFEN zu halten, wenn sie die Menschen angreifen.",
    "553d91a9546850040772def983af39da"
  ],
  [
    "Der Mord an Anna Politkowskaja, einer der mutigsten und besten Journalisten Russlands, einer Frau, die es wagte, die brutalen Morde von Ru aufzudecken",
    "37fe2af9e44310001c1b8169265b7eea"
  ],
  [
    "„In der Erkenntnis, dass dauerhafter Frieden und Stabilität in Südafrika nur erreicht werden können, wenn das Apartheidsystem in diesem Land ausgerottet und Südafrika in ein vereintes, demokratisches und nicht rassisches Land umgewandelt wurde, und daher erneut bekräftigt werden, dass alle erforderlichen Maßnahmen ergriffen werden sollten in der gegenwärtigen Zeit, um das Apartheidsystem im Interesse aller Menschen auf der Welt schnell zu beenden“,",
    "e43594989d1f7fda8d720fd293cff741"
  ],
  [
    "Der älteste Seniorenweltmeister, männlich oder weiblich - bevor die Aufteilung in zwei verschiedene Alterskategorien erfolgte - war Viktor Korchnoi, der den Titel im Alter von 75 und einhalb Jahren gewann (2006 seine einzige Teilnahme).",
    "960e381c26f43d86ce29035ab1083c39"
  ],
  [
    "Nach der üppigen, inspirierenden Luftaufnahme im Zeitraffer zu Beginn des Films geriet dies bis zum Ende in völlige Langeweile und eine Eintonnote.",
    "092a0a3a58ac550b8f60c5e4710de434"
  ],
  [
    "Camilla Belle ist keine große Schauspielerin, und sie bringt keine Energie und Vitalität in die Rolle von Jill Johnson, der Babysitterin, die von einem anonymen Telefonanrufer belästigt wird.2 Sterne - beide für das Haus.",
    "80f426ed43a1e686944cce2fdb4820cd"
  ],
  [
    "Ich habe genug Zeit damit verschwendet, mir diese Aufgabe eines Films anzusehen, ich möchte nicht mehr damit verschwenden, eine große Rezension zu schreiben.",
    "d585a58915c05960a033183bb7c79f92"
  ],
  [
    "Gleichzeitig werden die Palästinenser zu Objekten romantisierter Identifikationen — einer der Führer der",
    "22913a7967b1963d44de7418e340cb4e"
  ],
  [
    "Der Vorschlag Argentiniens würde aus einem konsolidierten Bericht bereits vorhandener, öffentlich zugänglicher Informationen über den Grad der Umsetzung multilateraler und bilateraler Abkommen über Massenvernichtungswaffen bestehen, die aufgrund ihrer Eigenschaften häufig Bestimmungen enthalten, deren Erfüllung in der Zeit gestaffelt.",
    "75b5ccd43e7d6a36b565bc3ab1343bb3"
  ],
  [
    "Im Juli 1993 verwies der Wirtschafts- und Sozialrat in seinen vereinbarten Schlussfolgerungen zur Koordinierung der humanitären Hilfe besonders auf die vorrangige Bedeutung des interinstitutionellen Ständigen Ausschusses unter der Leitung des Nothilfekoordinators und Untergeneralsekretärs für humanitäre Angelegenheiten.",
    "1781e1d5f7a8e9eba207648ccffecaaa"
  ],
  [
    "Schließlich vertiefen starre Arbeitsmärkte und allgemein regulatorische Beschränkungen der Preise und der Angebotsreaktion der Wirtschaft die rezessiven Reaktionen auf verschiedene Schocks und tragen zum Anstieg der Arbeitslosigkeit bei.",
    "762f434f177166f009d1b06f0f7c3460"
  ],
  [
    "Da seine Verteidigungsausgaben fast doppelt so schnell gestiegen sind wie sein BIP, beginnt China nun, die Handschuhe auszuziehen, und ist zuversichtlich, die notwendigen Muskeln aufgebaut zu haben.",
    "e11e6a96b3e9c8f0b74212680e82f41c"
  ],
  [
    "Gemeinsamkeiten erleichtern die Kommunikation und den Beginn einer Beziehung.",
    "13c35f942a1ce4de8a10a64ed253ad72"
  ],
  [
    "Sie sitzt mit einem Glas auf ihrer Veranda,",
    "3e17164e21d1c15a9ecb144fd8871f3b"
  ],
  [
    "Diese Wissenschaft des Anbaus von Pflanzen ohne Boden wurde Mitte des 19. Jahrhunderts entwickelt",
    "eb51c3386a8e7760293db27e19b90398"
  ],
  [
    "Meine Mutter und ich sind nach Newark, New Jersey gefahren",
    "5e8c1c6497e7740819ba487e0f6df0e0"
  ],
  [
    "Und auf Kathleen Turner, die in dieser Rolle in einer britischen Bühnenversion von „The Graduate“ in der Buff auftrat",
    "bcde340dfa01f844ae18fb8ac665caa0"
  ],
  [
    "33 Jahre nach ihrem letzten Sieg traf sie die Mutterlode mit Auszeichnungen für Country Album & Best Country Collaboration",
    "2884737e7c4dd7054dc0089fa64c5ce2"
  ],
  [
    "Ein Diplomat mit weniger Autorität als ein Botschafter",
    "c3b044a3dd057b2a19ab8c40db6f3d33"
  ],
  [
    "Meins hat an Autos gearbeitet",
    "fc6bf9931aa9101de2cc62127835e647"
  ],
  [
    "Der 2-Wort-Name dieses Gebäcks, das mit Vanillepudding gefüllt werden kann, wird auch verwendet, um „eine schüchterne Person“ zu bedeuten",
    "ac25a709836d8481a502fc777235cd24"
  ],
  [
    "Wenn du sie fragst, frag sie persönlich.",
    "749338fc175448f2acec343c9957698b"
  ],
  [
    "Die Liebe wird sich an mich erinnern,",
    "7832f20771aaad043272f002c7d9aa11"
  ],
  [
    "Wenn sie ja sagen, dann könntest du sie fragen.",
    "5d05fd1d1a60819071d0552c708ed958"
  ],
  [
    "Ich glaube ich bin im Lotto gegangen...",
    "728e69e359c1978fbe53b16a7229d51d"
  ],
  [
    "Eines der größten Gemälde im Getty ist Ensors „Einzug Christi in“ aus dem Jahr 1888, diese belgische Hauptstadt.",
    "84186b2416b14863ecb7212015233385"
  ],
  [
    "Wah ah ah oh",
    "2dd9ee5f66bdbb4090ba2d848ac0dfe1"
  ],
  [
    "Ja, ja, Baby",
    "33eeb26b15c1994c5f9e85d21e6033ee"
  ],
  [
    "Eines von diesen brandneuen Big Boy Toys ",
    "bff406e82ccf29ced32db0962dbc7449"
  ],
  [
    "Der erste davon war 1965 von Aleksey Leonov und dauerte 12 Minuten, 9 Sekunden; er war an einer 16-Fuß-Schnur befestigt",
    "f4ba4b5746ea24ceedbd7cb54b6fcbc7"
  ],
  [
    "Sie sagte: „Der Weg tut mir leid",
    "6798591b2994efc49fb5649bb1e4a518"
  ],
  [
    "„Linda's Kitchen“ ist ein vegetarisches Kochbuch dieser Frau eines ehemaligen Beatle",
    "104fe7f389b31338cd10e15f667bdb29"
  ],
  [
    "Zeig ein wenig Haut.",
    "319e11df6b1157d5480ce32e09c0bf5f"
  ],
  [
    "Sie stellen uns Fragen, belästigen und verhaften uns",
    "9f02555ae3e5f0d8bd117f753a132b5b"
  ],
  [
    "Wenn du etwas siehst, das dich an ihn erinnert, mach ein Foto.",
    "e6d7e1db4627baf8d5a8c42e935966a0"
  ],
  [
    "Fahren Sie in Loretta Lynns Lincoln um Nashville, whooo",
    "7439f7468f40138f46a8b008d5b611c3"
  ],
  [
    "Ich dachte ich wäre wirklich etwas, bis Becky Thompson mir das Herz gebrochen hat.",
    "267621b251761c4d65919fb6a1fb2407"
  ],
  [
    "Versuchen Sie, einen Mittelweg zu finden, der Ihre beiden Meinungen zu diesem Thema zusammenfasst.",
    "32c7dcfbf005b3c0271763b55fa6dca1"
  ],
  [
    "Körperliche Intimität ist unerlässlich: Sie ermöglicht es ihm, seine Gefühle in Frage zu stellen.",
    "821b186a07d41ba5971fa622ae7adc52"
  ],
  [
    "Michael Corleone von „The Godfather“ erscheint auch in dem Roman „Der Sizilianer“ dieses Autors",
    "1187e87aad39c42644812d757262d1a0"
  ],
  [
    "Eiskalt wie mein Getränk",
    "416fffd702c9409af32c6214fddd4c6c"
  ],
  [
    "Mir ist nur wichtig, dass du in meinen Armen aufwachst... (Wach in meinen Armen auf...)",
    "0ab22a4ef9d4a2bccf9dac8c7b2edebf"
  ],
  [
    "Oder hier, um Atheisten zu Gläubigen zu machen",
    "e49d10522e3d91f2aa5ec505ba55053b"
  ],
  [
    "In der Zwischenzeit muss ich gestern wieder bei ihr sein.",
    "3790f0463fd3406e621d6aef4b2ffd57"
  ],
  [
    "Amerikanische Liebe, amerikanisches Ich",
    "27492c39f6d253f2e506338c8ee57594"
  ],
  [
    "Ich dachte, ich stelle mir jede Vision vor, von der ein Mann träumen kann",
    "03a6ae01e3d3eec59e9be2aaaba754ba"
  ],
  [
    "U.S. Robotics und andere Unternehmen haben diese Modemgeschwindigkeit entwickelt, die dem V.90-Standard entspricht",
    "ddf490bbc9891d2db32eb1e012cbb8f3"
  ],
  [
    "Nehmen Sie sich etwas Zeit, um über Ihre Lieblingseigenschaften Ihres Freundes nachzudenken und ihn wissen zu lassen, wie besonders er ist und wie viel er Ihnen bedeutet.",
    "d8c2f295b9ac054f3fd96692a701ca94"
  ],
  [
    "Die Wildnis war schrecklich, es gab feurige Schlangen, Skorpione und das musste man aus einem Felsen holen!",
    "816d66dd16bac6e0e422be1bfcad874e"
  ],
  [
    "Augenkontakt: Selbstbewusste Menschen stellen Blickkontakt her und halten ihn in sozialen Interaktionen aufrecht.",
    "87689a57d7560603b506fb88e243396a"
  ],
  [
    "Und ein Nigga, das mit einem Lächeln verbracht",
    "abca9652c9bf5b9621111558798b94fa"
  ],
  [
    "In 4:22 verrät er: „Ich muss in diesem Land sterben, ich darf nicht über Jordanien gehen“",
    "d5581615ff18406e4c0114cdca13f3cc"
  ],
  [
    "9-Buchstaben-Adjektiv bedeutet falsch oder falsch",
    "69271392697df5ab1df5fbfb4143be71"
  ],
  [
    "Mit dem Mond sprechen",
    "4e0e246f64988ac609a3702b63032ce4"
  ],
  [
    "Aber worauf raucht ihr alle?",
    "936aafc3ad0228fab3524432ec15ca93"
  ],
  [
    "Spiegeln Sie die Körperhaltung und die Gesten Ihres Schwarms wider, um ihm oder ihr unbewusst mitzuteilen, dass Sie beide synchron sind.",
    "37b15b843725120de3eb0f20829f9199"
  ],
  [
    "Leute wie wir finden einander nie",
    "27a5e51b9e808cc0a3d20191a29bdeea"
  ],
  [
    "In „Make the Connection“ enthüllen diese Talkshow-Moderatorin und ihr Trainer „Zehn Schritte zu einem besseren Körper und einem besseren Leben“",
    "d32397448adabebb24a5bf373618b2d1"
  ],
  [
    "Wenn sie Ihnen einen Tag erzählt, der nicht voller Ereignisse ist, schlagen Sie vor, sich zu einer bestimmten Zeit und an einem bestimmten Ort zum Mittag- oder Abendessen zu treffen.",
    "b600c640a1d471ac4c25cb39f3acefea"
  ],
  [
    "Versuche dich zu vergessen, denn es ist vorbei",
    "a66ef99ace2e384320a0ba40a9eb4a80"
  ],
  [
    "Ich kippe auf die Viere, ich klemme an der Schraube",
    "915ddc2ad9117a7676a437867160edcd"
  ],
  [
    "Wenn Sie zeigen, dass es Ihnen wichtig ist, was andere zu sagen haben, zeigen Sie, dass Sie als Partner eine gute Wahl sind.",
    "ac55f8385f83f3fd3b067a330033077f"
  ],
  [
    "Geboren um 1507, heiratete einen König und brachte eine zukünftige Königin zur Welt, gestorben 1536 in London",
    "df25ddf2a89acae02288906114f920b7"
  ],
  [
    "Zeigen Sie Ihrem Partner, dass Sie Körperkontakt genießen können, ohne sich zu küssen.",
    "88a51e38555b97704cbc390149d3a476"
  ],
  [
    "Der Mensch hat 26 Knochen, darunter 7 Fußwurzelknochen; sollte ich als Ihr Arzt zugeben, dass ich das heute gerade gelernt habe?",
    "f6b15f5ca76eacceef4625decdcc7a62"
  ],
  [
    "„Davy Jones' Locker“ ist der Name des Seemanns dafür",
    "e8a405255585dfb2ee189ad46e58e7d5"
  ],
  [
    "Kannst du mir helfen mir helfen mir helfen",
    "80ef01d299c3f7a044a30e388c75f05d"
  ],
  [
    "Am 31. Oktober 1961 wurde Belize City durch einen von ihnen schwer beschädigt; einige Jahre später wurde die Hauptstadt ins Landesinnere verlegt",
    "ddbc1deeba6956d83e9da95058d21d10"
  ],
  [
    "Starr andere Mädchen nicht an, wenn du bei ihr bist.",
    "c79c98f9ccde7959dadf56c098475304"
  ],
  [
    "Größer als Rio, ist es das industrielle Herz Brasiliens und die am schnellsten wachsende Stadt Lateinamerikas",
    "642e7ebec2ce0da9ebf6673ba029e004"
  ],
  [
    "Zwingen Sie Ihren Partner nicht in panische Positionen.",
    "5b6421877a7dc7f5396be661ef7b1fa0"
  ],
  [
    "Ist jemand echt hier, ich brauche ein paar Faktenprüfungen",
    "f029e95711d3656d987acefbfe2e09c6"
  ],
  [
    "1971 richtete die Verfassung dieses Landes drei Kulturregionen ein: Flandern, Wallonien und Brüssel",
    "3ef80b07e728a17d399cb0b8ef0de1a4"
  ],
  [
    "Und verschwende nicht deine Zeit",
    "7091d90c51f4e8450edfb4cc080238d7"
  ],
  [
    "Mit ein paar guten Hush-Welpen und etwas süßem Eistee",
    "421441cdf5176b0776003a8a88c57a0d"
  ],
  [
    "Wie süß es ist, die frische, schokoladige Luft auf diesem Conewago Campingplatz in Pennsylvania zu atmen",
    "f0726d8bd0798233420363d89bafbfe1"
  ],
  [
    "Eine positive Einstellung ausstrahlen.",
    "9d131be09e4a919d6ba9aba8c5124aea"
  ],
  [
    "Wenn Sie das Mädchen nicht kennen, sagt ein Lächeln und Blickkontakt, dass Sie interessiert und zugänglich sind.",
    "cd491f6a44ded24efd09da9dfadb544b"
  ],
  [
    "Verleihen Sie jemandem einen verführerischen Blick, wenn er zurücklächelt",
    "cadf4d519919655c0751c2a0a6edfb78"
  ],
  [
    "Es gibt ein paar einfache Möglichkeiten, Begeisterung im ganzen Körper zu vermitteln.",
    "89aaea17048b0898d4369e81ddaf9988"
  ],
  [
    "Mädchen, du hast genau was ich will",
    "f7c48878d2ebd7af8b420cb74f8b40a3"
  ],
  [
    "Ein entfernter Fremder, den ich vervollständigen werde",
    "9f53aa16f00116a1567434bb4d385189"
  ],
  [
    "Geben Sie an, welchen Film Sie sehen möchten, insbesondere wenn Sie bereits wissen, dass er ihn auch sehen möchte.",
    "762034fb435a2dde5f847212be6c660b"
  ],
  [
    "Meryl & Lily Tomlin spielten 2006 das Country-Duo Yolanda & Rhonda Johnson in diesem Robert Altman-Film",
    "3135f9a2eef286a3a9483e1b29faa9b0"
  ],
  [
    "Immer noch in den Häusern unserer Eltern",
    "c38c418c90a76674353552501ffeb6d4"
  ],
  [
    "Dieser militärische Rang kann auch das Gegenteil von kommunal bedeuten",
    "261eaf3baf94852711f6727677288ed8"
  ],
  [
    "Nehmen Sie etwas Platz ein.",
    "94aff93472063de4bb777181750ac722"
  ],
  [
    "Sei nicht zu ernst, die Leute amüsieren sich gerne.",
    "66dada52b630be6f7eb562b305fb7fad"
  ],
  [
    "Bowler hütet sich vor diesem belgischen Maler, der 1927 seine erste Ausstellung in Brüssel hatte",
    "e5d4a5d53d7331212290650227147891"
  ],
  [
    "Zeig mir einfach alles was ich sehen muss, ich gebe dir alles, Junge!",
    "916d46cc2416c17746081fe6b04bb2b7"
  ],
  [
    "Mehrere Jahre lang war er der einzige von der FDA zugelassene Chirurg, künstliche Herzen zu implantieren",
    "a444ee570fe80e836780eddf1a567f21"
  ],
  [
    "Es ist der Handschuh der Goldenen Handschuhe und kann einen K.O.",
    "7ce82404876aea5bedf1d5d42b375249"
  ],
  [
    "Jane lebte in den Boonies, besuchte aber London und diese Kurstadt, in der viel von „Persuasion“ spielt",
    "d0c17ce68648af59c0b8eafe008a75bb"
  ],
  [
    "Ich war das ganze Jahr ein Engel",
    "7b81cc83e9f6c472eb747064f52a7bf9"
  ],
  [
    "Du sprichst mich zu mir",
    "d08afc6f5a2371266b76a659f377069a"
  ],
  [
    "Und sie packt einen Schlag wie eine römische Kerze",
    "62ea3efa26c64a8baae6452059405e9d"
  ],
  [
    "Dieser „Arthur“ -Star muss eine perfekte „10“ gewesen sein — die Königin ernannte ihn 2001 zum Commander of the British Empire",
    "bab9dc7e860e00f9084e2526e6040f07"
  ],
  [
    "Kleines Mädchen, mit Kurven und Hüften, üppigen Lippen",
    "93ff85506101a7625705cdd36b926c83"
  ],
  [
    "Nr. 4: Es hat einen stillen Konsonanten",
    "97d5317cb6a3f0a263cefb2e38d75cba"
  ],
  [
    "Lass das Pferd dich riechen und lerne dich kennen.",
    "730c9bdaf80f4e5617242c0cabd4cd0d"
  ],
  [
    "Ich beobachte gerne die Vögel.“",
    "cd06b5664390c10b473d6ecfe6454886"
  ],
  [
    "Schicken Sie es nicht zurück: Diese Suppe aus der andalusischen Region Spaniens soll kalt sein",
    "725367127879fcd59980eba794373e2f"
  ],
  [
    "Siehst du, dafür mache ich es",
    "efdf476f9e286178908ac68776708fa6"
  ],
  [
    "Verstehe verbale versus nonverbale Kommunikation.",
    "f52f9764a1606f6e9b07f3598d376385"
  ],
  [
    "Und tausche es eines Tages gegen eine Krone aus...",
    "df00bebdbe387f0835392348dfa19259"
  ],
  [
    "Beziehen Sie sich auf sie, aber scheinen Sie nicht eifrig zu sein und ersticken Sie sie nicht.",
    "7dd1a6dd70b0411e54dfdbf874872e85"
  ],
  [
    "Ein Bestseller von Dr. David Reuben gab uns diesen 13 Wörter langen Selbsthilfe-Titel",
    "09e0dc5d103803b33f6c2167c0f2ac3a"
  ],
  [
    "Wie Herbstblätter",
    "25601c89af913278661284dadfac0461"
  ],
  [
    "Um das Pferd anzuhalten, bitten Sie das Pferd, langsamer zu werden, und richten Sie die Peitsche auch vor das Pferd.",
    "03827aaef6f263b7bbb149575d845995"
  ],
  [
    "Schüchterne Jungen neigen dazu, zu ängstlich zu sein, Seien Sie also nett und zeigen Sie ihm, dass es Ihnen gut geht, wenn er Sie fragt.",
    "3cf47f3b26ef7d2fc800317fab3c8b9c"
  ],
  [
    "Teilen Sie nicht zu viel.",
    "100fa5ef8007ef9f4eb2292052b55ebc"
  ],
  [
    "Spüre den Beat im Rhythmus meiner Schritte",
    "f8ac530bf2120939d20ccd99860b5760"
  ],
  [
    "Wenn nicht, können wir das jetzt tun.",
    "80d618ad77eb4afeb115cbabadb223ea"
  ],
  [
    "Sag es ihr persönlich.",
    "8dcb02a544686e701738775c2a49ddb4"
  ],
  [
    "Du musst nicht jedes Mal etwas sagen, wenn jemand sie ansieht.",
    "9f4abae8860979dbf0ab1d5d45bc6380"
  ],
  [
    "Der Name dieser Religion Haitis leitet sich von einem dahomäischen Wort für „Geist“ ab",
    "8c79a2ca93813062db728ba419dae8f1"
  ],
  [
    "Während sich die Statistik mit numerischen Fakten befasst, befasst sich dies mit der Bewegung und dem Aufprall von Projektilen",
    "d6bda6fba23b4787ece21018c29cecb4"
  ],
  [
    "Weil du mir das Gefühl gibst, alles zu haben, yeah",
    "b9b990fb002ce00c9cad33bccb6338c6"
  ],
  [
    "Ich klammere mich an dich",
    "06d84e6b8a39edaf52f1f51e10119cca"
  ],
  [
    "Jetzt ernte ich, was ich säe",
    "fdffac812f0e27f6f562d8b2346d4385"
  ],
  [
    "Es ist wichtig, dass Ihr Atem so frisch riecht wie Ihr Körper.",
    "77e491aec68e1e8bf5895087c69d9844"
  ],
  [
    "Das ist schwer zu leben, gemischt mit Cristal Sippin",
    "76ac0e31c759cc64f896589cda02ed9f"
  ],
  [
    "Selena Gomez hat magische Kräfte auf TVs „Wizards of“ hier und singt „Magic“ auf der Soundtrack-CD",
    "8bd6ec0915beedb9eedcbaf78f1f8a1a"
  ],
  [
    "Im Titel eines Bestsellers von Olive Ann Burns steht dieses Wort zwischen „Cold“ & „Tree“",
    "6f4096cd5eb2730260d8aa35605bf9cb"
  ],
  [
    "Nationaler Erfindertag, 11. Februar",
    "b984287ad8b9025a7ac73723fd82e592"
  ],
  [
    "Es ist schön endlich ein Mädchen zu treffen, das sich nicht zu schnell bewegt",
    "c9196979c7013f7f1c1925a08ec1fcce"
  ],
  [
    "Sie werden eine nützliche Quelle für Unterstützung und Information sein, wenn die Dinge ernster werden.",
    "9261492c6e80c9a71fa4831aa9e24348"
  ],
  [
    "Das kann mir nicht passieren ",
    "658643961ddb24506a763c61f0f6c44b"
  ],
  [
    "Schau dir ihren Herzschlag an.",
    "58877136c5691f2e881e369a66683ae5"
  ],
  [
    "Auch hier ist es einfacher, schwer zu bekommen, wenn Sie tatsächlich schwer zu bekommen sind.",
    "59d5b703a7bf4b141d91461aa4c36859"
  ],
  [
    "Aber sie haben mich noch nicht getötet",
    "d0cc9f101adfe249a36dafa077967a9d"
  ],
  [
    "In der Schweiz ausgebildet und standhaft pro-westlich regierte er sein Land im Nahen Osten von 1941 bis zu seinem Abbruch 1979",
    "c7aa864f5cc5cecb477d9b7b94ffd7cc"
  ],
  [
    "Straßenkletterer, Verandaswinger, Luftgitarrenspieler",
    "980267ea433aedcadca33783c97957f1"
  ],
  [
    "Im Fluchtauto",
    "3cc60e64934fd427ed60e82d0fad240b"
  ],
  [
    "Ich habe meinen Plan",
    "ee9439fdec476af3e6f4db43525fe1bb"
  ],
  [
    "Wie Efeu, der einen Hickorybaum hochkriecht",
    "d146777d339c3d71423bb2dfae049b08"
  ],
  [
    "Bist du heute Abend hergekommen, nur um mich zu retten?",
    "b095b2fdc78c25e1915fd44c6a527171"
  ],
  [
    "Keine Diamantringe oder schicke Autos",
    "a20e8948ff3f10e7526348ce738ee691"
  ],
  [
    "Würdest du auch fallen?",
    "be26d1dff20b1131b10da4040aa882d7"
  ],
  [
    "Von einer Person, einer Stadt oder einem Fluss, worauf sich der vierte in Firth of Forth bezieht",
    "73b5dab0db194c235202de466e7e9d7d"
  ],
  [
    "Singuläre Form des Wortes „Bakterien“",
    "c4514beb3ba01754a21d8f532eb70b63"
  ],
  [
    "Ich werde diese drei leeren Worte nicht weiter sagen",
    "af54d480a5feeea0c4661662086d3145"
  ],
  [
    "Per Definition ist ein Carbid eine Verbindung aus Kohlenstoff und dieser Art von Substanz",
    "0181ff6965e14cc053d18f2beea5a3ca"
  ],
  [
    "Beeindrucken Sie sie, indem Sie diese Interessen anerkennen.",
    "794910a6fec41159e24a72b463b4f9b1"
  ],
  [
    "Und wenn es gesagt und getan ist, gebe ich mich dir",
    "17f64507f3a9fa274f675abc414889d7"
  ],
  [
    "Vermeide es überheblich zu sein",
    "77e4143c0aec10bab07e09893f0ef6ce"
  ],
  [
    "Wiederhole den 1. Chor",
    "e2d115f05854b6df5a9f863614d6feef"
  ],
  [
    "Starte einen Blog oder Videokanal über etwas, über das du viel weißt.",
    "4b5f212acc7ecd0c50a747de073f4ac6"
  ],
  [
    "Bleib dort, wo dein Pferd dich die meiste Zeit sehen kann.",
    "dcba16ba8a8e353c4415ec76e0354c11"
  ],
  [
    "Er studierte Medizin am St. Xavier's College in Indien, bevor er Dirigent wurde",
    "6df559bf13c1503227b404d8e6402e76"
  ],
  [
    "Aus dem Lateinischen für „grässlich“ beschreibt dieses Adjektiv die lebhaften, schockierenden Details, die von den Boulevardzeitungen geliebt werden",
    "bb4bceef5ebe5c40d3e7b7123cf58065"
  ],
  [
    "Bear Bryant war nicht nur der langjährige Fußballtrainer dieses Colleges, er war auch Absolvent",
    "4cef9e35b99a92602427d59526dab2b4"
  ],
  [
    "Sean Connery wurde schuhlos, als er in diesem Hollywood-Theater seine Füße in den Zement prägte",
    "3540871637ad1b7212f27508e04d32fa"
  ],
  [
    "Im Sommer 1870 besiegte dieses Dampfschiff, das nach einem Helden aus dem Süden benannt wurde, die Natchez in einem Match-Rennen",
    "dbc5ba957c208bb3a657b0383ceafb99"
  ],
  [
    "Verwenden Sie Zahnseide und putzen Sie Ihre Zähne.",
    "56b27157fcc3c56dc26a5c33afdd9087"
  ],
  [
    "Frau hier gesehen; sie hat eine Zeitschrift nach ihr benannt: („Es ist eine gute Sache“)",
    "dab2f11f7569a3c599c79984c4ccf202"
  ],
  [
    "Penicillin wurde im Zweiten Weltkrieg weit verbreitet und ersetzte diese Gruppe von Medikamenten, die erstmals 1932 synthetisiert wurden",
    "dc323be5c9a9a87cc3f1ecd6a3a6f7bd"
  ],
  [
    "Geraldine Page sehnte sich nach Laurence Harvey in diesem Film von 1961, der auf einem Theaterstück von Tennessee Williams basiert",
    "cc3280959afe369ecc2379ea8299c274"
  ],
  [
    "Glaub es oder nicht, manche Leute versuchen schwer zu bekommen.",
    "8404dd0510361f7f1ee9b8b7e2f5ca09"
  ],
  [
    "Und die Nacht auch",
    "12d7ca7f4bfd7681d55c86d876f8003b"
  ],
  [
    "Carl Sagan war Pionier und förderte SETI, die Suche nach dieser Art von Intelligenz",
    "ba98a413a17b8808822ad5234668ee7e"
  ],
  [
    "Und unsere Gesichter haben sich verändert",
    "dc228ed09cb9b0b70f9f168e97fee537"
  ],
  [
    "Am selben Ort, am selben alten Laufwerk",
    "95dfd5fe440954385f2a8637a457369d"
  ],
  [
    "Stellen Sie sicher, dass das Pferd auf Kreisen in beide Richtungen bearbeitet wird, damit sie nicht einseitig werden.",
    "9c0c04fceee70adef95263b43df992de"
  ],
  [
    "Hält mehr Leute als unsere Stadt",
    "d94b77b9d2e742501a79ea87aab109c1"
  ],
  [
    "Aber vergiss nicht, dich an mich zu erinnern",
    "82c1300d293db1e2e12bbbe885032727"
  ],
  [
    "Ich habe die Straßen der Stadt durchsucht",
    "080f8da57052d1ef8251c7df9894a553"
  ],
  [
    "Oder benutze meine Arroganz als Dampf, um meine Träume anzutreiben",
    "0f4bf2aa288cdd6d4a5e2eef1db23f0f"
  ],
  [
    "Positives Denken und ein positives Selbstbild helfen Ihnen dabei, Selbstvertrauen aufzubauen.",
    "583137692dd862e642de7169ae9875b0"
  ],
  [
    "Aber Regen oder Sonnenschein, du gehörst heute Abend mir",
    "809a78ea454d6a17a738abf1049feb1b"
  ],
  [
    "Gehen Sie respektvoll auf sie zu.",
    "136a551490b82f1fe68257e0099e92eb"
  ],
  [
    "Aye, ja, sie haben Cleopatra mitgenommen, Cleopatra",
    "ceabb860f859ef38b40ff94c45f7fc11"
  ],
  [
    "Ich vertrete die 17. Abteilung, New Orleans.",
    "3316740611c179f08a48a20cced0fe6c"
  ],
  [
    "Habe nicht den Ruf von jemandem, mit dem sie vielleicht nicht ausgehen möchte.",
    "03a08c2b20b7c4b54c5303d1a836405f"
  ],
  [
    "Neben anderen Ereignissen in diesem Tolstoi-Roman schreit, spottet und nimmt der Kaiser Napoleon Schnupftabak",
    "7da07ab2b26360a5973c7d666a41481a"
  ],
  [
    "Ich meine nicht 12:01",
    "4fcb0adc3362e82ba860de1e602e989b"
  ],
  [
    "(z. B.",
    "ba93c1db8c233ec364f460b7f5354efa"
  ],
  [
    "Legen Sie ein neues Schmuckstück in ihre Schmuckschatulle und warten Sie, bis sie es bemerken.",
    "9cbb1948a97a1e0c012f4986bf3cd458"
  ],
  [
    "Wenn sie mir durch den Kopf tanzt",
    "e83ea9baaea9059dac28da694cd21fa7"
  ],
  [
    "Wenn Sie im Debattierclub sind, geben Sie alles, um die Debatten zu leiten.",
    "e8ce141c30c41664fce0f46bc6db697b"
  ],
  [
    "Stellen Sie sicher, dass Sie ein wenig Interesse zeigen und geben Sie kleine Hinweise darauf, dass Sie ihn mögen.",
    "8bbc26d0b4c4dc8e59aa0b705fb71945"
  ],
  [
    "Dieser Fluss, der durch Venezuela fließt, ist der nördlichste große Fluss Südamerikas.",
    "0bacb99b8aff09fbf54f3e5a8df1c63f"
  ],
  [
    "Stoßfänger aus Chromstahl und rote Trittseiten ",
    "6685d2452623c97ae87f77a247005bc5"
  ],
  [
    "Ein silberner Speisefisch oder um Erz zu erhitzen, um Metall zu gewinnen",
    "1a605a23eeb5050943f5e1f27219a00d"
  ],
  [
    "Wenn er immer irgendwo in der Nähe ist, aber nie nah genug, könnte er sich genauso hoffnungslos zu dir hingezogen fühlen wie du zu ihm.",
    "fb89c7845d13f5515d36a32a8aced17f"
  ],
  [
    "„Ich liebe es, wie sich deine Hüften bewegen.“",
    "cf03baa7bc1e6a54c4e8a175dd9048cb"
  ],
  [
    "Hab keine Angst davor, es auf die nächste Stufe zu heben.",
    "8fe2ee979618a1356f8253a12c8fa614"
  ],
  [
    "Beende eine missbräuchliche Beziehung.",
    "d1a7ef648d1df4c5caa904032dc04f7a"
  ],
  [
    "Jetzt nimm einander die Hände, steh auf;",
    "4b1507528fc189b610737b1632eb9b65"
  ],
  [
    "Es stimmt, Schleifmittel wie Schleifpapier werden nach ihrer Größe sortiert und verkauft",
    "45570e6ce7a931c72d90a57d56f59c88"
  ],
  [
    "Er ging jeden Tag ein paar Meilen aus dem Weg, um deine Hand zu halten und dir Gesellschaft zu leisten",
    "f420ef080d57de4fc276e3f7b295ef04"
  ],
  [
    "Lächle und kichere.",
    "0b89604bc5e8f2e1a959773a88f370c9"
  ],
  [
    "1975 beendete der Fall von Saigon den Krieg in diesem Land.",
    "43252c0a6cafe223a31219df58f3e788"
  ],
  [
    "Du kannst ihn im Unterricht anlächeln, wenn du willst.",
    "315d612e26703d9f74b0b915914e3361"
  ],
  [
    "Wenn sie auf meiner Schulter liegt ",
    "ce80f7550b2c62ab448564929ce961e7"
  ],
  [
    "Das Sternbild Bootes enthält mindestens 3 davon, oder insgesamt mindestens 6 kleine Twinkler",
    "a6d66e7143865ada09c4370af86b4eeb"
  ],
  [
    "Ein durchschnittlicher Erwachsener hat 25 davon; eine Veränderung der Farbe kann auf ein malignes Melanom hinweisen",
    "5a4c7ff21747f5aa2661c6c43f9ac3d0"
  ],
  [
    "Obwohl es einfach ist, über uns selbst zu sprechen, stellen Sie Ihrem potenziellen Partner Fragen und geben Sie ihm Zeit, zu antworten.",
    "607529230848fa471ef5d5a9f1110a0a"
  ],
  [
    "Je öfter sie gute Dinge über dich hört, desto wahrscheinlicher ist es, dass sie dich mit diesen positiven Eigenschaften in Verbindung bringt.",
    "902913e328e2f80be7bd4da97efc4449"
  ],
  [
    "Wenn dieses Wort auf „Pot“ folgt, um eine Art von Poker zu beschreiben, bedeutet das, dass Sie bis zu dem Betrag im Pot setzen können",
    "f82c4fbd79021b022293f3226bdf8842"
  ],
  [
    "Don Henley sagte, diese Gruppe würde sich wiedervereinigen, wenn die Hölle erstarrte, was sich als 1994 herausstellte",
    "d8a8961c161fbd68b6f520a4d4b6f46f"
  ],
  [
    "Am 10. Juni 1996 debütierte ihre syndizierte Talkshow mit George Clooney & Susan Lucci als Gäste",
    "db45828720d9d3e2686861044ec1b86e"
  ],
  [
    "Wenn er weg bleiben würde, würde es niemand wissen",
    "2f13a1fe1a7c5550c378098e5a306a4a"
  ],
  [
    "Shawtry hat mich zum Poppen gebracht",
    "501d1cdd9d3040199f181882e4fb690b"
  ],
  [
    "Stellen Sie sicher, dass wir ein gutes Alibi haben",
    "fe5d931149941a8d619819020bf5bf46"
  ],
  [
    "Üben Sie diese Methode in einem geschlossenen Bereich.",
    "ebbd5fb465b2e4ef144231c5edd0db80"
  ],
  [
    "Wenn Sie bisher Probleme haben, potenzielle Frauen zu finden, Möglicherweise müssen Sie etwas Neues ausprobieren, um Ihren Bekanntenkreis zu öffnen.",
    "1d143bdcb04b219fea589b48ba281c5e"
  ],
  [
    "Tun Sie dies nur einmal und warten Sie, bis sie sich revanchiert, bevor Sie es erneut tun.",
    "50a9f1e2278110dd11b2acd922d72dad"
  ],
  [
    "So sehr du ihre Freunde engagieren und sie glücklich machen willst, du willst auch nicht, dass sie anfängt zu denken, dass du nicht an ihr interessiert bist.",
    "ff363124954adea94321cc2de1c0916f"
  ],
  [
    "Kleine grüne afrikanische Vogelart der Gattung Agapornis",
    "e64a16f20a562fa9cf73cb2adb9bd311"
  ],
  [
    "Mein süßer Paradiesvogel",
    "f03b2b880363c1a1c362484f889a5862"
  ],
  [
    "Die Anwesenheit dieser Person kann verhindern, dass Ihr Date Sie unter Druck setzt, Sex zu haben.",
    "fbb7e13830858e454d2b039966fe3db8"
  ],
  [
    "Wenn ich das nächste Mal im Club bin, schreien alle",
    "b06b3975034afd280b7e15f6ba9fe96c"
  ],
  [
    "Stellen Sie ihm Fragen über sich selbst.",
    "0db6f033f37e1c5c8b3a7cb93b17d55e"
  ],
  [
    "Konzentriere dich auf die Selbstfindung.",
    "98aa31eda92d13bb4fde8de0f2f64d0b"
  ],
  [
    "(Ja, sie haben alles mitgenommen, aber nigga sei ehrlich",
    "b8872ba63011065feb5012a20bd9dfa9"
  ],
  [
    "Und Frauen hören gerne, dass Sie es bemerkt haben.",
    "6e8409d21a68ed31f20e4c0b2228d472"
  ],
  [
    "Die „Stadt von Paul Revere“",
    "d68d74d203568c3c525588fc75a9583a"
  ],
  [
    "Gib mir den ersten Namen eines Veeps unter Lincoln und ich erzähle dir von einem karthagischen General mit demselben Namen",
    "dc59a75da0f7d17b5611fd57b323a589"
  ],
  [
    "Wenn die Zeiten reif sind, schlage ich vielleicht vor",
    "9bc5bc8bcd44e84ac4e8e0915fef5fc5"
  ],
  [
    "Einige Experten glauben, dass dies wirklich dazu beitragen kann, Ihr Selbstvertrauen zu stärken.",
    "80298080e7d6586a0a29084bcdcb66aa"
  ],
  [
    "Als Moskau Gastgeber der Olympischen Spiele war",
    "54aad417513be225c3e2760291ff919b"
  ],
  [
    "1902 wurde Arthur Conan Doyle nicht für Sherlock Holmes zum Ritter geschlagen, sondern für die Verteidigung britischer Aktionen in diesem Krieg.",
    "c54edab079a78dee718ef12a25afd0f1"
  ],
  [
    "Schreiben Sie die verschiedenen Arten auf, wie Sie Ihren Freund schätzen.",
    "1de994c6363ce2598919bf6a29dcf751"
  ],
  [
    "Du denkst vielleicht, dass du ohne sie stirbst",
    "2e51c979fec7b792970ce1aeef23ae4a"
  ],
  [
    "Ich denke, wir sind auf einem Allzeithoch, um dorthin zu gelangen, wir rennen, wir fliegen, wir fahren",
    "715991e366216394cab2f005ad9790dd"
  ],
  [
    "Oh mein, mein, mein",
    "8ca7ff1268a7169648597159c65be87c"
  ],
  [
    "Am 28. Februar 2000 erhielt dieser Yankee eine einjährige Suspendierung wegen Verstoßes gegen die Drogenpolitik der MLB",
    "6e44dfe5ab0fa44463d7051a94bff1cf"
  ],
  [
    "Es ist auch eine großartige Möglichkeit, ein Gespräch zu beginnen, wenn Sie nicht übermäßig kokett sein möchten.",
    "3486baf149ac8905963d2dc949456568"
  ],
  [
    "Ich fühlte mich wie Aschenputtel am Ball, gerade läuft mir die Zeit davon.",
    "f2a6a5b5090b3df1d3eb59d55e84ff65"
  ],
  [
    "Wenn man „out“ vorausgeht, bedeutet das „gerade noch seinen Lebensunterhalt verdienen“",
    "ebaafe876f5e3827df160a4f12b7dbdf"
  ],
  [
    "Du solltest nicht alles fallen lassen, um jedes Mal mit der älteren Frau abzuhängen.",
    "0d9a9738187bb1ddc1ec0c7544a4926b"
  ],
  [
    "Und ich halte dich fest",
    "010a92790ef3f0033cfb4e6b5450d14f"
  ],
  [
    "Und ich weiß, wir brauchen eine kleine Herzenshoffnung",
    "1ea1a84ebfac9ff24dc1a2c984b55725"
  ],
  [
    "Text, Internet, Skype, das sind alles gute Möglichkeiten, um mit einem Kerl zu flirten, den du magst.",
    "97715fad493f618e4d6d93f8164ac539"
  ],
  [
    "Am Ende ist nah alles was es gibt,",
    "feed13dca1394089df9979eee6762872"
  ],
  [
    "Coroebus of Elis war der erste Gewinner im ersten dieser Spiele; er gewann 776 v. Chr. das einzige Event, einen Sprint.",
    "493d731b62fc036b3f2c5ce2f5a06b47"
  ],
  [
    "Ich fühlte mich fast unterschrieben, als der Mist gekurbelt wurde",
    "1a20289fa75ef62488d4bdf87ee5a67e"
  ],
  [
    "Es wird seine Nerven beruhigen und zeigen, dass Sie sich um seinen Stress kümmern.",
    "923cbca4727e34ff893ef0ccbe8f9adc"
  ],
  [
    "Einer der vielen Monde des Saturn ist nach diesem zweigesichtigen römischen Gott benannt",
    "29ff040d8ece9e344c7d485b8fc817af"
  ],
  [
    "Sie können ein Pferd mit einer schimpfenden, festen Stimme davon abhalten.",
    "64dcf91ff3be76af9deb84e7f341cee1"
  ],
  [
    "Präsentieren Sie Ihr Bestes in Ihrem Online-Profil.",
    "a95e8a68deb6646b8c5479f8a4aaf97c"
  ],
  [
    "Stellen Sie kurzen Augenkontakt her",
    "2d3936849248cd8cfb2789a1573ad5a4"
  ],
  [
    "Sie hatten sie Lincolns und Auroras, wir haben sie alle verletzt",
    "6e019bab89ae2221cf3af9d76aa3ad96"
  ],
  [
    "Sei nicht zu eifrig.",
    "016e91df890cdf2c253e89c74dd31e4a"
  ],
  [
    "Stellen Sie sicher, dass sie Sie hören kann.",
    "43b370b25bc97431c26ea148ec7829db"
  ],
  [
    "Nicht um ihre Bedeutung zu erhöhen, aber diese Top-Stadt in Phönizien wurde 800 v. Chr. mit Spanien gehandelt.",
    "5e9ac959ad6e9057a08effda9230263a"
  ],
  [
    "Das bedeutet nicht, dass Sie so selbstironisch sein sollten, dass Sie so aussehen, als ob Ihnen das Selbstvertrauen fehlt.",
    "ee1c31ee657f28bb0a298c7e6622b40a"
  ],
  [
    "Und lass nichts zwischen uns kommen,",
    "237129e99c1f43f7f2e83e70a1188ec4"
  ],
  [
    "Ich habe das Gras mitgebracht, du hattest es getrunken",
    "c6a0c32d427f45a8acb30fe08c424655"
  ],
  [
    "Sag ihr, dass du sie küssen möchtest und frage, ob es in Ordnung wäre, das zu tun, ob du dich bei ihr wohl genug fühlst, um es zu versuchen.",
    "d1621c7b31fb58065402dce320fe0242"
  ],
  [
    "Oh meine Freunde",
    "669a2d483b7717acb77ff8bbf0cd0a48"
  ],
  [
    "Aber schließe nicht deine Augen, Augen, Augen",
    "465a925f653c28149cb8b7be0bc5ed70"
  ],
  [
    "Außerdem, indem Sie Vertrauen in Ihr Date haben, Ihr Date wird Sie höchstwahrscheinlich auch mögen.",
    "e449111530e7460cee6be3baa5d8ffcf"
  ],
  [
    "Versuchen Sie stattdessen, sich in eine Situation zu versetzen, in der Sie sich wohl fühlen.",
    "40bb5c9fb834ac41d5fce6128fe9f83f"
  ],
  [
    "AMÜSIEREN SIE SICH.",
    "d2804e68b83be6b644a8eea5a178b586"
  ],
  [
    "Den Boden stoppen",
    "d60bc391b116917a9180267f53eb3a20"
  ],
  [
    "Oder eine ombréhaarige Göttin sein?",
    "d93720b6406983ae220a5ca610c36421"
  ],
  [
    "An einem Samstagabend möchten Sie vielleicht seine Autobiografie von 1960 „My Adventures As An Illustrator“ lesen.",
    "800112226e81f0a6a6131e14771ba391"
  ],
  [
    "Das Juwel Afrikas, Juwel",
    "7dcede538b339631ec86fe969624c0a6"
  ],
  [
    "Ich habe ein Verlangen nach dir, Baby, können wir hier raus",
    "f3e2b83388146b98afad4a737b26d0fe"
  ],
  [
    "Brauchst du keinen weiteren Wortschmied, damit mein Lied verkauft wird?",
    "0cec1aac98415acaa8e4f8a078bf6279"
  ],
  [
    "Wenn du mir zusiehst, wie ich in meine Zukunft gehe",
    "eec78dd3f76fdd5a14ae78d4288c9533"
  ],
  [
    "So wie jeder von einem plötzlichen, lauten Geräusch erschreckt oder erschüttert würde, reagiert ein Pferd auch empfindlich auf solche Ausbrüche und Veränderungen im Tonfall.",
    "9457c9fab4f0447673ec4e56cc939fae"
  ],
  [
    "Spiel keine Spielchen.",
    "0642d72f38e69e54411ee26780000133"
  ],
  [
    "RJ der Waschbär & Verne die Schildkröte sind zwei der Waldtiere, die in diesem Film aus dem Jahr 2006 in die Vororte eindringen, um Nahrung zu suchen",
    "c5fdd417bf578f400311b9c2fede0375"
  ],
  [
    "Achte darauf, wie dein Liebesinteresse mit anderen umgeht.",
    "7a06390d950d6c7a61816f9092cff9f2"
  ],
  [
    "Hundert mehr werden niemals genügen",
    "36ab644ce7f2e381dd521f4757e0bb92"
  ],
  [
    "Du hast mir wieder das Herz gebrochen",
    "25177c4e2e00e1c6da4c4a6c677fb55d"
  ],
  [
    "Kein Halbsteppin, entweder du willst es oder du spielst einfach",
    "5178df1acf241704fc02b39d43cc5211"
  ],
  [
    "Warum treten Onkel Ray und Tante Sheila immer auf?",
    "e77302254ea38078e08eaa2e73a240cd"
  ],
  [
    "Schreib ihr einen liebevollen Brief, nur weil du Lust dazu hast.",
    "772720c6751209b044d38ac2605d14ba"
  ],
  [
    "Dieser verdammte Job kann ihm nicht helfen, also kündige ich, ihr seid willkommen",
    "189d1292ab41c100cce4d8fe99364856"
  ],
  [
    "„Brennend hell, in den Wäldern der Nacht“",
    "25210b87f2d44f58f82798b46155e41d"
  ],
  [
    "Fragen Sie Ihren Stylisten nach Ideen, wenn Sie sich nicht sicher sind.",
    "ed11fef929ac2d8f70c81270ae9c9587"
  ],
  [
    "Hilf mir, hilf mir, hilf mir",
    "f963e97300efe713828da59e0794b0f8"
  ],
  [
    "Ich bin einfach der rücksichtslose Typ",
    "62e585ee28e9649a844045767de41320"
  ],
  [
    "Manchmal kann es Ihnen helfen, eine Außenperspektive auf die Beziehung zu erhalten, sie ins rechte Licht zu rücken. ;",
    "551fa59310e69a17198474bbb836113a"
  ],
  [
    "Du kannst ein bisschen Köln tragen, aber nicht so sehr, dass du die Frau überwältigst.",
    "469a72d695c50a26f1593c5c5834af77"
  ],
  [
    "Stellen Sie nicht ein paar Bilder und Updates darüber auf, was Sie zusammen tun, es sei denn, sie möchte es.",
    "59bce66e5b7700f2bae7e3914a6f5206"
  ],
  [
    "Du liebst und verzeihst",
    "181218888bbf6a60c6a46fea30ced9c5"
  ],
  [
    "Exklusive Aufmerksamkeit für ein Objekt oder ein Spiel, das Gedächtnisfähigkeiten erfordert",
    "bd3ea8ca7613af554702542d2e57e667"
  ],
  [
    "Und wisse das durch das Gute und durch das Schlechte",
    "4c0d448e47e69256ff2249ff13592844"
  ],
  [
    "Ich weiß, dass dein Kopf sich dreht",
    "7b5dd94f8d815485448ce7f6b17e1bec"
  ],
  [
    "Da kam sie rein.",
    "2d9573fa70336f8614b54c451486e1ca"
  ],
  [
    "Ich hole dich um 7:00 ab.“",
    "77ce05524c15c404916052cb13e77af8"
  ],
  [
    "Mütze Sigel",
    "25c82882883946d0fec6be22f2e6dd40"
  ],
  [
    "Comedy-Clubs, Musikclubs oder Baseballspiele sind Orte, an denen Jungs wahrscheinlich miteinander gehen.",
    "78a5b72638f81d76b825e2a362fe4d4e"
  ],
  [
    "Und wir haben uns in meinem Chevy Van geliebt",
    "e15b241d67cedb14f5c3623a3d50caab"
  ],
  [
    "Unter den Dutzenden von Pulitzer-Preisen befindet sich einer für die Berichterstattung über diese Tragödie von 1986 unter Berufung auf „schwerwiegende Designfehler“.",
    "aee3dd180c1be2e57b6992199909820c"
  ],
  [
    "Schauspieler, der sich hier in „Dumb And Dumber“ wirklich dämlich benimmt:",
    "791fa9a9f3adf10aa194a63c663c7b24"
  ],
  [
    "Gehe die Dinge langsam an.",
    "16f3ca17bfddf1aed63d420b52d2de51"
  ],
  [
    "Um „The Home of the Braves“ in der Heimat der National League Braves zu singen, muss man in diesem Stadion sein",
    "afb143689f527fbfa4809397819de4ee"
  ],
  [
    "Du bist das Letzte, was mein Herz erwartet hat",
    "9ef9153336324e12a7e2b38d9afe9600"
  ],
  [
    "Lass uns einen Blick darauf werfen.",
    "453a9b3f02e2d43e42c6706bd68192cb"
  ],
  [
    "Rum pa pa pam pa, rum pa pa pam pa",
    "f349dc38da9940b164c96b7a9aeb8128"
  ],
  [
    "Was auch immer Sie tun, visualisieren Sie Erfolg und seien Sie zuversichtlich.",
    "1a9214343066fd613b5f129a114f2088"
  ],
  [
    "Und wenn du dich nie änderst, bleibe ich genau dort;",
    "799537deb7a3eed53a7e485e4b4355da"
  ],
  [
    "Im wirklichen Leben dient das Krankenhaus, das im Vorspann der Show zu sehen ist, dieser Grafschaft.",
    "2862ccda8924c7bac1aaed043ef6d73f"
  ],
  [
    "Es wirft einen großen Schatten, der in der Sonne sitzt ",
    "37bca1bef27e3940028861ae1133fbd5"
  ],
  [
    "Kaum zu erscheinen, indem man Zeit zwischen den Texten lässt, erzeugt Intrigen.",
    "c4733c2edc9d9169a58d08a6da6b87cb"
  ],
  [
    "Klar, ich habe sie wirklich geliebt.",
    "e04ae995a1ba3b0f756b125fbcd80413"
  ],
  [
    "Dieses Element, Symbol Ir, ist eines der korrosionsbeständigsten bekannten Metalle",
    "563221a1c4a5fde6335ac0d5769b5f1a"
  ],
  [
    "Wenn Sie Kunst, Geschichte oder Wissenschaft mögen, verbringen Sie Zeit in den örtlichen Museen.",
    "eeef8498e163d59c8cf6c13a855dbbd9"
  ],
  [
    "Die Taj Mahal & Castle dieses Unternehmers haben ihre eigenen Webseiten",
    "30331d626d676f5694d9e6ac462edd27"
  ],
  [
    "Ich bin nicht töricht",
    "23cc1fd7aceeff79a9375df439198d13"
  ],
  [
    "Eine Geschichte besagt, dass dieses Wort der Zustimmung von den Initialen von Van Burens Spitznamen „Old Kinderhook“ stammt",
    "dff90f04c13d6883a0be8e7a4572303b"
  ],
  [
    "Und sei kein Narr",
    "a8dc9569b11d620298618ba568e7b9ae"
  ],
  [
    "Dieser Diät-Doc aus den 70ern kehrte mit seiner „New Diet Revolution“ von 1999 an die Spitze des Gewichtsverlusts zurück",
    "42d40c664c2d375dd4016108ec686e40"
  ],
  [
    "„Erzähl mir mehr“ über diesen Song von „Grease“",
    "8a04758e8f368a600a57703ef3cf4f68"
  ],
  [
    "Und es kühlt mich bis auf die Knochen",
    "a137132e2f39b85fbab7cdc7dfda69fd"
  ],
  [
    "Vielleicht hörst du zu, also hier ist ein letzter Song für dich",
    "db142d01308e4913452e3276e2a0f8e0"
  ],
  [
    "Ich nehme mein Auto, ich nehme mein Haus",
    "ad4ddd140dce8a434098e4094be3d5e7"
  ],
  [
    "Dieses synthetische radioaktive Element wurde nach den Entdeckern von Radium benannt",
    "4c0ebb2421e215787806eaef20c5ae0e"
  ],
  [
    "Eines Tages aufzuwachen und zu finden",
    "5f7cb5e1ad8928aefd1c5329dbe9dd5d"
  ],
  [
    "Sprich mit ihr und finde heraus, was ihr beide gemeinsam habt.",
    "ccbef7d45ca16ef5f754258c2a7f72b6"
  ],
  [
    "Fast eine Million Quadratmeilen grenzt es an 3 Kontinente",
    "06fb18694cd4711aba0b8e4751dcaa47"
  ],
  [
    "Lon Chaney trug einen 70-Pfund-Gummibuckel & Harness für diesen Film von 1923",
    "42d454375ba4f692b413935162307461"
  ],
  [
    "Ich muss es haben (ich will dich-hou-hou)",
    "608c5a9d3f7bfd1b64afa3684e2d5ce7"
  ],
  [
    "In Grönland und Kanada ist diese vorübergehende Wohnung auch als Aputiak bekannt",
    "28701bd10e75af5d6cd36010cb575c92"
  ],
  [
    "Meistens werden die Jungs nicht sehr subtil sein, also musst du ihm vielleicht ein paar Hinweise geben.",
    "404689a96484762353dcdf40838b05f9"
  ],
  [
    "Und ich kann mich nicht erinnern, wann ich das letzte Mal mit dir losgegangen bin",
    "8059da96f0fe24ec61d8b0b4452fc84a"
  ],
  [
    "Finden Sie Wege, ihn wissen zu lassen, wenn Sie glauben, dass er zu weit geht.",
    "5c9b42785108ccd5e108a79c58a95c4b"
  ],
  [
    "Akzeptiere, dass du und dein Schwarm niemals funktionieren werden.",
    "00e902d9486bae7a034cf65c873e3cb5"
  ],
  [
    "Gehen Sie keine Beziehung ein.",
    "591688b7d122aeb0ce71e64fed8506cf"
  ],
  [
    "Wir töten hier nach Belieben",
    "13a9bc0c9b51e7a87159aade7f7b92d8"
  ],
  [
    "Mal sehen, ob er eine Berührung einleitet.",
    "c7b7b17d479bcb534d66670ff88a4b1a"
  ],
  [
    "Flickin 'Starter Jacken, Mann",
    "e32a5143739206d71563925238a3c857"
  ],
  [
    "Wenn du es öfter tust, wird er herausfinden, dass du ihn stalkst und du siehst aus wie ein Grusel.",
    "ff200528749f14fe54cd889b417d204d"
  ],
  [
    "Bereite mich auf den Tag vor, an dem ich jemanden glücklich mache (oh oh oh)",
    "ebd3108f5df4fdcaf8729065d0f5f59c"
  ],
  [
    "Wenn dich etwas zurückhält, überwinde es und mach weiter mit deinem Leben.",
    "20e6965ad8f5ac530cc657d797d9837f"
  ],
  [
    "Der Gouverneur Al Smith dieses Staates unterzeichnete eine Aufhebung des Gesetzes zur Durchsetzung der Prohibition Enforcement Act, was die Regierung verärgerte",
    "219f4fc2ee5ad2d7ede8206f7ad2ad27"
  ],
  [
    "Frag sie einfach direkt.",
    "c479acafb26855a28483668bc94bceee"
  ],
  [
    "Ich glaube ich schlafe ein",
    "c0b47e80be22e4bb25c3dd46360e267d"
  ],
  [
    "Das ist ein bisschen einfacher, denn glaub uns: Sie sucht bereits nach einem nerdigen Kerl.",
    "6a7b05b7919c7bf29cebbb10e4e5a30f"
  ],
  [
    "Dieser Herzog des Jazz komponierte eine Originalpartitur für Alvin Aileys brillantes modernes Ballett „The River“",
    "29fc22f6af1ac5d0983cc037356ba6dc"
  ],
  [
    "Cabbie Travis Bickle trifft eine unkluge Entscheidung, „Swedish Marriage Manual“ mit seinem Date Betsy in diesem Film zu sehen",
    "1c518785f4f42f8d1916468c6cc001e3"
  ],
  [
    "General Nelson Miles führte die Invasion dieser Karibikinsel an und berichtete, dass 4/5 der Menschen begeistert waren",
    "d5b334c3b66ba348e5f68c74694acf59"
  ],
  [
    "Vincent du Vigneaud synthetisierte 2 davon: Vasopressin und Oxytocin",
    "7dfc83582f188da725f18a89306a21c5"
  ],
  [
    "Das bedeutet nicht, dass Sie sich streiten müssen - scheuen Sie sich einfach nicht, im Laufe eines regelmäßigen Gesprächs Ihre eigene Meinung zu äußern.",
    "081b0760d0e4263681f776ad55302265"
  ],
  [
    "Aber wenn es so wäre, würde es mir nichts ausmachen",
    "8ab6d24a3de71a52debe977b0cf12f4f"
  ],
  [
    "Ihr Mädchen könnte sich unwohl fühlen, wenn Sie versuchen, es in der Nähe anderer Menschen oder in der Öffentlichkeit auf bestimmte Weise zu berühren.",
    "c0a91da929552566a50846cc3882fc2b"
  ],
  [
    "Sei nicht übermäßig gesprächig oder übermäßig leise.",
    "8cec3c791b70179cc263a2c88672c9bb"
  ],
  [
    "Diese Marke stellt auch Schläger und Schläger her, aber seit der Veröffentlichung des Films „Cast Away“ ist sie vielleicht am besten für Volleybälle bekannt",
    "d98ba75d0441da154a65c4c4ee5dc7ea"
  ],
  [
    "Bis dies in den 1950er Jahren eintraf, nutzten fast alle U-Boote dieselelektrische Energie",
    "f89ed585892c8bd1a959a5eaebe55993"
  ],
  [
    "Unter Claudius eroberten die römischen Truppen Großbritannien und gründeten die derzeitige Hauptstadt, die sie so nannten",
    "948f45773e8f3674b748c68ec6195639"
  ],
  [
    "Das scheint ein bisschen seltsam, aber es ist hilfreich, die Luft zu reinigen.",
    "66d30cee6439b3f16b6506f83a272405"
  ],
  [
    "Du musst ein Loch in dich stecken und du blutest",
    "ee5e0bad80f0ed24baa747d297630c80"
  ],
  [
    "Bakterien, Speichel und Speisereste bilden diese raue, klebrige Beschichtung auf den Zähnen, die zu Zahnstein aushärten kann",
    "26d7d5749d0f9e39adc3f57e330d3c5e"
  ],
  [
    "Sonst ist es nervig und er könnte an Ihrer Aufrichtigkeit zweifeln.",
    "3ca2eec2e137aa0acf39f6e78a3153a6"
  ],
  [
    "Bei 26 Zyklen macht eine zweite Katze das etwa doppelt so schnell wie ein Dieselmotor im Leerlauf.",
    "679378bf50645abac38a9769055a24b2"
  ],
  [
    "Flirte mit ihm in deiner Körpersprache.",
    "4dbee6838c7968da64b333058b7b4a6e"
  ],
  [
    "Für ihre Arbeit zur Radioaktivität teilten sie sich 1903 den Nobelpreis für Physik mit Antoine Henri Becquerel",
    "91e45d1d8d6a0af0ff85c32b3e108d18"
  ],
  [
    "Es spielt keine Rolle, ob Sie mit ihren Problemen nicht einverstanden sind.",
    "39f271d0f0b067244100e41646433299"
  ],
  [
    "Bist du sicher, dass wir die Zeit haben?",
    "47714307f3a75da6a5fc5619067e26a0"
  ],
  [
    "Erwarten Sie keine Intimität mit solchen Daten.",
    "71ca48c68e1e421fdaef91a87800eb53"
  ],
  [
    "Wenn du sie in der Vergangenheit getröstet hast und sie für bestimmte Handlungen empfänglich war, ist es ein guter Trick, sie erneut zu wiederholen.",
    "8afb6cd979427906e5b65e59e71b96f0"
  ],
  [
    "Diese Dallas Cowboys, die zurück laufen, stürzten sich auf einen NFL-Rekord von",
    "eaa365fcde2a960c5fef20d087f77ffe"
  ],
  [
    "Wir sind Fremde Dinge (träume von Orten bei)",
    "ed299732f765f46bc4d7f3a0945bf7f8"
  ],
  [
    "Du bist nur ein Unschuldiger ",
    "093aecafb6a1ffcc3ac98099e4f0a575"
  ],
  [
    "Verfluche diese Nächte, die deinen Namen sprechen",
    "2246b453470967e2c7c53ff0b086f1fe"
  ],
  [
    "Benutze positive Körpersprache.",
    "1f324234b5ea7a83b69f79ce870cab27"
  ],
  [
    "Um ein echter Spieler zu sein, muss man den Damen zeigen, dass man nicht einfach nur redet.",
    "8e3cfd8b6456ccc4eb120057761190d7"
  ],
  [
    "Verabschieden Sie sich vom Mond",
    "92c1320b13eec0afe320f282d6f2cfa9"
  ],
  [
    "Leute, sieh dir an, wie du attraktiv aussiehst.",
    "e32c6f88d4eab97b5e088dd9af912fe2"
  ],
  [
    "In meinen Träumen fühlte es sich so richtig an",
    "1c0a9d95245e112f1463540fc01a3ee3"
  ],
  [
    "Ich ging zurück zu meinem Chevrolet",
    "a8a67dec6de1f1111255de83a3a0ff05"
  ],
  [
    "Sie wird sich daran erinnern, dass es Spaß gemacht hat, in deiner Nähe zu sein und irgendwie aufgeladen zu sein (dafür ist Flirten gut).",
    "098909bcd95df2c98fd51c69da17b45a"
  ],
  [
    "Wenn Sie 6 Fuß unter Wasser sind, sollten Sie verstehen, dass Sie so weit unten sind",
    "ee2fc3b8a756d0940c75e43a0ef5520a"
  ],
  [
    "Die erste US-Flagge mit so vielen Sternen wurde am 4. Juli 1960 geflogen",
    "a910443c9d8835cdfa7801ff3b2f68f8"
  ],
  [
    "„The Gunslinger“ ist der erste Band dieser Stephen King-Serie",
    "45b3b9220d5d66e86b862db872cb3db9"
  ],
  [
    "Ich mache mir Sorgen, dass ich heute Abend allein bin",
    "da8db041a437106e8a7f8f5fbe640730"
  ],
  [
    "In dem Teil Südamerikas südlich des Äquators beginnt der Sommer in diesem Monat",
    "48e35ff360ee7ac3322b45738e4e5311"
  ],
  [
    "Bei diesem künstlerischen Prozess wird gedruckt, indem Tinte in Rillen gedrückt wird, die durch Säure hergestellt wurden",
    "c1a52b4fcebcd61b498fbd5c3247b25a"
  ],
  [
    "Schlagwort, das den Titel von Bettes Buch „A View from a...“ aus dem Jahr 1980 vervollständigt",
    "ecca80cb8be23d05f1e61ad846b15d8a"
  ],
  [
    "Nicht genug, ich sehe dich warten",
    "c2091cc68697272c8024d73e3b625453"
  ],
  [
    "Ein Denkmal an diesem Standort in Nebraska trägt die Worte „Er ist nicht schwer, Vater... er ist mein Bruder“",
    "cb459f20f83e5325eba5e4edbd1bd617"
  ],
  [
    "Die Zeit verging mit erstaunlicher Gnade",
    "032353e934000e1012c914154c62893a"
  ],
  [
    "Stellen Sie Fragen über den verstorbenen Ehepartner, zeigen Sie Interesse, zeigen Sie, dass es Ihnen wichtig ist.",
    "ea76adcf26e134b273388c1762e9eff5"
  ],
  [
    "Das Getty nennt seine 110 Hektar großen Galerien und Institutionen so, wie das Gelände eines Colleges",
    "72f06f61a96184114de7bec8adf9407f"
  ],
  [
    "Wir wachsen dort, wo das Gras grün ist",
    "b54cbfcce64ff9c4ae42341f2416be2c"
  ],
  [
    "Aber dann verschwindest du und lässt mich warten",
    "89c45ecd95351d619505fc6284cf147a"
  ],
  [
    "Im Dezember 1899 sagte Königin Victoria über diesen Krieg: „Wir sind nicht an den Möglichkeiten einer Niederlage interessiert, sie existieren nicht.“",
    "015e393eaa7c84ca6c64cf34ec790cee"
  ],
  [
    "Aber ich liebe es zu fischen",
    "8a74cf8e851a6e6f391a949c50f42308"
  ],
  [
    "Diese größte Stadt in Delaware wird manchmal als chemische Hauptstadt der Welt bezeichnet",
    "c6fa58b019a6a7bf577d508fe250790a"
  ],
  [
    "Wenn ich versuche es zu erklären, klinge ich verrückt;",
    "251365eee410d2dab0bc146e4c537cdb"
  ],
  [
    "Schätze nicht nur ihre körperliche Schönheit.",
    "52796298ba3b6b8213517ff0771d61d3"
  ],
  [
    "Aber das wäre, als würde man Regentropfen zurück in eine Wolke gießen",
    "1e1bd2300544f50d628464e8378d5a4a"
  ],
  [
    "Diese Frau, die hier zu sehen ist, flog im Juli 1999 an Bord des Shuttles Columbia hoch.",
    "ca6a0be4123ac09a9846bb6bfef24fdf"
  ],
  [
    "Müssen Sie einen Reifen wechseln? Kein Problem, wenn Sie eines dieser tragbaren Geräte zum Anheben des Autos haben",
    "ffebd79cb1afa2514cb3079b857db1e3"
  ],
  [
    "Sei ehrlich darüber, wer du bist.",
    "54a67a5c9f36f302a1a8f2391f49571a"
  ],
  [
    "Suchen Sie online nach Tipps oder Videos zum Umgang mit Ihrer spezifischen Störung.",
    "b2f0490aca65ca98fb832f3977336aac"
  ],
  [
    "Sprich regelmäßig mit diesem Typen.",
    "74094798eb1914aee8ab8f76a36a2386"
  ],
  [
    "(Es ist eigentlich ziemlich heiß)",
    "4b5735f5fc0cfdcc55e25c127c952984"
  ],
  [
    "Wir werden nicht aufhören, alle bewegen sich",
    "5a501abad52a042c4b3d76a4700c5b09"
  ],
  [
    "Und liebe mich heute Abend",
    "7eca65f893ca160a7dd1ee2c2457ebac"
  ],
  [
    "Die Flagge hier ist von dieser baltischen Republik, die sich selbst „Eesti Vabariik“ nennt",
    "7200e936036421512de710cf2e603a58"
  ],
  [
    "Der Itaipu, einer dieser 5 Meilen breiten an der Grenze zwischen Brasilien und Paraguay, inspirierte eine Philip Glass-Symphonie",
    "91a9aa59f10a69d2128fcf2bb9acda39"
  ],
  [
    "Wenn Sie sich Sorgen über ihre Reaktion machen, bringen Sie einen vertrauenswürdigen Freund mit.",
    "e382b46cc4c2783f38e8c6ef0d816b38"
  ],
  [
    "Mit den Mädchen wird viel geflirtet, aber Hund",
    "35ce72bbb7669f88f4356fa60f43ee57"
  ],
  [
    "1968 wurde er der erste afroamerikanische Mann, der für die VP-Kandidatur einer großen Partei nominiert wurde",
    "da0629f4f2f47cb2ea1427b5d4f384bf"
  ],
  [
    "Wenn sie etwas darüber sagt, dass das Wetter schrecklich ist, kann man etwas in der Art sagen: „Es ist nicht großartig, aber zumindest können wir es gemeinsam durchstehen.“",
    "df9d5fc1ce119276a25fa391db1fdc45"
  ],
  [
    "Gehen Sie nicht mit Ihrer Meinung ein und widerstehen Sie dem Drang, alles zu reparieren.",
    "ff01409647de2c31b29a73eec82631b4"
  ],
  [
    "Probiere verschiedene Stellungen aus.",
    "7e67d0f292f43e0b847582d78ff8734d"
  ],
  [
    "Am 1. Mai wird es im Westen der USA auf 6:13 Uhr geschätzt; am Monatsende ist es 5:44 Uhr",
    "57e0b73f7c1c6cdaab631b7d35d28b8c"
  ],
  [
    "Oprah flog ein ganzes Publikum für eine Tour in diese Stadt, einschließlich eines Laufs die „felsigen“ Stufen des Kunstmuseums hinauf",
    "099cefbda80ed0b6bb08a7f3ff6618b7"
  ],
  [
    "Ja, ich war töricht und wild.",
    "e9f9c6d6c7957194db494fb4a59362bd"
  ],
  [
    "Dies kann viele Probleme verursachen.",
    "13cd45454dc1f938cb99dbbd9e88fb6f"
  ],
  [
    "“ Ich mag deine langen Haare wirklich so.“",
    "b54131fe150b1ef967271a1a5712ddda"
  ],
  [
    "Es ist der nördlichste Berg der Welt mit einer Höhe von über 20.000 Fuß",
    "1408f0dd091d83788ce3a064049203b6"
  ],
  [
    "Wow wow wow wow... es ist was dein Körper sagt.",
    "9e6433130c588ebbb989aca7cdfb90fc"
  ],
  [
    "Vermeiden Sie unangenehme Kommentare oder Witze.",
    "fb38235c393a2efbc819067d70dc8d08"
  ],
  [
    "Der Teufel lebt Ich spüre ihn atmen",
    "04ae850422c98ef7ba1a1dd546145ca5"
  ],
  [
    "Im Zweiten Weltkrieg erzählt Italien verbrannter ungarischer Graf von seiner tragischen Liebe in Nordafrika",
    "97846c028a9431db05a91a36d9e0131c"
  ],
  [
    "Oh Baby, ich verspreche, dass ich bei dir sein werde,",
    "11b7e4fac658637dd4c85edf1aad65c7"
  ],
  [
    "1986 war er People's Sexiest Man Alive; jetzt ist er der Star des „NCIS“ des Fernsehens",
    "6c3bbdd1b3ad0b8061d57d005445d17b"
  ],
  [
    "Es ist wichtig, ehrlich zu sich selbst in Bezug auf Ihre Gefühle zu sein und sich selbst Raum zu geben, wenn Sie ihn brauchen.",
    "b48a0aa692f163351fd79f60f43b6799"
  ],
  [
    "Verbringen Sie Zeit mit Ihren Freunden und Lieben.",
    "136b1719b15d1cc3322414e811c549fc"
  ],
  [
    "Hillary war zum ersten Mal mit Bill zusammen, während sie Jurastudentin war & Jackie ging zum ersten Mal mit John zusammen, während sie die „fragende“ war, eine davon für eine Zeitung",
    "915916398efc3da3ba41cb5f748dc5d7"
  ],
  [
    "Sei nicht hart in deiner Enttäuschung; er hat wahrscheinlich Wochen gebraucht, um den Mut zu bekommen, dich zu konfrontieren.",
    "8373ea44d98cddd291e99f38331417f5"
  ],
  [
    "Du versuchst keine anderen Mädchen zu kriegen, wenn du im Club bist...",
    "7aa73486e9f66eaf927129190c8cb870"
  ],
  [
    "Noch fünfzig Meilen und sie lief tief",
    "4b88ea2b8af69ca0eab054c0fde7db37"
  ],
  [
    "Mädchen, das stimmt einfach nicht",
    "370a8dafa4ff401e4d0c081f37f7f389"
  ],
  [
    "Mehr als es klingelt",
    "f775cb834cc01cc06a16dfa28396420a"
  ],
  [
    "Der klassische Western-Song, der mit „See them down down...“ beginnt",
    "2ef9a33f9262b6447b1a043106753bb5"
  ],
  [
    "Dies dient zwei Zwecken: Sie können mehr über ihn erfahren und sich weiterhin für ihn interessieren.",
    "6b3baa15bdd7697ff7eaded2ac235b12"
  ],
  [
    "Nur um für Aufsehen zu sorgen",
    "37f98f1b998d0ec32e640ada56cdd26e"
  ],
  [
    "Schlag ihm niemals auf den Kopf.",
    "23e90888b36f13e9c5d47d4e43abe80d"
  ],
  [
    "Die Nation hat dich gepackt",
    "11b727948d03991f5b7e1eb5e97c5ad6"
  ],
  [
    "Ich bin bereit zu fallen, so müde von allem",
    "4426bffb8f785d05e9f1fa93c8105cd5"
  ],
  [
    "Sie spricht manchmal durch fallenden Regen mit mir",
    "9a8fadf52623a5510eb781a7a10f366d"
  ],
  [
    "Nicht jedes Lächeln ist gleich.",
    "6caf9dd47ee3fd54eccb389b76116030"
  ],
  [
    "Der höchste Gipfel dieses Bundesstaates ist 4.784 Fuß Brasstown Bald, nicht Stone Mountain",
    "80cf7d10679b9b4dcd5b6269e45ae96e"
  ],
  [
    "Lass uns also beide Enden der Kerze brennen",
    "1315f05f3d49eacff706478d56d5d213"
  ],
  [
    "Das Finden von Gemeinsamkeiten ist eine großartige Möglichkeit, eine Verbindung zu festigen.",
    "207318ad9a1bd8f40c8c565a74e258eb"
  ],
  [
    "Sie verlagern im Wesentlichen das vereinbarte Gleichgewicht von größtenteils platonisch zu größtenteils romantisch.",
    "781343138fa5b1c84dccede29c16e939"
  ],
  [
    "Der Salat dieser Küchenpersönlichkeit besteht aus geworfenen Grüns, gekrönt von Julienned-Käse und Fleisch, geschnittenem Gemüse und hart gekochtem Ei",
    "bd09621d7cc67acc334ff009e01c7048"
  ],
  [
    "Will Smith rappte: „Ich sah mein Königreich an, ich war endlich da, um als Prinz von diesem auf meinem Thron zu sitzen",
    "563bd0c768ce5c7e8bc5c62baf42d67e"
  ],
  [
    "Achten Sie vor der Ihres Pferdes auf Ihre eigene Sicherheit.",
    "5507a18f876716b58946fa33badc5f5b"
  ],
  [
    "Von der Liebe zur Lust",
    "477f63b57eaa8bf2ce6b79981893da57"
  ],
  [
    "Du bist mein Einer und nur du kannst deine Finger wickeln",
    "97e9802fbe4560c8e40a34075b6faa05"
  ],
  [
    "Diese Gründerin des Children's Television Workshop befindet sich in der National Women's Hall of Fame",
    "a2c7ea99391919c4b09e3aa18a442712"
  ],
  [
    "Mit einem Tonka-Spielzeug durch die Stadt reiten...",
    "9adb543a8b7e870596e800cc392dc4df"
  ],
  [
    "1721 gab Dr. Zabdiel Boylston die ersten Impfungen in Amerika gegen diese Krankheit",
    "8b88c0687a35e9c5163262401761ba45"
  ],
  [
    "Oh ich fliege weg, oh Herrlichkeit",
    "90a6f518bed41503693ec5d7f60ef7a9"
  ],
  [
    "Achte darauf, ein Gleichgewicht zu finden.",
    "89e0268c57d3f9ff9dd08c319bc90b14"
  ],
  [
    "Ist jemand echt hier draußen?",
    "71c146a21f683bfe39ba3df11eb41082"
  ],
  [
    "Zumindest ist das die Idee.",
    "194bf7cabf7dac4340b359e363547807"
  ],
  [
    "Necken Sie sie vorsichtig.",
    "fbcdb84005ae9f6fdd002d65f5334d48"
  ],
  [
    "Probiere ein paar Komplimente wie diese aus.",
    "83751e5635bea567916ffab22e5c1f0d"
  ],
  [
    "Ich beobachte dieses Herz von mir genau",
    "dc496faab9ed033c92a75cc0170ff5bf"
  ],
  [
    "Hai Bar Carmel Naturschutzgebiet",
    "777d044bbf825bd7d413ec87ad062f8d"
  ],
  [
    "Ich renne in einem heiligen Feuer um meinen Kopf",
    "95510a46f3eac9208fe18cb1517802bb"
  ],
  [
    "Messen Sie ihr Interesse",
    "bbc044e8ef26f5be3c34a080345dd8b3"
  ],
  [
    "Ich habe aufgehört zu essen",
    "9da94e714732f9f1076697ae3bbc614a"
  ],
  [
    "Seine Freunde öffnen sich möglicherweise nicht sofort.",
    "ac4bb82aa37aac14861ad2a1a97a2a77"
  ],
  [
    "Er wird sehen, wie beeindruckt andere von dir sind und das Gefühl haben, mit dir zusammen zu sein, macht ihn besonders.",
    "8723690fce4341750ebba1fa369326ea"
  ],
  [
    "Sonntagmorgen hören Sie die Kirchenglocken läuten",
    "fdcfe490c586d99a58316fcde7562fac"
  ],
  [
    "Ich bin Picasso im Versace-Anzug,",
    "70b2bcaab82dba6690ef89f040dad66a"
  ],
  [
    "Die New Main Street Singers, Mitch & Mikey & The Folksmen sind Gruppen in diesem Christopher Guest-Film",
    "187172a422b31623d87b6adbb8cc2c75"
  ],
  [
    "1961 erzielten Mickey Mantle und sein Teamkollege insgesamt 115 Homeruns - die meisten von 2 Teamkollegen in der Geschichte des Baseballs",
    "aabcacd270004fa2106072269e3fd18c"
  ],
  [
    " Wir werden für immer zusammen sein wir werden reiten",
    "ae5048463b3939240a2bb3d6a24ab19f"
  ],
  [
    "Wählen Sie eine Aktivität, die entspannt ist und den Druck eines ersten Termins nicht erhöht.",
    "745f2e0b39a5fb5ab7ac2ce7dcfed722"
  ],
  [
    "Du hättest einen Videorekorder haben sollen",
    "7e8935e0aa817c045fa5f1a241e90ecb"
  ],
  [
    "Gestern ist ihm etwas in der Stadt aufgefallen",
    "80dc8145d9fde2df515e2fe00263eec4"
  ],
  [
    "In ein kleines Motel am Stadtrand",
    "d367b922793ac565b30c29aefd432101"
  ],
  [
    "Nachname des britischen Designers, dem die Einführung von Hotpants um 1970 zugeschrieben wurde",
    "8b12d0f7fb53207c1c1f050bc9e35991"
  ],
  [
    "Diese wertvolle natürliche Substanz besteht aus abwechselnd dünnen Platten aus Kalziumkarbonat und Chochiolin",
    "2b07ef50f0cfda3213e353148a54539c"
  ],
  [
    "Übertreiben Sie nicht Ihre Begrüßung.",
    "d8c710458185448631182ecb19b7e603"
  ],
  [
    "Ein Kaku-Obi ist eine steife Seidenschärpe, die bei formellen Anlässen über diesem Kleidungsstück getragen wird",
    "9f61fa4707531b840664f0cf046d5fa5"
  ],
  [
    "Die Australian Aircraft & Engineering Co. montierte den AVRO 504K, der 1921 an dieses junge Unternehmen geschickt wurde",
    "657d892d7266902b57c05c8fd55d898d"
  ],
  [
    "Berühre dein Haar und deinen Hals.",
    "cfd0e2ab48a9517be90f4b8e873999a6"
  ],
  [
    "Ich lasse dich im Stich (Woah)",
    "682c1b03b12a97cef02c5778b01e2a01"
  ],
  [
    "Du hast mich traurig gemacht, bis ich den Blauton geliebt habe",
    "ca40d9bd2fc36d97d1301c2655af87c0"
  ],
  [
    "Warum sollten Sie sich wegen einer kleinen Eigenart aufregen oder unwohl fühlen?",
    "6a11fb2d2f26b689d049e5566b3780d8"
  ],
  [
    "Dieser Präsident ist hier mit seiner kamerascheuen Frau Ida zu sehen",
    "284b325e8098976b2af6a0a206e210db"
  ],
  [
    "Du bist die Königin des Runaround",
    "9410522875904c5760565579faebf413"
  ],
  [
    "Stehen Sie aufrecht und stolz und Sie werden selbstbewusster aussehen. ;",
    "0d43a637abec7100e175b67ba5a7eb55"
  ],
  [
    "Kitty & Levins Ehe ist großartig, dachte sie",
    "efbdac78930b1853f4c850c0aed9436d"
  ],
  [
    "Ich habe ein Loch in meiner Brust",
    "aafaeb4410ceb84cec209459858ce656"
  ],
  [
    "Wenn meine Knochen brechen, beginnt mein Herz zu zittern",
    "bbbf043824e7c542b28b87df96119622"
  ],
  [
    "Und jetzt habe ich festgestellt, dass nichts mehr zu halten ist",
    "e06954ba829417c5ea1ec8a8255677a8"
  ],
  [
    "Sie ist wohl nur ein bisschen besessen.",
    "aed49b57667243aa293830419a29f220"
  ],
  [
    "Wenn Sie sich in einem überfüllten Raum befinden, können Sie sie „versehentlich“ treffen.",
    "310e4074aab30587943345ebd77a0e9f"
  ],
  [
    "Halten Sie stetigen Augenkontakt.",
    "aba6e11567b9b7edb492602c8f2c4bfc"
  ],
  [
    "Die „Rachel Cut“ -Frisur wurde von dieser Sitcom populär gemacht",
    "42f57fa48962b12eb3ce89ff16f6b94f"
  ],
  [
    "Ein Polyglott, der viele Sprachen spricht, kann auch als Multi-Tthis bezeichnet werden, vom Lateinischen für „Sprache“",
    "5e5ba4c9c0b708bde3b970406b218773"
  ],
  [
    "Ich hab 'em rock' und Jay rock' auf den Bühnen",
    "ce76149b183fc3ca7bc3c4812de2a50f"
  ],
  [
    "Schau ihn oft an und wenn er dich erwischt, lächle ihn blendend an und sieh dann weg.",
    "8447502803856fbe4131a551afb88a1b"
  ],
  [
    "Rette mich, mach alles verschwommen",
    "539ba1091d65bb2e044101c38434d56a"
  ],
  [
    "Sie dachten, sie würden uns fallen sehen",
    "f14698b937e1f36f4fb48d6abd8a929f"
  ],
  [
    "Dieser Bewohner des Weißen Hauses wurde am 27. Februar 1980 geboren und gehört zu den „weithin bekannten Amerikanern der Gegenwart“",
    "1e25054db54bb072e4d3cf05e77f06f5"
  ],
  [
    "Dies ist eine großartige Möglichkeit, ein Mädchen zu beeindrucken, und Sie werden vielleicht überrascht sein, was Sie lernen.",
    "b43590e9d45447e1a771a074734c1405"
  ],
  [
    "Ich lasse dich im Stich",
    "279eaa5e498f3355b677c3ccb77f0cc3"
  ],
  [
    "Und es ist mein Lieblingsteil",
    "cd519c17dc3f0d0a6f60a65070b0101c"
  ],
  [
    "Sie nahm Walter Mondales Einladung von 1984 an und sagte: „Vizepräsidentin — es klingt so schön!“",
    "213c345d120f3c6c72f136559dcd8bf5"
  ],
  [
    "Ich bin so verliebt betrunken von diesen Erinnerungen",
    "dd8653ac650b70419a88d49795610d70"
  ],
  [
    "Sie wissen nicht, was sie tun sollen",
    "c633466735a3d7bbb2c6782b9bd04615"
  ],
  [
    "Und ich spüre es, dass du das vielleicht gedacht hast",
    "f5e1c5e1195d98c469feb7b43997d30b"
  ],
  [
    "Du hältst meinen verrückten Verstand",
    "2c8ff75b442499924c5d9a6fe1bd3d09"
  ],
  [
    "Ich wusste, dass es zu spät war",
    "6c3419e4556962eae0d01a657679f799"
  ],
  [
    "Nichts lässt Sie schneller wie ein kleiner Junge aussehen als die Tatsache, dass Sie nicht wissen, wie man eine Flasche Wein öffnet.",
    "a59ee7a71bb814a9567a95a44369c302"
  ],
  [
    "Versuchen Sie, auf einen Kreis von 20 Metern (65,6 ft) zu gehen und das Pferd um Ihr Innenbein zu beugen.",
    "a6b43d12ce06c237a43da07d556485c3"
  ],
  [
    "Diese britische sozialistische Gesellschaft wurde nach einem römischen General benannt, der für seine Vorsicht bekannt ist.",
    "145068e60403d3af49b902bbff8ef6a2"
  ],
  [
    "Manchmal braucht ein Mann nur einen Tempowechsel. ",
    "3b234655dd2b6d1e94e1332253de6314"
  ],
  [
    "Das hat meine Haut blutrot hinterlassen",
    "d1f73011434b85bf40871d6e722395f1"
  ],
  [
    "Weil du jeden Abend daran teilnimmst",
    "804d6720c3b22c2e8e48559ec8d87282"
  ],
  [
    "Wenn das Geschenk sehr auf Sie oder auf etwas zugeschnitten ist, das Sie zusammen gemacht haben, ist das der wahre Hinweis.",
    "0885842f4142b6e3abd022bccfa55e68"
  ],
  [
    "Achte auf Selbstbeherrschung und Gewissenhaftigkeit.",
    "fee2587ffe1904d8e692ffa77cb95ac6"
  ],
  [
    "Am 9. Dezember 1992 traf die erste Gruppe von US-Marinesoldaten in diese afrikanische Nation ein, um die Ordnung wiederherzustellen",
    "c0219137e6f0db222feba4ead85133c9"
  ],
  [
    "Scheinbar in Ordnung",
    "1dd958b5918246b7834c92c1e21ec59d"
  ],
  [
    "Wenn deine Freundin halb so viel Respekt vor dir hat wie vor ihr, wird sie dich nachträglich nicht in Verlegenheit bringen.",
    "2a62eb0a45121dc21e1a9cc1b12e42f8"
  ],
  [
    "Dieser Bär, der in kalten Regionen lebt, wird auch Eisbär genannt.",
    "0966a384902d0a87f416cf1a658fe147"
  ],
  [
    "Ich habe mich geirrt, oh aber jetzt bist du weg",
    "89dce2d73432d8ba5b2bf02110868a25"
  ],
  [
    "Von den sechs Frauen Heinrichs VIII. Die Zahl, die über ihn den Kopf verloren hat",
    "754e509de7eb9e545aa6613482db2d74"
  ],
  [
    "Aber zum ersten Mal seit langer Zeit",
    "3667f724862feefd29698ef4dd354a10"
  ],
  [
    "1913 baute dieser russische Hubschrauberpionier „Le Grand“, das erste viermotorige Flugzeug.",
    "80d54335f2ecb382d0763f4d2adb1373"
  ],
  [
    "Gib einen schüchternen Kerl nicht zu früh auf.",
    "a9a3bf7620f724d11bb41efe813a2218"
  ],
  [
    "Ja, Shawty sieht irgendwie süß aus, aber ihre Freundin dort sieht irgendwie niedlicher aus",
    "c1e85584e196987c3e88e1580aecd480"
  ],
  [
    "Dieser Platz ist weltberühmt für den beleuchteten Ball, der an Silvester um Mitternacht herunterfällt",
    "c7244f1e2d981c282a29dcacc08378e4"
  ],
  [
    "Im Morgenlicht lass meine Wurzeln fliegen",
    "572862c935c8132c89d58149e9eec243"
  ],
  [
    "Ross, ja, 4, 5 aus in der Fahrt.",
    "6790ff498dfb8a1b88085b7f3d2b9681"
  ],
  [
    "Weil sie mich so gut kennt",
    "9ffefbf66d0f598f3533b5ce7162bb43"
  ],
  [
    "Ich werde dich einfach vergessen",
    "6fe1ed0eb165affab997a8d886cb6a3d"
  ],
  [
    "'In Your Wildest Dreams' auf der Seite gemalt ",
    "1bd9831626615b4403e6fddce9a14bb0"
  ],
  [
    "Dieser Roman von 1952 basierte teilweise auf der Geschichte von Kain & Abel",
    "04500b96df4db12983012c1d30beca68"
  ],
  [
    "Sie ist die zweitgrößte der spanischen Balearen: Mallorca ist die erste",
    "31dedee4ce2f0dcd8caf56674931c819"
  ],
  [
    "Dieser Pianist hatte einen überraschenden Auftritt in der Show und Geoffrey Rush gewann dafür, dass er ihn in „Shine“ gespielt hatte",
    "3a66cd5a912c9cbd83ff5e570dfcd95b"
  ],
  [
    "Achte auf sie.",
    "a6b2ff8fa5a0bf3cc290021dacfc72c4"
  ],
  [
    "Sie weckt ihn um drei Uhr dreißig Uhr morgens,",
    "e915ffd64d92450603549ab1d7c73645"
  ],
  [
    "Wenn du bereit bist, komm und hol es dir",
    "2256bf8d6367cd7e1e9cecf098f416f7"
  ],
  [
    "Ich kann nicht aufhören an dich zu denken",
    "526058e15a1ca661debd64b463aca979"
  ],
  [
    "Bringt dich das nicht dazu, dich zu verlieben?",
    "672f8c08d359b3bcbc90180d77769958"
  ],
  [
    "Überprüfen Sie die Fahrpläne immer im Voraus und planen Sie, welchen Zug Sie nehmen müssen, um nach Hause zu kommen.",
    "65bb874b859263a47882e1964a55488f"
  ],
  [
    "(Wenn ich in Not bin)",
    "426afa2cd6bfacf6fc8adf81a0af7d92"
  ],
  [
    "Morgen werden wir tun, was wir sollten",
    "6241152818bc5eeb5e56dbb20c96a3cb"
  ],
  [
    "Es ist okay, wenn das Gespräch ins Stocken gerät und dir nichts einfällt, was du sagen könntest.",
    "93837d86f6eb9b5d0c7110c94797f7b6"
  ],
  [
    "Ya Körper Körper uppp",
    "cc37c57c21988fd987adc304024ea287"
  ],
  [
    "(Bringen Sie immer Pfefferminzbonbons mit, sie sind ein Lebensretter!) Wenn er nicht versucht hat, dich zu küssen, musst du ihm bessere Signale geben, dass er dich küssen soll:",
    "cd9bffdd4e1d4fe3b7f91c613b740af3"
  ],
  [
    "Alles was du wirklich brauchst ist Liebe",
    "7628cdb8914e80e322a151075b22e85b"
  ],
  [
    "Ist gut darin mich zu beschäftigen",
    "8e019edd17a473d81eb7a906967d8b34"
  ],
  [
    "Du willst nicht, dass das Mädchen denkt, dass Facebook dein Leben ist.",
    "113194897f92429bd8d4b1cc53069cfe"
  ],
  [
    "Sie sind hinter dir her",
    "20670f1b245caf0f5368af83b8d67f85"
  ],
  [
    "Beschränken Sie die körperlichen Gesten auf ein Minimum.",
    "24ca75f135f7a51fc1c9ba2c7c6bb185"
  ],
  [
    "„Langsam und stetig gewinnt das Rennen“ ist die berühmte letzte Zeile dieser Fabel",
    "97946421e0b614f55897eacbc2e391ac"
  ],
  [
    "Wenn sie eine tolle Halskette oder ein Paar Ohrringe trägt, mache ihnen ein Kompliment und vielleicht bekommst du die Geschichte, wo sie sie bekommen hat.",
    "eb17de2b0634289524eece10bfddef48"
  ],
  [
    "Ich spüre ein paar Werbungen kommen auf, weil",
    "2df9429567401d632de7b6d02818a04b"
  ],
  [
    "Im englischen Alphabet ist es der vierte Konsonant",
    "1c451c4f3e667ef1872d212ccf11baff"
  ],
  [
    "Dieser Konflikt endete 1902 mit der Unterzeichnung des Vertrags von Vereeniging, einer Stadt südlich von Johannesburg",
    "08fcf66b415333478f8710a48b43d11a"
  ],
  [
    "Und was ich gerade für das Abendessen bezahlt habe",
    "7110b675c30a93f3ff40f37b84069e6b"
  ],
  [
    "Mache deins und meins eins in demselben",
    "dd4992762a3052200448e841fc7b8589"
  ],
  [
    "Gott, lass mich mein Unrecht berichtigen, Gott, lass mich dieses Lied schreiben",
    "e6030caf8d28ce90d7efbefb2d83f600"
  ],
  [
    "Weißes Spitzenkleid und roter Strauß",
    "24570c8194b1f03a7f44b41568b94ae5"
  ],
  [
    "Bitte, kannst du das für mich zum Laufen bringen?",
    "a246d89743ab3554d175705b0ae5fb30"
  ],
  [
    "Du kannst nicht einen Zoll zurückweichen",
    "1ec69fcb8fe41d40c4988b3e8952c41b"
  ],
  [
    "Obwohl SMS einen emotionalen Schutzschild bietet, ist es distanziert und unpersönlich.",
    "f9e845f8e7617c85d66d1e18345aa67f"
  ],
  [
    "Und ich fürchte, sie wurden mit meinen verwechselt",
    "4b2b570291a497771bc79c0f53b41536"
  ],
  [
    "Wenn Sie jemals die Grenze überschreiten (nigga) nuttin aber Brot,",
    "28c2d0beebd7db82ed8ebeb1a51f0d3a"
  ],
  [
    "Manchmal fällt es schwer aufzufallen",
    "280a637f84fe2a19d161db225c8e9c65"
  ],
  [
    "Trage etwas Klassisches, aber Lustiges.",
    "577ff086646ebc510c0726e0d21f7a5e"
  ],
  [
    "Achte auch darauf, dass du ihm ehrlich zuhörst.",
    "c1378aea26044f64ab2dbf5438cb0a74"
  ],
  [
    "Sei ehrlich, dass du sie ins Bett bringen willst.",
    "dd1b3b12cd8eff8cbb63ef6172a94727"
  ],
  [
    "City this of New York wurde 1812 eröffnet: 200 Jahre später ist es immer noch da, mit dem „y“ jetzt ein zweites „i“",
    "007c39d303591e9a325fdb930bf70aae"
  ],
  [
    "Unsere Liebe wurde gemacht, um die Welt zu regieren",
    "4eb1c202d6920a867cc436b0ae3b545a"
  ],
  [
    "Werde selbstbewusster.",
    "e437e346550464f1af0f3109d9c6c212"
  ],
  [
    "Santa Baby, also beeil dich heute Abend den Kamin runter",
    "0b94f15df44b59830d27ad90174d3a0a"
  ],
  [
    "Die Metropolitan Opera war einst als „Faustspielhaus“ bekannt, da sie so oft den „Faust“ dieses Franzosen spielte",
    "93b8bb7fa54931f63221568f6844c3fb"
  ],
  [
    "Aber jetzt ist der Preis bezahlt",
    "326fccd62b2ec3eb185caf957e2f1d49"
  ],
  [
    "Manchmal, wenn sie mir nahe ist, rieche ich immer noch dein Parfüm",
    "e61c2e9000b6e4bde828290cd779fad6"
  ],
  [
    "Wenn du älter und weniger fit bist, als du es gerne hättest, vertuschen Sie das nicht.",
    "a5a6fa7a0afe2e1cb3e3d9ac7f68943c"
  ],
  [
    "„Ich war mal ein Tier, aber jetzt geht es mir gut“",
    "438af673c784a544d28e01199b6478e8"
  ],
  [
    "Rubine, Pelze, Lügen, Auf Wiedersehen sie haben alle Narben hinterlassen",
    "ad5a22c0fffa4ecbc3a473367abab6d7"
  ],
  [
    "Verwenden Sie viel spielerische Note.",
    "4c56e36004aa8456f83ba23630d116af"
  ],
  [
    "Ja, ja, ja, was geht, Khaled?",
    "7a35aebafdf417ad83c13aea1bb5d232"
  ],
  [
    "Machen Sie sich mit dem Internet vertraut.",
    "04c193076ecc8e27034d2bb4e9f41a23"
  ],
  [
    "Lüg nicht, nur um sie zu beeindrucken.",
    "878234d03e368271e8f7d257e4cc2d2f"
  ],
  [
    "Diese Stiefel sollten die Tür zur Seite treten.",
    "ddc9f6203d53eb26294b5e6590da0f61"
  ],
  [
    "Wahrheitsgemäß, Die meisten Mädchen wollen, dass Männer den ersten Schritt machen, Überlegen Sie sich also eine gute Frage, die Sie ihr stellen können.",
    "f5a07edfda8f247c1ddf7d0b2fabee97"
  ],
  [
    "Bis die alte Sonne untergeht",
    "997241f0b0c406204523be9eb5ef1341"
  ],
  [
    "Siehst du, das ist das erste Mal, dass ich ein Mädchen habe",
    "8f2082fabb31d6552ea4be77db4409db"
  ],
  [
    "In 2 verschiedenen Sportarten kann es 1 1/8 Unzen Blei oder 16 Pfund Eisen oder Messing wiegen",
    "e83c4b95f0e53d7f80522e000838739d"
  ],
  [
    "Sag dir zum Beispiel: „Ich bin charmant und freundlich.",
    "e36e6c9948b8ce955dc0de32daf25666"
  ],
  [
    "Deine Hände hoch, dein Körper zittert",
    "6f94c9edfc5d292c29bb3c45a157aed3"
  ],
  [
    "Das bedeutet, zeig nicht, dass du diese Person liebst, indem du die ganze Zeit in ihrer Nähe bist.",
    "62a97fe8df48b6953426482087ae583a"
  ],
  [
    "Meine beste Freundin sagte, sie hat früher mit Usher gefickert",
    "843d2e37e0c6b568c062b8733db22e8f"
  ],
  [
    "Und ich quetsche mich in ein Kleid, damit ich so sein kann wie du",
    "b23b57871d993dc7f9d8a0ef6f62447f"
  ],
  [
    "Baby, bitte",
    "6957c6fc1df11dedf55fb9c8b8be31af"
  ],
  [
    "Als wir auf der Honeymoon Avenue, Honeymoon Avenue waren, Baby,",
    "6b4208cb70556177e843f0e271c61702"
  ],
  [
    "Die 1842 gegründete Willamette University in dieser Landeshauptstadt ist das älteste College an der Westküste.",
    "fd7b747ce1c62f9d8c1fcb9be1f767d3"
  ],
  [
    "Viele Besucher dieses Schlosses, in dem Victoria begraben ist, waren beeindruckt von der königlichen Präsenz in der Präsenzkammer.",
    "26dc0f2c1726777ef995b4ee2e06650f"
  ],
  [
    "Tragen Sie vor Arbeitsbeginn Polowickel oder Bürststiefel auf das Pferd auf.",
    "20195cffa4655f198dd4e70b9cc4b910"
  ],
  [
    "Heiliges Blau! Mein Aspirateur, eines dieser „inhalierenden“ Haushaltsgeräte, ist wieder auf Ze Fritz!",
    "e0767385224b84628f8cd7a381be64f7"
  ],
  [
    "Kreatur, die hier in einer ihrer vertrauteren „Farben“ zu sehen ist",
    "a958386ddad492adac456396073a5c6e"
  ],
  [
    "Ich habe nur eingecheckt, das ist der Grund, warum ich gefragt habe",
    "4a8a485e38d1bd4c4b81068c7222de61"
  ],
  [
    "Weil wir bumsen wenn ich dich sehe (girl we gon' fuck)",
    "612853f9c71b935ef6257103e58a36cd"
  ],
  [
    "Er könnte deinen Humor haben, den ich nicht verstehe, weil",
    "8d9bde1796e1941678c007f8ffa506eb"
  ],
  [
    "Und du bist umgeben von Niggas Hatin",
    "ef4daa28462c6b67cd4b8a3d63b45c39"
  ],
  [
    "Die beste Schauspielerin Frances McDormand spielte in diesem Film eine schwangere Polizistin, die nach einer Stadt in North Dakota benannt wurde",
    "edff2e5b098d73452965fe14642488d4"
  ],
  [
    "Darlin', nachdem du gegangen bist, habe ich die Beförderung bekommen",
    "97007c3ca27f88dc0d7034f33469a0ae"
  ],
  [
    "In der Major League dieses Sports wetteifern die Dallas Burn & Chicago Fire um die Alan I. Rothenberg Trophy",
    "91556688fdc897da9de7ab718c9af520"
  ],
  [
    "Kann es nicht alleine schaffen, kann es nicht alleine schaffen",
    "38fae4abf337298e15ee2279ee666f5f"
  ],
  [
    "Eine Art von Überfall, der in diese Kategorie passt",
    "c123817dbf83a0c6675122158aa42ab1"
  ],
  [
    "Es ist die Umwandlung einer Substanz in eine andere, wie Wein in das Blut Jesu",
    "a1ee6c5a98f401b17aa62bd461445b43"
  ],
  [
    "Sollte ich Angst haben, sollte ich Angst haben",
    "78726a04bca69d75f2d15aeca66efb25"
  ],
  [
    "Seien Sie sich bewusst, wonach andere Menschen bei einem Partner suchen.",
    "6a8074cfc8593605da6ae25b76b66596"
  ],
  [
    "Der kürzere der beiden Namen, unter denen Amerikaner dieses Land kennen, in dem Sie Den Haag finden",
    "0c1e815d915750116a482d321d0e65c4"
  ],
  [
    "Bei Ingrids Trauerfeier spielte eine einsame Geige dieses Lied aus einem Film, in dem sie mitspielte",
    "3d654920a6a2a47373e9fa3434215591"
  ],
  [
    "Das Maß von etwas von einer Seite zur anderen, im Gegensatz zur Länge",
    "bf8cbe8dd96085cfff6cd02a15dc9805"
  ],
  [
    "Galoppieren Sie mit einem starken, gesammelten Galopp um den Ring.",
    "f7e1df2719b2993405a439228d6720b0"
  ],
  [
    "Leg deine Hände drauf",
    "a13475ca165d2bce8b98e85cf679a30a"
  ],
  [
    "Das „Zeitalter“ dieses Metalls war in Nordeuropa der letzte Schrei",
    "4c1f5fe284cb037fb909eb38df2fe2f2"
  ],
  [
    "Ich habe mich verliebt in der Hitze der Leidenschaft",
    "971abd3e2c9d649c24fe463d9b6e4975"
  ],
  [
    "Während des Zweiten Weltkriegs trat sie dem Women's Auxiliary bei und fuhr einen Militärlastwagen in London",
    "01d55a2e324fd0ab9cf5965757a8d088"
  ],
  [
    "Ich hatte sie in der Küche Wasserpeitsche",
    "7c112bbf15f7922ec594d45eceac7a0f"
  ],
  [
    "Zeigen Sie Interesse an ihrer Persönlichkeit.",
    "27345927d2988a49bd503cf34c71a8fd"
  ],
  [
    "Sie alle sind flüchtige externe Faktoren.",
    "5d44a237e7f9f78dee998d77e2a48922"
  ],
  [
    "Ich sprang bei den geringsten Geräuschen",
    "912a9a56bb0661d0077e2fcdf3ba8e57"
  ],
  [
    "Halten Sie das Pferd davon ab, sich im Kreis umzudrehen oder hineinzufallen, indem Sie die Peitsche auf die Schulter des Pferdes richten.",
    "04300fa33da4cc57b51a02b54d8dc504"
  ],
  [
    "Sie wurde „Lady Lindy“ genannt und ihr letztes Flugzeug war ein zweimotoriger Lockheed Electra",
    "6cb54ef4dfaa568e34394aedff6b7d58"
  ],
  [
    "Denken Sie nach anfänglichem Komfort über Möglichkeiten zur Problemlösung nach.",
    "6f6f78a54d166fc554ac9e98ea917c7b"
  ],
  [
    "Die Zeit heilt irgendwie die Wunden, die du fühlst",
    "cc793b162b3f16dc2bf8b243ba72ec54"
  ],
  [
    "„Splish Splash“, er sang die Titelmelodie für den Hayley Mills-Film „That Darn Cat!“",
    "adde87992819876003d3960d7487ceac"
  ],
  [
    "Sie müssen nicht über eine dunkle Wüstenautobahn fahren, um dieses thematische Gasthaus in San Luis Obispo mit einem jungfräulichen Namen zu erreichen",
    "d5e22ea079e008e68646dd16059a2d11"
  ],
  [
    "Kleidung, Haare, Rasierwasser, Zähne - nichts übertrieben, angemessen kleiden, bequem ein Muss!",
    "4b4a6aef693b3eb8fe7d5ef48848c45a"
  ],
  [
    "Nenn mich Ford, Baby ich erforsche sie.",
    "6a5fd6675939ba44e8232921c24f3b99"
  ],
  [
    "Holen Sie sich Pussy wie ich bin, hasse arsch niggas kann mich nicht ausstehen",
    "87dd928213d92a7a721d599bd66345d7"
  ],
  [
    "(Leg deine Hände-)",
    "0ec521db9f5340a5e53f247c07eaee39"
  ],
  [
    "Melden Sie sich für eine Mitgliedschaft an und erstellen Sie Ihr Profil.",
    "95653b476ca64563b691b26cdf8c5774"
  ],
  [
    "Wenn es sich um ein Button-Down-Shirt handelt, knöpfen Sie es langsam auf und werfen Sie es zur Seite.",
    "6bcf0bc6290f5b835de2aa088dd81159"
  ],
  [
    "Berücksichtigen Sie das Alter beider Parteien.",
    "1a93e4137534defa5cd539498745841a"
  ],
  [
    "Besuchen Sie Wohltätigkeitsveranstaltungen.",
    "16f14dbf358b4e4ee484d79aa85ca0cd"
  ],
  [
    "Hier drüben, Miss Lane",
    "a167f015a540aa51e0c8385dbe17d208"
  ],
  [
    "Hier zu sehen, wurde dieser Purple Heart Empfänger und Veteran ABC Newsman 1983 zur Ruhe gebracht",
    "a79e3cee67fff32e8b56ab45d0f526ab"
  ],
  [
    "Frauen können viel mehr bieten, als die Mehrheit der Männer weiß.",
    "465a2a1b975348641180884d2bb936e9"
  ],
  [
    "Mann, ich frage mich, wie sie in dem Ding aufsteht. ",
    "bb5c0432298939a5ff92ce3e451fc4b6"
  ],
  [
    "Und ich lasse ihn mich Baby nennen",
    "5732794949562f8779ad19b4733fa3a4"
  ],
  [
    "Schau mir ins Gesicht, habe ich ein versprochenes Gesicht?",
    "d8f05d4343612fbf81d452837714bd8d"
  ],
  [
    "Lycra ist eine Marke für dieses robuste, gummielastische Gewebe, das hier verwendet wird",
    "11cc823fb35433ce3a3b27729cbfc9b0"
  ],
  [
    "Entwickeln Sie die Persönlichkeitsmerkmale, die Ihr Partner haben soll.",
    "a1d28e6aabe702966a006df73d97b251"
  ],
  [
    "Ich habe immer etwas zu sagen wie ein okay Playa-Hasser, yeah",
    "ce89a3d16296a393911acd71d168dc8b"
  ],
  [
    "Wir haben dummes Licht",
    "499ce9e94489d7b81bf5c1d2752fd902"
  ],
  [
    "Beginne mit deinem Pferd/Pony zu rennen.",
    "e78df386c618b73e46125db9ae4165dd"
  ],
  [
    "Indem du positiv bist und Spaß machst, tust du wirklich alles, was du kannst.",
    "4cf17b4c907185aed021b7323d45c9f8"
  ],
  [
    "Oh, es ist im schwächsten Schrei",
    "c493c7665c72164eada21dc44dc41726"
  ],
  [
    "Der Abschied stammt aus dem 16. Jahrhundert und ist eine Zusammenziehung dieser 4 Wörter",
    "7ef7cb2c2eb70e51bf33f96bf2c01eec"
  ],
  [
    "Es ist das bekannteste Werkzeug, um die Aufmerksamkeit eines Mannes zu erregen.",
    "86a4f6de50641053cad822cb78719f5e"
  ],
  [
    "In einer Welt, in der die meisten Dinge kommen und gehen",
    "23b5bac2d1a4a47d07c6f8425c0f6507"
  ],
  [
    "Wenn sie mich Baby nennt, greife ich einfach nach dem Licht",
    "b6be0e87c0eceeee4d6ee83fe93a3181"
  ],
  [
    "Ich habe keine Richtung Ich rolle nur diese Straße entlang",
    "33bb2571afab83c9c8fe488284adf8e8"
  ],
  [
    "Es ist nur richtig, dass ich sie die ganze Nacht ficke, gib ihr Pfeife",
    "b64ea09a981bbbdc7d39d1176c3ccbf0"
  ],
  [
    "Ich dachte wir hätten es geschafft",
    "0c8d6a09650da3917ac55ae311eae5c9"
  ],
  [
    "Mit ein wenig Übung ist es einfach, Zahlen in Sekunden statt Minuten zu erhalten.",
    "aa98a17ef32191de3c5c867f88fc78ad"
  ],
  [
    "Brechen Sie die Langeweile auf.",
    "6fdac23f0b6e8d8e0d909618449d916d"
  ],
  [
    "Wenn es letzteres ist, dann erinnere dich daran, dass es nicht wirklich fair ist, eine Person nach den Handlungen einer anderen Person zu beurteilen, oder?",
    "9bdccad05ac974d91d13f60ad29bf60f"
  ],
  [
    " Und obwohl die Nachricht ziemlich traurig war...",
    "23c63cb6bfacce8e3b84a7c6cc87fd73"
  ],
  [
    "Ich bin gefolgt und gefaltet, ich bin an Ort und Stelle verwelkt",
    "63b6583e5ce81882ddfd5bb608e237d3"
  ],
  [
    "Du kannst mich in deiner Stadt finden, mit den saubersten S***",
    "43a1950f05aadbb37b71762b37f75505"
  ],
  [
    "Übe selbstbewusste Haltung.",
    "d0d06e1b9081ad4120cd2e9ed16ace35"
  ],
  [
    "Ein älteres Mädchen zu treffen kann bedeuten, jemanden mit mehr Erfahrung als Sie zu treffen.",
    "a50f69eccfe731b23c18b76ffea66129"
  ],
  [
    "Wenn Sie sie noch nie zuvor gestreichelt haben, versuchen Sie, ihre Hand zu halten, um anzufangen.",
    "a0871747964c009076de0b9b0ca74fce"
  ],
  [
    "Ich fühle mich so elektrisiert",
    "63870bbf1f308c80c32c139247354e96"
  ],
  [
    "Mach deine Gefühle klar.",
    "2493b5fcfc1c5d3a6784c0fce6e63284"
  ],
  [
    "Sei nicht nervös, wenn du versuchst zu flirten.",
    "b4805c0e75f6acdbde9d5a7536672f0a"
  ],
  [
    "Sei vorsichtig beim Necken.",
    "bd3a910e35d492d8bd558969b52d3c45"
  ],
  [
    "Ein Tippen auf ein Computerterminal gibt uns dieses zusammengesetzte Wort",
    "440e5ebc71019eeb5fdfe98496e87235"
  ],
  [
    "Du willst seine Aufmerksamkeit auf sich ziehen, aber eine große Abzweigung ist explizit.",
    "0ddb1ce311e8a98456a559654cfbbb69"
  ],
  [
    "Nun, dieser Redneck-Junge aus einer Arbeiterstadt",
    "8508ba886909b5ece8f0e46ae43c80fa"
  ],
  [
    "Cool es! Das deutsche „Eis“ gibt uns dieses Wort",
    "098787944e8e9ffa263a4bb7fb21216a"
  ],
  [
    "Sagte, dein Bett fühlt sich einsam an, also schläfst du in meinem,",
    "55649ddc26392ca836828620a7fcb0b8"
  ],
  [
    "One-Night-Shows „durchqueren das Land machen“",
    "7452304a095aa03fccc3a4ecad12a571"
  ],
  [
    "Michael J. Pollard spielte den Teenager Hugo Peabody in diesem Musical über einen Rockstar, der eingezogen wird",
    "828c882f038cc343bfe11eab2cba6443"
  ],
  [
    "Alle 6 bekannten Exemplare seiner Signatur stammen aus der Zeit zwischen 1612 und 1616.",
    "cd947e29a3c3ff8fe2394edd6978a654"
  ],
  [
    "Das kann ich garantieren",
    "7a64ee8bb0cfa778a238a7ac0526aea6"
  ],
  [
    "Ruf mich nach Hause",
    "fa7d68ec116fffafc4ebc31233edc20a"
  ],
  [
    "Weil ich mit gesenktem Kopf flach auf dem Boden liege",
    "c6d6185b68b480f971493efa5f256238"
  ],
  [
    "Es wurde immer noch kälter",
    "8f8d9cdabe6e326860327895572f5b13"
  ],
  [
    "Eine schnelle Internetsuche liefert Ihnen eine Liste der gemeinnützigen Veranstaltungen in Ihrer Nähe.",
    "bb5c737bfa57d349c7e82e2b04c5ca31"
  ],
  [
    "Scrapper, geh zum Teufel weg von einem falschen Nigga, ja",
    "a244520c69e2007ffc5dbba798aca8e9"
  ],
  [
    "Sprechen Sie über absolut alles, womit Sie sich wohl fühlen.",
    "371e57991d0f2f4f9006d604208ed7d8"
  ],
  [
    "Reite raus, denn ich renne durch den Süden",
    "38bae3ae433534f0a0a122833bbac231"
  ],
  [
    "Finden Sie heraus, ob Sie beide ähnliche Werte haben.",
    "4b9e5af8eb9bcb0210820c109848c401"
  ],
  [
    "Du hast sie vielleicht auf jedem Cover gesehen",
    "9bdd559502edcc74c2a657f1a7294e08"
  ],
  [
    "Wenn ich spiele, ist das 2-Peg-Patrouillenboot das 2-Peg-Patrouillenboot, das in diesem Spiel nicht versenkt ist",
    "9879c8d9534c9ea00262ccc9c777d089"
  ],
  [
    "Sie war ein gutes Mädchen, also brachte ich sie zurück",
    "625d3ff0a46925731fc105797019ccbf"
  ],
  [
    "Frag sie, wie glücklich sie ist.",
    "85baee7164d4e52d242836db1430e1ec"
  ],
  [
    "Willst du sie kennenlernen?",
    "2f0ca4a44b9fb09183884d8ae4371a1b"
  ],
  [
    "Da in eine Decke gehüllt",
    "cf9b1dbcf06df2378ddc58c5c1a5cd34"
  ],
  [
    "Wenn Sie lächeln und lachen, scheinen Sie auch für Männer viel zugänglicher zu sein.",
    "cc5549c644145e02a3507bbee4130232"
  ],
  [
    "Ein intellektuelles Mädchen kann durch vulgäre Sprache abgeschreckt werden.",
    "8f7d9b2669db8db8eea21eb5da40eb5f"
  ],
  [
    "Wenn ich meine Augen schließe, bist du alles was ich sehe",
    "83e7d922df811cd561a1a8f4e435bdf2"
  ],
  [
    "Merkur wurde nach dem römischen Gott benannt, der diesen Job hatte",
    "4a46b621022bf124dc4eabd013609805"
  ],
  [
    "Alles was ich brauche ist Berührung",
    "7b7b8c7fbd49aa89a61e3b4d6ee998f2"
  ],
  [
    "Du Vollidiot, stimmt, ich war genau wie du",
    "cf051d70eeefd56e067bfbfedd425558"
  ],
  [
    "Eigentlich das dritte Buch der Reihe, dieser Klassiker für Kinder erzählt vom Umzug der Familie Ingalls nach Kansas",
    "fb47b68c9ec7924814ea9b4a8fe0fdf8"
  ],
  [
    "Die genaue Nachahmung der Körpersprache kann als Spott wirken.",
    "50a60c6305dba32ae903574525dd4de5"
  ],
  [
    "Gemeinsames Interesse finden",
    "97ba7844ab496ac6c832db3b57d616d9"
  ],
  [
    "1948 „beauftragte“ Thomas Dewey diesen kalifornischen Gouverneur als seinen Vizepräsidenten-Laufkameraden",
    "3d5bf832a85d024d411ab092a0a29175"
  ],
  [
    "In den USA werden diese Insekten in 3 Hauptgruppen unterteilt: feuchtes Holz, trockenes Holz und unterirdisch",
    "ce7dadaa3a7bf42110fb4457af0e15d5"
  ],
  [
    "Auch wenn Sie noch nicht viel getan haben, können Sie über all die Dinge sprechen, auf die Sie sich freuen.",
    "f0bf625313313a917befa8b80741438e"
  ],
  [
    "Ich sagte, die Zeiten ändern sich, sag mir, wie kann ich mithalten",
    "281bdb9e505844e62673d27bd1872fea"
  ],
  [
    "Um 3600 v. Chr. legte König Menes von Ägypten den Wert dieses Edelmetalls auf zwei Fünftel des Goldes fest",
    "002ab66c71c0eec202d70f415df4732d"
  ],
  [
    "Fünfzehn Jahre Himmel",
    "45cd05b0e9f6da7d32a8b9986501fa79"
  ],
  [
    "Nun, ich habe deinen Namen von einem Aussichtberg aus geschrien",
    "abd614f62d58bef1c66d347a954099e5"
  ],
  [
    "Komm her Mädchen, lass mich dir das besorgen",
    "850873bdd0932806e9b1394d5c85f814"
  ],
  [
    "Wenn Sie etwas über ihre Arbeit wissen oder etwas, was sie getan hat, beglückwünschen Sie das anstelle ihres Aussehens.",
    "7b3941cf1f3d87ba1eb1996d64f243a2"
  ],
  [
    "In der Bibel erwähnt nur das Johannesevangelium dieses Dorf in Galiläa als Ort des Wunders des Hochzeitsfestes Jesu",
    "cefc7e13bef51a81b1e3937bb6bf5633"
  ],
  [
    "Dies sind einige der kleinen Dinge",
    "2b0310b44b545a796199e697faf6460b"
  ],
  [
    "Dieses Metall ist der Goldstandard für die elektrische Leitfähigkeit unter Metallen",
    "c0361024685664c79d00305b9f3131b3"
  ],
  [
    "Energisch und lustig.",
    "2a946c3d6ed30fa5fb76904ad72cac32"
  ],
  [
    "Dieses Stück von Neil Simon zeigte die Possen von pingeliger Felix & schlampiger Oscar",
    "8205dd845438b0eb0e1ee334306990c0"
  ],
  [
    "Sprich süß mit ihm und gib ihm Gnade.",
    "7e3e5971d6b37bdf0189016c0c85b989"
  ],
  [
    "Wie eine Motte, die von einer Flamme angezogen wird",
    "f91c1c30cf7cc4b017ca3a59e0a0e235"
  ],
  [
    "Gelernte Lektionen",
    "dc4c000f7afc4e80cfb2307e51bcfd3f"
  ],
  [
    "Geh auf den Strip und meine Rechnungen bezahlt, lass einen Nigga Rechnungen bezahlt",
    "238acfeb632594644a8f58663d1ddc78"
  ],
  [
    "Rasieren Sie sich und pflegen Sie Ihre Haut.",
    "157a7e3e4e67141113f47bfe437b1840"
  ],
  [
    "Informiere dich über Nudismus.",
    "5a6b4f811df76b8fda7ace227d46f1ba"
  ],
  [
    "Ich halte die ganze Zeit die Augen weit offen",
    "12e0d88866aa3b05dc1f321bcb6db8b0"
  ],
  [
    "Sie können sich als dieses „schuldig“ oder dieses 3-Buchstaben-Wortes schuldig machen",
    "6244776e9f5aab23aba7573e14b85419"
  ],
  [
    "Die Unabhängigkeitserklärung besagt, dass eines unserer Rechte das „Streben“ ist",
    "79da1145a34b23625317afdf0b7bca7e"
  ],
  [
    "Eine andere Möglichkeit, die Menschen um Sie herum zu bezaubern, besteht darin, sie einander auf nahtlose Weise vorzustellen.",
    "9ee977956d3fe2afce766a28307a9937"
  ],
  [
    "Verstecke dich vor dem Spiegel",
    "b75b6dd16a219c3145e70645f5fffa05"
  ],
  [
    "Sprechen Sie mit Ihrem Vorgesetzten.",
    "39cd981038ce7e95892e319a006e3786"
  ],
  [
    "Wenn du weißt, dass du mit Konfrontation zu kämpfen hast, sei kein Spieler.",
    "60e53ebd5ffe1d2433ac523c3c974cd5"
  ],
  [
    "Du weißt, dass er es nicht sein musste",
    "fdea30e4aa0d093fa80dbe4ae03ac784"
  ],
  [
    "Ein Mädchen wie dieses ist nicht ohne Grund ein weiches Ziel, und du willst jemanden, der es wert ist, beeindruckt zu werden.",
    "d31bc3429bbbb2a8f382788d2c6b8cda"
  ],
  [
    "Wenn du wirklich ans Telefon gehen willst, warte wenigstens bis zum dritten Klingeln.",
    "1630725f12903e914ce78e1af80070ef"
  ],
  [
    "Wenn Sie spüren, dass jemand versucht, Sex mit Ihnen zu haben, indem Sie körperliche Bewegungen ausführen, schieben Sie sie weg.",
    "33b412fdac1a9bee799c6e809f54cb8c"
  ],
  [
    "Sie liebt es, wenn alle zuschauen",
    "bbbf96948bd2771fb898b707717917ca"
  ],
  [
    "Es gibt eine Million von dir, Baby, also sei nicht dämlich",
    "590ea3591bbfe35d7230ae17bc4cd5e6"
  ],
  [
    "Der Kuss, der das Atmen immer schwer macht,",
    "b2dbbf58008b3ba7dd32875779d950f7"
  ],
  [
    "Die Bewegung!",
    "27f3ee294d270c2decdc5ccecb6c2602"
  ],
  [
    "Als meine andere Hündin unerwartet durchkam",
    "ccfee1528bd5231a044b902aa4916427"
  ],
  [
    "Wann hätte es eine Warnung sein sollen",
    "0bec666ca9d9926d0691a10c1dc0dadd"
  ],
  [
    "Das ist ein willkommenes Verhalten und bedeutet, dass dir gefällt, was passiert.",
    "2989812f8f4eb02d46db2553d3a842a5"
  ],
  [
    "Ein Lied aus den 60ern erzählte uns „A Taste Of“ das „ist viel süßer als Wein“",
    "c98a1b77048d777cf51a4181ee3e660f"
  ],
  [
    "Erwägen Sie, einen Literaturkurs an einem örtlichen College zu belegen.",
    "6a041ac979044b1e439e69e065e5d887"
  ],
  [
    "Wenn Sie plötzlich jemandem in die Augen schauen, werfen Sie ein Lächeln ein, um zusätzlichen Reiz zu erzielen.",
    "0bb31a10b28d93edef349d4d75d027b6"
  ],
  [
    "Versuchen Sie frühzeitig, die Reife der anderen Person zu beurteilen.",
    "93f851ec5f09894e67f91d3081391665"
  ],
  [
    "Bis du den Sonnenaufgang spürst",
    "509e2ac37a83de2fb49c77edcbcd644e"
  ],
  [
    "Um Männer in pinken Strumpfhosen zu sehen, schauen Sie sich Trockadero an, eine Truppe, die Parodien auf diese durchführt",
    "f819770b6cb6e5ac5baa29c72458e75c"
  ],
  [
    "Wenn du wissen willst, wo Mädchen sind, nehmen sie oft Tanz- oder Kochkurse teil.",
    "a857292eabead1186de97fe0db6b521c"
  ],
  [
    "Nur weil eine Frau Ihre Interessen an Videospielen teilt, passt sie nicht perfekt zusammen.",
    "8c04bcce87ec73f11ccf8c33ddc2d9f0"
  ],
  [
    "In meinem Daddy's Ford",
    "6c84d651cda76aaaea1b0abb0f4416b9"
  ],
  [
    "Als wäre ich nie da gewesen",
    "44aacae019b91de62b0b6f3603752c26"
  ],
  [
    "Streicheln Sie leicht seinen Umfrageknochen und üben Sie Druck aus.",
    "5abd89e45d188f7b81631fac474230d1"
  ],
  [
    "Dies ist natürlich nur eine Richtlinie, aber es ist eine gute Idee, sich zumindest gelegentlich selbst zu reinigen.",
    "871fd87c0243cd0664b68a19933b8b3a"
  ],
  [
    "„Booming Ben“, die letzte Henne aus Heide, hörte 1932 auf dieser großen Insel in Massachusetts auf zu boomen",
    "d0f69177b2354a2f1decefb1830e511f"
  ],
  [
    "Halte dich von Drogen und Alkohol fern.",
    "5307068a814f3bd3ec4e2f698ab61922"
  ],
  [
    "Wenn Sie ein mangelndes Interesse spüren, fahren Sie einfach fort.",
    "3f468d437795b14f134b8a4f34d5145b"
  ],
  [
    "Sie respektieren Ihren Partner nicht oder Ihr Partner respektiert Sie nicht.",
    "f40d91aee8052ea158b9180430bdaade"
  ],
  [
    "Flirte weiter online mit ihr, bis du dich wohl genug fühlst, um die Online-Beziehung zum nächsten Schritt zu führen.",
    "362458f6596e792531b00bd91c899fdd"
  ],
  [
    "Veredeln Sie sich bei ihren besten Freunden.",
    "6597642d6211afbbd217e0be92e9a995"
  ],
  [
    "Nicht jeder ist ein Hunde- (oder Tier-) Liebhaber.",
    "22f2a01035393ce38a77f069062eae32"
  ],
  [
    "Seien Sie kein Reporter und rasseln Sie Frage nach Frage ab.",
    "dab19395a4037d614418b24f276d9732"
  ],
  [
    "Initiieren Sie einen ungezwungenen Chat per E-Mail, Instant Messaging oder wenn Sie sie im Büro sehen.",
    "7f3734e9649bc0c5c233468035609ad3"
  ],
  [
    "Gib ihm die Chance, dich zu vermissen oder frage dich, was du tust.",
    "3fa5274a3f1d4a7cfd21f88eb53ce152"
  ],
  [
    "Wir waren so natürlich, aber jetzt sind wir so plastisch",
    "f4b5c2d5e9fc1b3c66f68e0f9bb86e5e"
  ],
  [
    "Lovin' führt zu",
    "99f3dfa97b15a24a31577e3e1b48053e"
  ],
  [
    "Schieß eine Kugel direkt durch mein Gehirn",
    "7fb3104abae92d418962d3e1659873b6"
  ],
  [
    "Aber ich muss loslassen",
    "2b22f00cfd858a52292be3210d5ee687"
  ],
  [
    "Aber ich bin bis November weg, ich muss die Rudel bewegen, ich hoffe",
    "8e7d7d0c918ea9fa19c7b6bef80c2ecb"
  ],
  [
    "(2 Ketten)",
    "9d2afe5857f555400dbddad238209d11"
  ],
  [
    "Ich bin mit diesen Frauen auf den Straßen gestolpert, ich habe mich gedippt.",
    "0ac47e6fcb4833104692a0db76ee7536"
  ],
  [
    "Detonationsdetonator",
    "168f5fc92e18a38718dbf4405cf743ef"
  ],
  [
    "Ich habe gedacht, dass es die Wahrheit ist",
    "83981ba8dd15288d95853bf59ef475d3"
  ],
  [
    "Die richtige Liebe in Umlauf bringen",
    "259e1727c0f1462b7d8ed767af5b5a93"
  ],
  [
    "Und gib dir nichts als Wahrheit",
    "dac78ee0f3aa80e0122e21848ae25aa8"
  ],
  [
    "Lass mich in den Ring",
    "935779ce70b19ec50bb845a61e03683c"
  ],
  [
    "Wir sind nicht in deine Liebesbeziehung verwickelt",
    "bbdc34cade22f7dfcfe25669af78c6a6"
  ],
  [
    "Aber ich werfe es weg aber die Hündinnen wollen nicht",
    "2dd2febe20d7d9314e8c6e23855bf7f6"
  ],
  [
    "Das ist die Branche",
    "d6c7f23f7d424a30c8273d88efd23a34"
  ],
  [
    "Sag mir direkt ja",
    "dd4a5b8d08724e30a5d8b56c77a3a033"
  ],
  [
    "Und es liegt an mir",
    "d6915d8b93859cf7f2a7e524d2ee7220"
  ],
  [
    "(Gib es DJ Khaled dafür",
    "be4eecdb49fe5e0140d3c044c276c4d8"
  ],
  [
    "Du glaubst mir nicht, aber ich würde überall mit dir hingehen ",
    "46520e01148fcc86f507e368b6a4681a"
  ],
  [
    "Die Liebe wird sich erinnern",
    "886b872cd309be3d38d011bd8dd62145"
  ],
  [
    "Ich habe nie verstanden, wie ich mich fühlen sollte",
    "6317fd909ad493f31bd07f40b4abe3c4"
  ],
  [
    "Ich ging mit den Palmen spazieren, als das Tageslicht fiel",
    "a460601a04261d4e65b4b3e7e61bf0ae"
  ],
  [
    "Na ich bin ein Cent, du bist ein Nickelette",
    "dee17f2d8a212d92535eba841c7d8cc1"
  ],
  [
    "Und wenn du von der Seite gerutscht bist und an deinem Leben festhaltest",
    "8bfcc189f6b6a92f510b1d52dcac71d8"
  ],
  [
    "Du bist so gut",
    "ed64ae0771c978ddd1eb983189f557cf"
  ],
  [
    "Auf ein Ticket warten",
    "65df7457a35b6be2283bee9faa51293a"
  ],
  [
    "Niemals ändern",
    "d29c185616e5afe1050fc3bac793aeab"
  ],
  [
    "Hier unten, wo ich nicht so klar sehen kann",
    "a0bc80296ab52651f639e06d79ce028a"
  ],
  [
    "Trinken und fließen und rollen",
    "a07825fac389b822b5aeba45b5727224"
  ],
  [
    "Ich wünschte, du könntest Young Money loswerden",
    "1c0cf3cc6a9a41d760ea2261fe1603aa"
  ],
  [
    "(Und ich mag dich)",
    "4411ffd398e42608ce5a906c45d4e18b"
  ]
]