[
  [
    "Er wacht nicht auf, nicht einmal in fünfzig Jahren.",
    "d54b6bb373e6a0e6ecd6dfcdcec820e6"
  ],
  [
    "Was uh, was machst du hier?",
    "88b044df7a1fdaf9f6ed4ee6e534396f"
  ],
  [
    "Narendra wagt Bandaru zu einem Duell",
    "2c8f0ecdb1d8458da7cec4204c9d8dad"
  ],
  [
    "Wie Sie aus dem Film „Medicine Man“ wissen, enthalten die Regenwälder wichtige Pflanzen zur Behandlung dieser Krankheit",
    "3b155f7451df9613c80b587a8ef52ad2"
  ],
  [
    "Wer nimmt das Zeug eines Blindenhundes auf?",
    "760baf471f1125506ddf3a5a09a02a7e"
  ],
  [
    "der Sarg war nicht gestört worden.",
    "8f4dc3235e05fc45137118f8551afd39"
  ],
  [
    "Und Juliet wird abgefickt, wenn ich Romeo wäre, aber ich bin es nicht",
    "83b868049785734935829cc86e6cc90e"
  ],
  [
    "Alles an dem Ort ist magisch und die Leute sind meistens freundlich.",
    "7917df9fbd74fa116f8a55dedb30a022"
  ],
  [
    "du hast das, du musst LÄCHELN, Lächeln ist 100% wichtig, es kann jemandem einen Scheißtag großartig machen, nur indem du dich scheiße glücklich siehst.",
    "27bbfac7287178630b05a628b7ef2068"
  ],
  [
    "MIR IST LANGWEILIG BIO CHEM IST KOPFSCHMERZEN",
    "3b2ec865e29b5ad098ebffd915ea73b9"
  ],
  [
    "Diesen März werde ich nach Brasilien, Chile und El Salvador reisen, um neue Allianzen für den Fortschritt in Amerika zu schmieden.",
    "195230e6435b4f20171e87badf4d77df"
  ],
  [
    "Kopiere die neue Welt in deinen „Saves“ -Ordner.",
    "ee4790b5f50de82ec7d56a4ca1cda600"
  ],
  [
    "Gandhi und seine Kollegen konsultierten weiterhin Ambedkar und hielten ihn einflussreich.",
    "e4ad0f1c31462fe64ae0748db4865709"
  ],
  [
    "Ps, Hühnerleber ist köstlich!!",
    "03353a3a53eeb764eeb5fe454955833f"
  ],
  [
    "Siehe hier, antwortete die Weiße Katze und hielt eine Eichel hoch; darin steckt eine hübschere als im Dogstar!",
    "0fa6554a0d10aec42d3d03780fa81715"
  ],
  [
    "Was ist das an deinem Finger?!",
    "50e4d97ffee973d1d1c23fba16c8cd82"
  ],
  [
    "Jetzt; Maqbool ist Fida über Sush!",
    "cd02a672b34ff52617f0fd28a6118181"
  ],
  [
    "Bei günstigem Wind können Stinktiere dies für bis zu 23 Fuß tun",
    "5d6693558cbf8de8caa1dff18735c01a"
  ],
  [
    "Heute Abend ist die Nacht, in der die Frau eine Hose ohne Schritt trägt!",
    "53f3ca4a2b88773eb3fa0443c942cede"
  ],
  [
    "Ich würde es festhalten, solange ich konnte, und wenn ich versuchen würde aufzuhören an meine Atmung zu denken, würde ich aufhören zu atmen.",
    "d37889de2c6c30c38743dbba860f03f1"
  ],
  [
    "Ich schätze, ich werde geduldig sein und mein Tempo selbst vorbereiten, wenn es hart wird",
    "9f04a86d53823f35b56b39d88204af77"
  ],
  [
    "Es ist wunderschön und die Leute sind extrem freundlich.",
    "57349577eace62a633ff5a0e60d83736"
  ],
  [
    "Die letzte NVidia-Karte, die ich gekauft habe, war eine 8800GT, die immer noch in einer meiner älteren Maschinen steckt.",
    "efdb7471a47a2136e1bd7c39daa02173"
  ],
  [
    "Lol Treffen Tanck jetzt für Quad usw",
    "9985e2f11b87a510a88ca6f29a083665"
  ],
  [
    "Brandon gründete in Berlin, Pennsylvania, ein Unternehmen, das sich auf eine neue Art von Bohrtechnologie spezialisiert hat.",
    "7c2e3d437db9dce6c22babc49b9e33dd"
  ],
  [
    "Sie können mehr Zimmer für Ihre Cub Condo bei LumBear Yard kaufen.",
    "cc57f63cbe1fee37b0e3cb28b1cc938d"
  ],
  [
    "Letzte „ESR“ -Version für Windows 2000 und XP (SP2).",
    "6bc3f30fe93850d0489785e678a056e4"
  ],
  [
    "Wir kommen auf jeden Fall wieder.",
    "849e1cf8ff8d7b1a30f9d40bb411efdc"
  ],
  [
    "Er nahm sie jedoch gnädig auf, fand es jedoch unmöglich, zwischen ihnen zu wählen.",
    "81ae9c8bb687a5b7363fd58cae31ade8"
  ],
  [
    "Und seine Antwort auf jeden einzelnen lautete: „Ich gebe keinen winzigen Rattenarsch.“",
    "46227061c482c9561a588e524d869e54"
  ],
  [
    "Hussain Sagar voll; MCH rationalisiert Nalas",
    "4fb6e6993ee69cb09d748898577d3ac4"
  ],
  [
    "Im Januar 1926 demonstrierte John L. Baird in London diese neue Erfindung, die eine Kathodenstrahlröhre verwendete",
    "5b68573ff6a20ba92d981a1908525600"
  ],
  [
    "Habe gerade einen 12-Unzen-Pfund-Kuchen gekauft.",
    "b392a39a1392ffcd29d5b0ee22669536"
  ],
  [
    "„Oh nein, das ist die Achse“, sagte Tony auf versichernde Weise.",
    "6769534690e4f86b5a4623795c17233a"
  ],
  [
    "Alle Niggas, die sie kennen.",
    "07f1ed45af64e5b84a079640cadb1b0d"
  ],
  [
    "Sie benötigen Französisch für Fortgeschrittene, um eine gute Zeit in Paris zu haben.",
    "efb461ebceda2a4953bf3b228306b0f9"
  ],
  [
    "Der Tierarzt überlegte eine Amputation, entschied aber letztendlich, dass sie von selbst heilen würde.",
    "f5f3c72f58b8804de5b04da8431c86d2"
  ],
  [
    "Ich ging zum Baden und lockerte jetzt und versuchte chinesisch zuowen zu machen haha:x haiyo was zu tun ist!",
    "c30d9ceb163c554eae6eba8ebe9b7886"
  ],
  [
    "Mir ist klar, dass dies ein kompliziertes Thema ist.",
    "3b2b35d82b915297e9f4174bd6d66c8c"
  ],
  [
    "„Erwerben Sie eine Landwirtschaft der Stufe 85.",
    "1ddaae99a6d0ae1bb9c49aa905881f0a"
  ],
  [
    "Es gab auch hart umkämpfte Siege in der Atlantikschlacht, der Nordafrika-Kampagne und der Burma-Kampagne.",
    "2cb1f391e0efc1ddd3ed66bc8e2da185"
  ],
  [
    "Das Einzige, was ich gerne gesehen hätte, war ein bisschen mehr Salat und etwas weniger Dressing; obwohl das Dressing fantastisch war, gab es ein bisschen zu viel davon für meinen Geschmack.",
    "effd48ae8bf6a142947dcc27e38409fe"
  ],
  [
    "Aber sie war sich sicher, dass ihr Vater sie für immer verlassen würde, und so war sie sehr traurig, als die Glocke zum zweiten Mal scharf klingelte, und warnte sie, dass die Zeit gekommen sei, dass sie sich trennen sollten.",
    "0262ae0c0dfeb96629f3839fd76ce6e6"
  ],
  [
    "Wir haben Spitze, Satin, Baumwollsatin, Bast, Gingham, Filz, und ich glaube, meine Testakel sind vielleicht auch hier drin.",
    "a41ea8257cf2a09bd4200b28c6ac2e12"
  ],
  [
    "Wo man japanische Reisschüsseln und Eiscreme in Toronto isst",
    "848f215a30c5c0e472cf94e9ce6c8da7"
  ],
  [
    "Dieses lyrische Drama von Percy Shelley nimmt Lizenz mit Aischylus' „Prometheus Bound“",
    "a778b3e6527f7a94a4d32bfae81d569c"
  ],
  [
    "Auch wenn ihr Hoover jetzt hervorragend aufnimmt..",
    "f858fb2ec795259554d2da6c190633f1"
  ],
  [
    "zehnmal ein größerer Favorit als je zuvor, und als natürliches Ergebnis der",
    "7b040521e6c88f650797e17c3e70d6a3"
  ],
  [
    "Ich hab dich Mädchen, oh ich hab's verstanden Mädchen",
    "dd68084ab0328a475a7aff0589f0426c"
  ],
  [
    "auf jeden Fall London -",
    "6b8ec1c88efcc67b3738529cf9213453"
  ],
  [
    "Außerdem lasse ich sie fahren, also bin ich jetzt völlig abhängig von dieser Person, um mich aus dieser peinlichen Situation herauszuholen.",
    "cd032d3e41c2522cb20edaaa4de8dd39"
  ],
  [
    "Vor drei Tagen konnte Safia in Bagdad endlich für die Führer ihres Landes stimmen — und wir fühlen uns geehrt, dass sie heute Abend bei uns ist.",
    "2b3ab79f0f751732c0a2a6bcc2e07e7b"
  ],
  [
    "Wenn Sie alle Inseln vervollständigen möchten, wechseln Sie zwischen leichten und harten Inseln ab, hier ein Beispiel: 24 Carrot Island, Mythology Island, Shark Tooth Island, Astro Knights Island, Reality-TV-Insel, Nabooti Island, Big Nate Island, Counterfeit Island, Steamworks Island, Early Poptropica Island, Skullduggery Island, Spies Island und dann Superpower Island.",
    "79a1cf654d28e2732cb74eb348406815"
  ],
  [
    "* Biographie vom Trinity College (Connecticut)",
    "a080c2fe7d17c2d06e48b129408bac45"
  ],
  [
    "Von Anfang an erhalten Sie eine kostenlose Farbberatung mit einem Designer.",
    "02665ec51201ffcb772feea9886ffc93"
  ],
  [
    "sagte er, zog seine Stiefel aus und stand in seinen Socken auf dem Rasen.",
    "10cc6a6bbc1bcf146cab0e8abd0117a3"
  ],
  [
    "Was ist, wenn ich eine Handtasche sein will, weißt du?",
    "b01527583420dcca7df8256bf52ada1e"
  ],
  [
    "Ärzte werden für den Tod von zwei Patienten verantwortlich gemacht",
    "eb64ff34a54b57f20be8280a4d7c721a"
  ],
  [
    "Dieser „süße“ Boxer hatte nur einmal in 5 Jahren gekämpft, als er 1987 Marvin Hagler entschied",
    "93301cfd945524697a5d32b85ebaed35"
  ],
  [
    "Wenn du Erwachsene endlich verstehst, bist du einer.",
    "14440f17b0192e64ddf649c7e388dfc3"
  ],
  [
    "dass er meine Hilfe brauchte.",
    "cc2f4ebbec5717f9a23f573b916d7951"
  ],
  [
    "Und die Mädchen holen ihre Krallen raus",
    "4aa559ab3bb58c4f775889877adf1a33"
  ],
  [
    "Iguazu-Wasserfälle",
    "61b52236c09290a88556ef49110da09f"
  ],
  [
    "Der Name hat nichts damit zu tun.",
    "27c9b62095df755c18d04679e7aad5bd"
  ],
  [
    "He!. Meine E-Mail-Adresse lautet girishagirisha.net.. Es ist eine Google-App und ich kann gtalk darauf verwenden. Ich füge dich heute Abend hinzu.. Kannst du mir morgen sagen, wann ich mit dir sprechen kann?",
    "53ba0c624987f9da4a28734b849cab53"
  ],
  [
    "Wenn wir einfach weitermachen, was wir tun, werden wir bis Ende des Jahrzehnts ein Defizit von 650 Milliarden US-Dollar pro Jahr haben.",
    "19adfbc809c06e52690218928af1a14f"
  ],
  [
    "Versuche es mit Meditation oder tiefem Atmen.",
    "023a5e60cbe6d18556b85d32b43da968"
  ],
  [
    "Beispiele für Gedichte, in denen er seine politischen Gegner angriff, sind Wellington: The Best of the Cut-Throats (1819) und The Intellectual Eunuch Castlereagh (1818).",
    "60784660ac18c45bc4c28d238129c8d4"
  ],
  [
    "Ich hätte den ersten nicht mehrmals zurückgeben müssen, bevor sie ihn ersetzt haben.",
    "7a3de2fb05f031d4c6737e19e692f4d5"
  ],
  [
    "Der König freute sich mehr als jeder andere, dass sie wiedergekommen war, und gab den Befehl, dass die Türen in derselben Minute alle geschlossen und verriegelt werden sollten.",
    "1928d0eb88ca52046de0bd2534cb6460"
  ],
  [
    "Also, das muss ziemlich nett für dich sein, was?",
    "c5adaf2707439163e15ac5fefe3e85bc"
  ],
  [
    "Die 37 besten St. Patrick's Day Veranstaltungen 2016 in Toronto",
    "2240f3d2aac9ca90e5977a72ba3747fd"
  ],
  [
    "Die „Niagara des Südens“, dieser Wasserfall in der Nähe von Corbin, Kentucky, teilt seinen Namen mit einer berühmten „Lücke“",
    "ef9a75e2bae8c13f0915800a7f03b9a5"
  ],
  [
    "Mein Auto hat heute seinen Emissionstest nicht bestanden!",
    "ca99227fc2d30aa37010be6c10b7897c"
  ],
  [
    "Daran schien der kleine alte Herr erfreut zu sein — Gott weiß nur warum.",
    "3627ccb3924a03e87e07bceed642dd40"
  ],
  [
    "Aber ich würde die Basiszahl von 15 hh wählen.",
    "465652413822398393f05ed7a98d2083"
  ],
  [
    "Das ist nicht jedermanns Sache, und das ist völlig in Ordnung.",
    "8977bfe923708f2b85fc9bc292abd092"
  ],
  [
    "Ja also lass ich dich nicht ausgeben = Geld sparen!",
    "ed9f75077ba69f690c14a8f5c5a44ba7"
  ],
  [
    "Diktaturen schützen Terroristen, nähren Ressentiments und Radikalismus und suchen nach Massenvernichtungswaffen.",
    "e07762810cff05cc1a4e47fdbd93e329"
  ],
  [
    "Passen Sie Ihre Ernährung an, um bei Appetitveränderungen zu helfen.",
    "d7d19f97baff82d2b64751fc5117f4b3"
  ],
  [
    "Die Zusammensetzung und Befugnisse des Senats, der 1973 einberufen wurde, sind in Artikel 59 der Verfassung Pakistans festgelegt.",
    "8922874861da08a1c267e167c5f0532a"
  ],
  [
    "Das ist eine andere, aber coole Sache.",
    "259e2695367ec4da278325506e65c6e8"
  ],
  [
    "Was die Schwester betrifft, so hasste sie sich so sehr, dass ihre eigene Mutter sie abschaltete; und der elende Elende, der eine ganze Weile herumgewandert war, ohne jemanden zu finden, der sie aufnehmen konnte, ging in eine Ecke des Waldes und starb dort.",
    "8195933f1a239f429e05f45277d56a98"
  ],
  [
    "Stört dich der Rauch?",
    "e0f65da16355fcfddab647b979ee9e40"
  ],
  [
    "Bald konnten Sie Arztbesuche in Toronto online buchen",
    "689e0bf824aaafe4c3dde8c9b88a55cd"
  ],
  [
    "Jede Person, die ein bestimmtes Amt oder einen bestimmten Trust innehat",
    "b53459c0dcf3116725bff13c10519a7e"
  ],
  [
    "Ich betrachte „On Time“ als wenn ich dort ankomme.",
    "0cb49ca0196c58fd3e23b3550b7d0f37"
  ],
  [
    "Nach den ersten Momenten gelähmter Träumerei wird die vertraute Melodie in",
    "58bbec4ec67ba54d6ba4a56fb6143ecc"
  ],
  [
    "Louise",
    "6228bd57c9a858eb305e0fd0694890f7"
  ],
  [
    "An den Tagen, an denen ich zu spät sprechen muss, um ein Projekt oder so etwas abzuschließen, kann ich am nächsten Tag nie mehr Themen verstehen.",
    "28f89c63798e1d47a128273fce4be340"
  ],
  [
    "Ist dun verrückt, einen solchen Film zu sehen la.. oder einfach verheiratet?",
    "abda906d8ec51b976b0129886349a1df"
  ],
  [
    "Vor drei Wochen haben wir die zweihundertjährige Amtseinführung, den 200. Jahrestag der Ersten Präsidentschaft, gefeiert.",
    "caa68554330faffc28a318e8af68ee5f"
  ],
  [
    "Stellen Sie Umfragen zur Zufriedenheit der Schüler bereit.",
    "76d1e29560b1d0a1095783dd3643e087"
  ],
  [
    "Enthält ein Dutzend Verweise auf A Political Education und Oral History Interviews mit McPherson.",
    "3679254062e59948a9a5150551cf7c0e"
  ],
  [
    "Die Shio-Ramen mit gepresstem Sushi (Mackarel) waren SO VERDAMMT GUT!",
    "b30ef8566d5323de8dc2c3dc5cb9db13"
  ],
  [
    "Jeder Ritter wurde lebendig, mit seinem Pferd, hob sein Schwert und rief: Es lebe Prinz Prigio!",
    "231de6a94ea966a2b4496d43aca40f78"
  ],
  [
    "Aber wir konnten sie wahrscheinlich sowieso nicht kriegen.",
    "9b775d57ee8f2c3eb2e1fc1a5edc4e55"
  ],
  [
    "Regierung für Peel-Off-Inspektion von Reisfeldern",
    "e1e2246a4f61a9c3e431bd75bbc8d056"
  ],
  [
    "Die britischen Flieger Alcock & Brown nahmen 16 Stunden in Anspruch und waren 1919 die ersten, die dieses große Gewässer nonstop überquerten.",
    "f5beac64e85617b42928ec853263a8dc"
  ],
  [
    "Machen Sie sich keine Sorgen, dass die Welt heute untergeht.",
    "132872a92e3a9c0ac11630425cda9982"
  ],
  [
    "ewige Ausharrlichkeit, alle Tierfunktionen, die dem Prozess unterzogen wurden.",
    "7f12ed41bd503eb7dbe0a2d62295430a"
  ],
  [
    "Lass uns dich und ich eine alte Landstraße entlang fahren",
    "7446a188c5627ca08b11e4d84dc85e4f"
  ],
  [
    "Mit Rotorua ist nichts falsch",
    "6b3dd1c59a386ef26bd1255f194cc3b1"
  ],
  [
    "Ich habe Ihre Argumente nicht gelesen, weil ich Ihnen meine Meinung vor und nach dem Lesen mitteilen möchte.",
    "4f6a1538d9db1f89b39cc91267b537a0"
  ],
  [
    "Wurde besser ytd aber dann nachts plötzlich trockener Husten bekommen omg einfach sterben!!!",
    "e357e96142345837231baed816f5bfcb"
  ],
  [
    "Aber es liegt ein langer, harter Weg vor uns.",
    "dc2e79e3ff4bfd8fbfd089fc098ff67b"
  ],
  [
    "Bestimmen Sie ein Spielgenre, in dem Sie sich auszeichnen.",
    "af59027228dfa06dfbc02bb031eeeb74"
  ],
  [
    "Während sie den Einfluss der antiken Stadt Alexandria auf die kulturelle Entwicklung der westlichen Zivilisation aufzeichneten, erhielten Morris und seine Crew beispiellosen Zugang zu archäologischen Stätten im ganzen Land.",
    "ad07b870b6028a35620b5eadc327732a"
  ],
  [
    "Ich esse nicht oft koreanisch, aber wenn ich das tue, weiß ich, wohin ich gehen muss.",
    "cd588289ca3f24c94a6c97741dd1e630"
  ],
  [
    "sagte der Prinz zu sich selbst, als er summend und singend den Raum auf und ab ging, denn er dachte, es gäbe noch genügend Zeit, um den Stall zu säubern; aber es wäre amüsant, auch einen Blick in seine anderen Räume zu werfen, dachte der Prinz, denn es muss etwas geben, vor dem er Angst hat, dass ich sehe, wie ich darf sie nicht betreten.",
    "4f66357c0afe104e7239b448e6e81b21"
  ],
  [
    "Aber ich habe gezählt, du darfst nicht hier leben!",
    "9a3d86ac9f7ce6c1676040417025b4cc"
  ],
  [
    "Indische Versicherer könnten nach US-Angriff getroffen werden",
    "b0a25a3a4b01c991082f55d1ec5cce2b"
  ],
  [
    "Er schrieb seinen ersten Roman, „Junkie“, unter dem Pseudonamen William Lee; „Naked Lunch“ würde folgen",
    "999d3618f1ae8efabb231e6fcbabafd3"
  ],
  [
    "Ist es besser, einen Zwerg geliebt zu haben, als niemals einen Großen geliebt zu haben?",
    "7108a982b6b452b015395c59b7528380"
  ],
  [
    "Ich erinnere mich an bestimmte Gedanken, die mir sagten dass ich ein Molekül oder eine Art Zellstruktur sei, die einfach in einem Strom herumschwebte; ich war eine Art Bach-Kreatur.",
    "206a95256286222fdbf9bc3f04b333ed"
  ],
  [
    "Wenn wir nach Hause kommen, breche ich ihr das Rückgrat",
    "eddaf5d8d06b2b8be72a899ac884274c"
  ],
  [
    "Rotorua geht es gut.",
    "63d38e6fc6df1f46bc5ebe062cd2dcca"
  ],
  [
    "Ich weise darauf hin, was wir beide gewählt haben und wie sie diese Bestimmung einhalten.",
    "1ccf4a0c777b27642b9160b5456cd074"
  ],
  [
    "Woo später komme ich und finde euch alle eh.",
    "027c90195a67689361da7a7df2f5cf23"
  ],
  [
    "Und wenn eine Rechnung auf meinen Schreibtisch kommt, die versucht, eines dieser Dinge zu tun, verdient sie mein Veto.",
    "b95b4fa9fdb2004a58bad7ee212bb048"
  ],
  [
    "Nimm deinen Basteltisch und stelle ihn an einen Ort, an dem du etwas Platz zum Bauen hast.",
    "716add89e1e4e60c25c3044c13c72ff1"
  ],
  [
    "Das Spielen im Rotisserie-Stil wurde schnell zu einem Phänomen.",
    "8ef76537693ba7e42aca70d18af16f9d"
  ],
  [
    "So viele Leute unterschätzen diesen Ort!",
    "a05467b0139e99c6d9b1c1aab1daac07"
  ],
  [
    "Dann legte er sie auf den Schoß der Königin, wo sie schnurrend mit der Hand ihrer Majestät spielte und sich dann in den Schlaf sang.",
    "f5b6f3e9c115b61217bce9155d493d6f"
  ],
  [
    "Jetzt hast du meine Freundin Rachel zum Weinen gebracht.",
    "37c02055b9bb5e0111741417542881e2"
  ],
  [
    "Yorkdale Uniqlo zieht am Eröffnungstag wilde Aufstellungen",
    "8d3f20c605fc48f9cbcc44d398bd9b3a"
  ],
  [
    "Zu loben, zu erhöhen oder zu verspotten, was man mit etwas macht, das man vergrößert",
    "a4b3b08c4ef319053dd0d60d4f483a73"
  ],
  [
    "Tatsächlich zeigte ich meiner Freundin sogar wie sich meine Finger streckten und sie sah es so wie ich es sah und wie ich es fühlte.",
    "878a01ac03aaf8ce33fdb24ff1d222d4"
  ],
  [
    "Fuck einen Wettkampfmann, ich ermorde sie",
    "1c33048830d8ea97712e3d6774325ae9"
  ],
  [
    "Infolgedessen gab es ein Problem mit dem Verklemmen der Waffe.",
    "b88c0a56929d773d01f23a63340699b4"
  ],
  [
    "2. Die Krankenhäuser haben das Recht, ihre Einstellungsentscheidungen auf die Reaktion des Kandidaten zu stützen 1.",
    "e63eed9440dde243678ed6a80d91ba92"
  ],
  [
    "Fangt ihr alle zuerst an? Sortiert mir leid",
    "767fed18b729bebc954bb457cc3b95f1"
  ],
  [
    "Aber in dieser sich schnell verändernden Wirtschaft müssen wir sicherstellen, dass jeder Amerikaner über die Fähigkeiten verfügt, diese Jobs zu besetzen.",
    "cfef9e7c4ec5c201f95f8570c5b805b8"
  ],
  [
    "Erhalte Lederrüstung mit Nieten (Hard Body & Chaps), mehr Eisenpfeile (falls nötig) und einen Willow-Kurzbogen, um fortzufahren.",
    "2a37f1d3ee8f1b3aab0bbb0c61560f89"
  ],
  [
    "Diese Arten von Oberflächen können auch verwendet werden, um DNA-Protein-Interaktionen auf genomweiter Skala mittels Chromatin-Immunpräzipitation zu analysieren, gefolgt von einer Array-basierten Analyse der DNA (Chip-Chip).",
    "6016b306e314ccfd07b6c0cbdde34417"
  ],
  [
    "Ich wurde mitgenommen und das Essen war verfault, stank und war verwöhnt.",
    "c9e40dd5e88ccaba47e39821a7b08496"
  ],
  [
    "Ein Junggesellen-Riese; wäre das ganz richtig?",
    "cdb3d4e17cb2592adb18c1cf4ed0f8ca"
  ],
  [
    "Es ist nur so, dass wir zusammen einen Hibachi gekauft haben, und dann ist er abgehauen und geheiratet, und die Dinge wurden ziemlich hässlich.",
    "bdc4919c28b22f4265b01158479de366"
  ],
  [
    "Gericht lehnt einstweilige Verfügung zur Schließung der Bibliothek ab",
    "fd57109eec8dfd46203f78ea980f26d9"
  ],
  [
    "Ein Gleichstromgenerator oder eine Person mit viel Energie",
    "8df9bc73b51455e9b8b603476169d582"
  ],
  [
    "Habe gerade eine tolle Stereoanlage gekauft, die aus Kuchen besteht.",
    "cc14cdc87bd0e27a4ad5d0a18497e2cd"
  ],
  [
    "Die acht Ourang-Outangs folgten dem Rat von Hop-Frog und warteten geduldig",
    "840b0da99442c0a2f80c9fcc7b1d1db5"
  ],
  [
    "Nun, es gibt dir das Gefühl, dass du weinen willst",
    "344824861eae2742a796d7045613820a"
  ],
  [
    "Essen Sie in einem Sushi-Restaurant mit Förderband.",
    "e9aede5e0c7d0df3843930eb37ed70ac"
  ],
  [
    "„Ich glaube nicht an den ganzen Mumbo-Jumbo der globalen Erwärmung!“ sagt er.",
    "3ef789b94a5911e4e29fc5fe973c76cd"
  ],
  [
    "hey shuz, habe schon lange von dir gehört.",
    "c21ce656db49cad2415ad422172cf75f"
  ],
  [
    "Wissen Sie, einige von uns können sich erinnern, als vor nicht allzu vielen Jahren diejenigen, die die Defizite geschaffen haben, sagten, sie würden uns erfolgreich machen und sich keine Sorgen um die Schulden machen, weil „wir es uns selbst schuldig sind“. Nun, endlich besteht Einigkeit darüber, dass wir uns nicht reich ausgeben können.",
    "2993e096dcb2f16fa31f167934ae2336"
  ],
  [
    "Mische ein sauberes Lantadyme mit dem Superabwehrtrank.",
    "cc382842d8aceffeee892706338f54ce"
  ],
  [
    "Sie wird berechnet, indem die Gesamtbasis des Schlagmanns (eine pro Einzelperson, zwei pro Doppel, drei pro Triple und vier pro Homerun) durch die des Schlagmanns bei den Fledermäusen dividiert wird.",
    "9bdb2238e989ee1fc693c3f613953d60"
  ],
  [
    "Sie bieten auch Ceviche mit Hummer oder Garnelen an.",
    "b329181d22b8a25d13a053b38c21b7a9"
  ],
  [
    "Aber Prinzessin, was kann dich hierher geführt haben?",
    "c63a572f00f9e2d8edeae1ac669d0ae2"
  ],
  [
    "Du hast Baumwolle, Seide, Spitze!",
    "7dd392e42abb8e4dd4f5c51083bcfba4"
  ],
  [
    "Neues Café profitiert von Torontos Matcha-Wahnsinn",
    "5fd0bd640375b1ea69ee30fdad5508f6"
  ],
  [
    "„Von“ dazu ist eine Redewendung, die vom Beginn einer Mahlzeit (oder etwas anderem) bis zum Ende bedeutet",
    "6527f866edebca53213354e656f65c3d"
  ],
  [
    "Deinen eigenen Facebook-Status zu mögen ist wie ein High-Fiving in der Öffentlichkeit.",
    "06e041c49670b4e1b43eeb2f9cbfea9d"
  ],
  [
    "Oh nein, die Luft hat sich in Glas verwandelt!",
    "afde62cedd5cf7c959030d2c180beed6"
  ],
  [
    "Ich gebe lieber Kühen in Tulsa Trinkgeld",
    "05cecee4b81c0e0cdbc0c6f4d78945bd"
  ],
  [
    "Oder Sie besuchen Tempel oder Schreine in Okinawa.",
    "4f48d1435dfee852a97f5a97490c9aca"
  ],
  [
    "4:55 ish Sekunde macht der Play-by-Play-Typ Witze, dass Gibson einen routinemäßigen Fang gemacht hat und das ist ein Fortschritt für diese WR.",
    "f7e92bd1dbba7ee98881e373d3b251e0"
  ],
  [
    "Es ist ok Chikku, und es ist mein Lieblingslied.. :-)",
    "855f76cc8767a5297106e8429c12d333"
  ],
  [
    "Unser Schicksal und unsere Nachkommenschaft hängen auch von unserer Fähigkeit ab, einige Fragen von innen heraus zu beantworten, von den Werten und Stimmen, die sowohl unser Herz als auch unser Haupt ansprechen; Stimmen, die uns sagen, dass wir mehr tun müssen, um Verantwortung für uns und unsere Familien, für unsere Gemeinschaften und ja, für unsere Mitmenschen zu übernehmen Bürger.",
    "8d3737d4c8089a592a5d57be51a63e0c"
  ],
  [
    "Nehmen Sie sich in Aktivitäten auf.",
    "8ab899325203ada94940255a0a0d4973"
  ],
  [
    "Jedes Land des Vereinigten Königreichs hat seine eigenen Vereinbarungen, deren Ursprünge häufig vor der Gründung des Vereinigten Königreichs liegen, was bedeutet, dass es im Vereinigten Königreich kein einheitliches administratives oder geografisches Abgrenzungssystem gibt.",
    "37799d70caba8a3076d94afa6227bb8a"
  ],
  [
    "Halten Sie auch zwei Dartscheiben zur Seite.",
    "4193bb99536f7af0861e7265f4775bd6"
  ],
  [
    "Wir haben das größte Glück, sagte der König.",
    "f7fdc7af29509156e2987582373cb172"
  ],
  [
    "Hast du nie Blumen für Algernon gelesen?",
    "e1dfdb367ec1586d0d2b2c2d72092945"
  ],
  [
    "Die Sportakademie gerät in Schwierigkeiten",
    "e14bb861bc392db819d271e936036489"
  ],
  [
    "Es ist die Grundeinheit der Währung Australiens",
    "29656ce42891f1483fdfffabeb3b188e"
  ],
  [
    "Meine Frau hat mich verlassen, sie sagt, ich liebe Fußball mehr als ich sie liebe.",
    "a52aab6fd31eb8a75bd8a3d7055682f4"
  ],
  [
    "„Ich kann nicht sagen, was die Assoziation der Idee war“, bemerkte er sehr",
    "94c81bfc7909e639380a83ea34044fb1"
  ],
  [
    "Montag bis Freitag",
    "d373727970495907f76ba21427e93ac9"
  ],
  [
    "; TL: DR: Ich habe deine Frage geliebt, weil ich mir das während meiner Karriere oft gestellt habe ;-)",
    "e5b67408afa4b4f86bf2d2f590b0e73d"
  ],
  [
    "Lol ich bin im Unterricht und mache meine Arbeit.",
    "58a42ad065a0992da5acaa9d1f30b340"
  ],
  [
    "Aber diese Brutalität hat den dramatischen Fortschritt einer neuen Demokratie nicht aufgehalten.",
    "8dfc751d3234c893f42e26607a51489a"
  ],
  [
    "Klicken Sie auf „Beenden“, um das Sonnenstudio zu verlassen.",
    "0b99818fd2dc118a72a3044d9eb93c46"
  ],
  [
    "Banken in Schottland und Nordirland behalten sich das Recht vor, ihre eigenen Schuldverschreibungen auszugeben, sofern genügend Banknoten der Bank of England zur Deckung ihrer Emission in der Reserve verbleiben.",
    "999e96fd7a8ea620212260a610293a64"
  ],
  [
    "Sie servieren alles von Burgern, leckeren Yams-Pommes und einer Auswahl an Bieren vom Fass bis hin zu Salaten, großartigen Chicken Wraps und zum Sterben für Gemüse-Pizzen.",
    "502fdce8af986f0c2182913b9b1ff08e"
  ],
  [
    "sagte die Königin, hast du nicht gehört, dass du eine Prinzessin bist?",
    "1bba3417edc1f39fcb026421f7bb6d25"
  ],
  [
    "Sie fassen nicht mal die Lasagne an!",
    "d4eb536b48b6dc4b5ebd65fc7104aaee"
  ],
  [
    "Bloße Worte können die außer Kontrolle geratenen Ausgaben nicht einschränken",
    "34bf8586683c35efbfa338979dd90b23"
  ],
  [
    "1989 warf Emerson Fittipaldi Al Unser Jr. in Runde 199 aus diesem Rennen und gewann",
    "776770eb5e4a7356c8a3ea874bb9d140"
  ],
  [
    "Wenn Sting in Rente geht, wird er seinen Namen in Stung ändern?",
    "d5d1be67893ce38750f4a30f9aef9b07"
  ],
  [
    "andere gute Nacht, wenn meine Augen zufällig auf die der fallen",
    "353c3bfaf0c9f987bcf02244dff4c5aa"
  ],
  [
    "Beeil dich Baby, bevor das Lied vorbei ist.",
    "743a4b8011a83f9f58a70fa09a6379f1"
  ],
  [
    "Fröhliche Stunde",
    "3fcf5168eee516e3fc8f4078511da07b"
  ],
  [
    "Wir gehen ins Kino und sie sagt: „Lass uns You've Got Mail sehen!“",
    "fa1f2507bb2dfbaf3355ebfe20a3aeb6"
  ],
  [
    "Oh, also will ich mich immer noch ändern?",
    "e6e6aa418a13badc08bd71862ad04102"
  ],
  [
    "Deshalb fordere ich den Kongress auf, Amerikas Engagement für den Internationalen Währungsfonds zu erneuern.",
    "d06a46285dba0dd18452f4edb129c441"
  ],
  [
    "Erstelle einen Charakter und fang an zu spielen.",
    "f82bad8b627c0cb123dd49900a8bff68"
  ],
  [
    "Der Zuschauer Nummer 10 hatte erklärt, das Ziel sei nun, „die Moral mit Witz zu beleben und den Witz mit Moral zu mildern [...], die Philosophie aus den Schränken und Bibliotheken, Schulen und Hochschulen herauszuholen, in Clubs und Versammlungen, an Teetischen und Kaffeehäusern zu wohnen“).",
    "c9a83baacefc950e14dde2bc75b54fb2"
  ],
  [
    "Nennen wir es einen Zufall, aber drei von uns vier sind am nächsten Morgen mit Halsschmerzen aufgewacht.",
    "f724d36bef38f6ff5f78a3c7816d685c"
  ],
  [
    "Charming, wieder frei und glücklich, fiel ihr zu Füßen und dankte ihr für ihre gnädigen Worte.",
    "21735ebbd6375ef030b5a578efcf07bf"
  ],
  [
    "Ich halte das nicht mehr aus!",
    "982fa4e0455ad25ceddc73e2f162683e"
  ],
  [
    "The Common baut Mini-Imperium mit dritter Position",
    "455adc973a966f24a9d7868a627c13c1"
  ],
  [
    "Dieses Adjektiv für nicht großgeschriebene Buchstaben stammt aus der Druckpraxis, sie in einem Tablett unter den anderen zu lagern",
    "7b3ad9df200b2b8f0b149470b89c6538"
  ],
  [
    "Woher weißt du, ob Lady Gaga tot ist?",
    "e6ddbae5853ee10beb546bb58280fd41"
  ],
  [
    "Aber als wir uns der wachsenden Zahl von Leuten anschlossen, die vor der Bühne tanzten, fühlte ich mich weder unbeholfen noch unkoordiniert.",
    "36e9e0105ad861b005fa8777adc74158"
  ],
  [
    "Ich richte es aus, verbringe 80 du (400",
    "f1982de7501f58f72eb26d9a88e2e024"
  ],
  [
    "Sie forderte, dass sie spontan in den anderen Teil des Landes ziehen sollten.",
    "6b4cd9ba181a07549fbd912ac81ea168"
  ],
  [
    "Willst du b4 einkaufen gehen?",
    "b5dabc1d3c9584c02c64e579385ddc3c"
  ],
  [
    "Und die Amerikaner haben 50 Jahre Wohlstand und Sicherheit erlebt.",
    "f0f8661a891b7321812c0133f5507072"
  ],
  [
    "Töte Endermen, um Enderperlen zu sammeln.",
    "c4749ce6a654cc19216d398a43494502"
  ],
  [
    "Der Sturm wird oft als Twister, Wirbelwind oder Zyklon bezeichnet, obwohl das Wort Zyklon in der Meteorologie verwendet wird, um ein Wettersystem mit einem Niederdruckbereich in der Mitte zu benennen, um den herum ein Beobachter, der auf die Erdoberfläche blickt, Winde im Norden gegen den Uhrzeigersinn wehen Halbkugel und im Süden im Uhrzeigersinn.",
    "1d5800c7172d7e5fc39b34181b377766"
  ],
  [
    "Mein Mann probierte den Caesar-Salat, den er mochte.",
    "fddc7597f0067f4e97d434f7d33eff86"
  ],
  [
    "Kaum hatte der Prinz das gesagt und nur drei Schritte unternommen, befand er sich an der Tür des Bear Inn in Glückstein!",
    "75da68fab65b9663bdcaed3c7acf97c9"
  ],
  [
    "Denkst du, sie haben Spaß?",
    "907813f1f93f195f83521ed0272014ec"
  ],
  [
    "BetrugssondeBrdHat Tehelka die Grenze überschritten",
    "85656601a605c4c3ce2e13c27df67146"
  ],
  [
    "Dieser portugiesische Entdecker, der 1520 die Spitze Südamerikas umrundete, nannte Cape Virgines & Patagonia",
    "62dc96412f9856f9d211249c6cb4d391"
  ],
  [
    "zwei von uns berührten unsere Stirn mit einer sehr deutlichen Luft.",
    "f15bb9cb84c48fc7446a03f99bbfbe68"
  ],
  [
    "Für eine Liebe werden sie nicht erhalten",
    "e1a45603f0439f62c2b99db78f45dc43"
  ],
  [
    "Chicago, IL 60622",
    "ccfd7634c35c86ac42e7ec9fa31af952"
  ],
  [
    "Dies ist nicht auf angeregte Atome oder Hitze zurückzuführen, da einige der Reaktionen so wenig Wärme erzeugen, dass Sie Ihre Hand länger als normal hineinlegen und sich nicht verbrennen können.",
    "aabc2f533c1af38c6317ec10d0bb2027"
  ],
  [
    "Haha vielleicht sehen sie deinen Ausdruck dann brauchen dun Frage le LOL.",
    "38a9c503550f635edc01be700d65babb"
  ],
  [
    "Diese Finanzierung wird die Arbeit der kreativsten Köpfe Amerikas unterstützen, die vielversprechende Bereiche wie Nanotechnologie, Supercomputing und alternative Energiequellen erkunden.",
    "7fab71ac5b928f368113819bb9ec1ace"
  ],
  [
    "Eine schnelle käsige grüne Beilage zubereiten.",
    "9bd79d22a73f92cc04882593851cf504"
  ],
  [
    "Die Molekülmasse kann aus der chemischen Formel berechnet werden und wird in konventionellen Atommasseneinheiten ausgedrückt, die 1/12 der Masse eines neutralen Kohlenstoff-12-Atoms (12 C-Isotop) entsprechen.",
    "69b16e6f940ced97c3f9143b6af0c367"
  ],
  [
    "Thirty Day Dash hat an Bord beider Boote der LARB-Flotte gearbeitet und Hochzeiten koordiniert, und beide sind fantastisch.",
    "913c680ee0898ce2b61f72392d23e731"
  ],
  [
    "Ihre Patin berührte sie gerade erst mit ihrem Zauberstab, und im gleichen Moment wurde ihre Kleidung in Gold- und Silberstoffe verwandelt, die alle von Juwelen bedrängt waren.",
    "b017813bcfdf8c935c834e39831de64d"
  ],
  [
    "Jemand, den ich kenne, wird heiraten!",
    "67b0541874a6b7ea28afbf9dc3c1d6ad"
  ],
  [
    "Die Fashion Week will die Rampe laufen; Ärger auch",
    "c647ba61e3ae4d5474fdc31cc80aab4b"
  ],
  [
    "Dieser Rastafari-Stil ist Whoopi Goldbergs Markenzeichen",
    "f4bb7a746d05ca11d71e53aec38ee712"
  ],
  [
    "Sie werden alles tun, um einen Fall zu gewinnen.",
    "eec827d552e523026519b14e9f70d49d"
  ],
  [
    "sagen wir, war gewölbt und bedeckt, auf sehr lächerliche Weise, und da",
    "02312c6b779d820f0018dc3bd39753f4"
  ],
  [
    "Er weiß nicht was er tut",
    "696b292b940f1a749b3df4246ff1691a"
  ],
  [
    "1381 W. Hubbard",
    "eaee6916c2da939eaac842932a2029d4"
  ],
  [
    "Ich hätte ihr Kind fast zweimal entführt.",
    "af57b2722989fd8a0979b9416a3caf57"
  ],
  [
    "Warum kannst du nicht auf Ja und Nein antworten..",
    "60a95c3d7d73c2585b51bc49c4226aea"
  ],
  [
    "Ein Überschuss wurde zu einer Ausrede, um Vermögen an die Reichen zu übertragen, anstatt in unsere Zukunft zu investieren.",
    "be866b03fd341723fc522064030acc1c"
  ],
  [
    "Finden Sie Ihre gesünderen Alternativen zu all diesen ungesunden Lebensmitteln!",
    "12f4d90f17149e5ffef763bd9518a6f0"
  ],
  [
    "Nach der Doktrin der parlamentarischen Souveränität könnte das britische Parlament daher theoretisch das schottische Parlament, die Welsh Assembly oder die Northern Ireland Assembly abschaffen.",
    "8f5e2c65038ea8bba44f4a5cdf1e81dd"
  ],
  [
    "Und das zu einem günstigen Preis (zumindest im Vergleich zu Gourmet-Burgern zu Hause in LA & SD).",
    "6bf37b7424746e881f91c7348d38b28e"
  ],
  [
    "Es gab solche Freuden, als sie zu ihren Eltern ging, dass es so schien, als würden sie niemals zu Ende gehen.",
    "8a981cb092a0481e27a8a727e1ae30d6"
  ],
  [
    "Also denkst du darüber nach, mit diesem Kerl etwas anzufangen?",
    "d386d77811c9ab53efda64b12c5abc6e"
  ],
  [
    "Riesiges Butterkuchen Festival in der Nähe von Toronto nächsten Monat",
    "cb5254b4b3f8185a88afe2e4262e030c"
  ],
  [
    "Traditionell hält dieser Student mit den höchsten Noten beim Abschluss eine Rede",
    "2b5f1a5199dd82240d6e8aa66c61aa4d"
  ],
  [
    "Ich möchte sicher sein, dass ich einen sauberen Kurzurlaub habe.",
    "09edaa04accb4327c55ed1e2577c9b11"
  ],
  [
    "Ort, einen Gedanken genährt zu haben - keine bestimmte Absicht, sondern nur eine",
    "880de303c8d13e4562d18c36c23c3526"
  ],
  [
    "Reiß es ab, aber nicht viel, nur so viel du nehmen kannst",
    "501f359a836fdcd0778855adb304260f"
  ],
  [
    "Wir sind an der Ecke von Hubbard und Noble.",
    "46dce38bb60736b77fb364b73ba20a20"
  ],
  [
    "An diesem Montag waren wir insgesamt etwa 4 Stunden dort, schauten uns das Auto an (Nissan Sentra) und hinterlegten eine rückzahlbare Kaution, damit wir es zu einem Mechaniker bringen konnten, um es auschecken zu lassen und sicherzustellen, dass es intakt war.",
    "f9c5efa30f057b9566b7d81e7e59c955"
  ],
  [
    "Nichts: D woohoo hast du Reflexionen gemacht?",
    "69824ba340f9656679dba3d61b088054"
  ],
  [
    "Jeder von ihnen hat sich freiwillig gemeldet, um für die Verteidigung dieser Nation zu sorgen.",
    "59347b3495f9bed605b5db5417b744f0"
  ],
  [
    "Laden Sie das McPatcher-Programm herunter.",
    "c30dd7d71cb853d6c7272d1b3d02c9dd"
  ],
  [
    "Sabra (1978) schlug sogar vor, er könnte ein Anhänger des schiitischen Islam gewesen sein.",
    "cbf144af6655b22adeb20a2eadfb7633"
  ],
  [
    "Aber alles war von großartiger Qualität und einer schönen Präsentation.",
    "c51c27be174251e5df3c726dbaa937ab"
  ],
  [
    "Ich habe jetzt den König, sagte er; denn wenn ich die Asche meiner Brüder nicht finden kann, von Jove!",
    "26b6cc25576d4e3cb275737aea6fcf18"
  ],
  [
    "Es ist eine frühe Ausgabe des Velveteen Rabbit.",
    "cdec59558c70785fa4c4f5b6e65de994"
  ],
  [
    "Torontos neuestes Café rund um Matcha-Getränke und Desserts",
    "71f79f34c474f57debf83186566bac3d"
  ],
  [
    "Sein Gedicht „Fern Hill“ aus dem Jahr 1946 beschreibt die Freuden des Besuchs einer Familienfarm in Wales als Kind",
    "df54a46514cfe57eadf948f0a34aa6f3"
  ],
  [
    "Ich habe einen Freund, der sich in zwei Schultaschen verliebt hat, er ist bisatchel.",
    "d38606aee4400d019ac9d8a09b54f1b3"
  ],
  [
    "Junge ist von einer Leiter gefallen und hat sich verletzt, und ich gehe zum",
    "3399a971f2949889cc2960d1efc9ac4d"
  ],
  [
    "Jetzt ist es mir scheißegal ob du",
    "52a8b211ba8dd8daef2f373d2a2109ac"
  ],
  [
    "Einfach entspannen und genießen.",
    "d7572bb63656ac3f979237ce190af904"
  ],
  [
    "Ich nannte mich „Jackoff John“ während eines Namensspiels in der Mittelschule.",
    "512258bb97c6961abd13aed4e85b9758"
  ],
  [
    "Mai ganztägiges Kitraining hu.",
    "bd02e54a64636c562c37be7f30382d1a"
  ],
  [
    "Als nächstes werde ich den Kongress bitten, seine Unterstützung für unsere Truppen und ihre Mission in Bosnien fortzusetzen.",
    "adb860bdcaccfc8ce46198bd4d8af7a3"
  ],
  [
    "Bei 16/20 Essen ist deine Kaserne fertig und du solltest 200 Gold haben.",
    "660cc766b43f9209603bddf1bf4971e0"
  ],
  [
    "1936 zog der Club in geräumigere Unterkünfte im Wrigley Building um.",
    "239fe3e109b448dae649f7ce45ff3d40"
  ],
  [
    "Heute ist niemand für meinen Reinigungsservice erschienen, trotzdem haben sie mir bereits eine Rechnung gestellt und es ist unmöglich, einen Vertreter für den Kundenservice zu kontaktieren.",
    "080840fa8cbce25b9bac0db9bba32f39"
  ],
  [
    "Und er machte sich sofort an die Arbeit, um seine Haare zu kräuseln, und als er auf einem Tisch einen größeren Mantel als seinen eigenen sah, zog er ihn vorsichtig an.",
    "14fd0ce469d510a0e8a78c0ce80b568f"
  ],
  [
    "Oh, davon weiß ich nichts.",
    "b8fd29b9cfc1f4ae18f40d3b3fca1153"
  ],
  [
    "PU-Zentralbibliothek schmachtet aus Mangel an Fonds",
    "4a4d618c5850873c60bec84148adb399"
  ],
  [
    "Meryl Streep und diese Schauspielerin wurden 1996 für das Spielen von Schwestern in dem Film „Marvin's Room“ gefeiert",
    "29326e7528b57e005e419835cc0293c6"
  ],
  [
    "Es war gerade genug, um meinen Rasen fertig zu mähen:",
    "cd3c18ebd5fbbbeaa5f6e07c34035c5e"
  ],
  [
    "Sie war eine junge Frau, die lebte",
    "2429e1cd8bdb229f8235319f026f28c9"
  ],
  [
    "Eher nimmt auf der Nadel auf, macht Musik",
    "6c060ae2ed4b6efec31434b731dc3b64"
  ],
  [
    "Sie können auf jeden Fall ein gutes Essen zu vernünftigen Preisen einplanen.",
    "0bba18d07b53506191a0a7022c815559"
  ],
  [
    "Jemand kommt auf dich zu, beabsichtigt dich hart, oder du denkst, dass sie es tun (in einigen Staaten mit standhaften Grundgesetzen, wie FL), bist du in Ordnung, dich mit tödlicher Gewalt zu verteidigen.",
    "344dcd39deae1372ca9c437ef1300458"
  ],
  [
    "Hallo, bin auf com1 zweiten Stock:) schreibe mir einfach eine SMS, sobald du es erreichst.",
    "b136dbcf5fe166d08f7a63abba9a4c39"
  ],
  [
    "Ich glaube, das amerikanische Volk will dort hin.",
    "53251f2b9875f90b7e54e30b361fba40"
  ],
  [
    "Starte mit dem Sunday Cup unter Anfängerrennen.",
    "12808fb22bcafa8ff7ace20b5bba4b80"
  ],
  [
    "Zu seinen vielfältigen Erfahrungen dort gehörten das Kehren des Studios und das Betreiben einer Studiokamera, das Drehen und Bearbeiten von Nachrichtenfilmen, das Erlernen von Produktionstechniken in lokalen Fernsehwerbespots, die Erlangung einer FCC Engineering-Lizenz der 1. Klasse und schließlich die Regie der nächtlichen Nachrichtensendung.",
    "978498022b6263035274b44e00f5bedf"
  ],
  [
    "Nächstes Mal probieren wir auch ein paar andere Gerichte.",
    "0265b0cd0362b40d5270b9a78def93da"
  ],
  [
    "'\nDann sind wir aufgestanden, sind mit erstaunlichem Tempo durch die Luft geflogen und hier sind wir!",
    "f74f5630e05fb89325ed5787c4b63d8b"
  ],
  [
    "Ich habe keine Probleme mit meinem Vater.",
    "6163549fe91d92d0626bda078b3edb7e"
  ],
  [
    "Toronto bekommt ein riesiges neues Craft-Beer-Restaurant",
    "ed7746ed1e6a4ca2c853d5e67835820a"
  ],
  [
    "Die erste Warnung vor dem Eisberg kam um 23:40 Uhr von Fred Fleet, dem Aussichtspunkt auf dieser Plattform hoch über Deck",
    "097c148c2d15b76ee05c480bc8cb44a9"
  ],
  [
    "Er dachte, er hätte jetzt 99 Rinder, aber er hatte 100.",
    "c20df26ea30653f88a9b8949470a56bf"
  ],
  [
    "Ich erinnere mich daran, als ich mich auf dem Kirchhof umsah",
    "9384800bf7127d800568fa1b567279a6"
  ],
  [
    "Ich wäre nicht hier auf meinen Knien",
    "f3772daa57aa67054d3c582f5a72c2d5"
  ],
  [
    "stell die Heizung auf die Schlange, er wird es lieben und am nächsten Tag wirst du zu Abend essen",
    "9630fa43ae0e1fc8e28a64bc8777c140"
  ],
  [
    "Er war ein alter Rettungshund, den ich in der Rehabilitationseinrichtung getroffen habe... Tiere sind ein großer Teil davon, wie ich wieder „OK“ wurde.",
    "15b3e6acd4b3274ef9f5b22ec424a2bd"
  ],
  [
    "Ich spreche von der verblüffenden Hoffnung, unseren Kindern eine Zukunft zu ermöglichen, die frei von Totalitarismus und nuklearem Terror ist.",
    "1005b3570d95637db8da69527efb50d6"
  ],
  [
    "Entzaubern Sie Gegenstände, die Sie im Auktionshaus kaufen.",
    "ef923af0e645617360eb22dbbaa4471c"
  ],
  [
    "Der Dipoloszillator besteht aus einem einfachen harmonischen Oszillator, der als geladenes Teilchen auf einer Feder betrachtet wird, das durch eine äußere Kraft wie eine externe Ladung gestört wird.",
    "2ce63a86df0e2781179d560cff23bdd3"
  ],
  [
    "Melden Sie sich also für das Dinnerparty-Projekt an und freuen Sie sich auf eine großartige Nacht voller Essen und Unterhaltung!",
    "b28a04aeb27b737b271d8a0ea228bf80"
  ],
  [
    "Dann hörte er, dass seine Angestellten in fernen Ländern, denen er voll und ganz vertraute, sich als untreu erwiesen hatten; und schließlich fiel er aus großem Reichtum in die schlimmste Armut.",
    "eb91631d4c824e8a3fafd4b7fa817284"
  ],
  [
    "Phoebe, du musst dich beruhigen.",
    "2cc085ad181718eb2b0895cd58fec5fe"
  ],
  [
    "Ganesha hilft den von der Dürre betroffenen Landwirten",
    "c7e7b4eaaab868af6dc721f9fffe4aec"
  ],
  [
    "1999 beschloss Crayola, seinen indischen roten Buntstift umzubenennen, die erste Umbenennung seit 1962, als daraus „Peach“ wurde.",
    "3405a19e5f96bc381f86f5483c6fe7ef"
  ],
  [
    "Wie nennt man ein Mädchen, das über Frauenrechte rappt?",
    "032b739a4e5103aa9e5332e31768a17e"
  ],
  [
    "Ich zog mein Shirt aus und steckte es irgendwann in meine Shorts, weil es schwitzte und die Fans, die wehten, sich auf meiner nackten Haut fantastisch anfühlten.",
    "721cf57ca72601cc8ed6decf4ed7a122"
  ],
  [
    "viel Glück!",
    "d6ad4a3c68a3d5556a5164d6d63e8789"
  ],
  [
    "Sicher, sie wissen, was du zeichnest, aber Dinge wie Courser, Domri und Chandra lassen den Control-Spieler zusammenzucken und fragen sich, warum ein nicht-blaues Deck so viele Kartenvorteile hat.",
    "9edd6df1efdd8800139b90ec9a0a5cbe"
  ],
  [
    "Haha!. :p genieße dann deinen Tag.",
    "b3ef9e05c2c38dfe8192e526bd73f64e"
  ],
  [
    "Forscher haben zum Beispiel Gene identifiziert, die Parkinson, Diabetes und bestimmte Krebsarten verursachen — es handelt sich um Präzisionstherapien, die die schädliche Wirkung dieser Gene endgültig blockieren.",
    "30b6048932f538bbdb544cb7902d6bf0"
  ],
  [
    "Finden Sie Ihren BMI in der Ergebnistabelle.",
    "2036a5185010442a341f99331c7035ff"
  ],
  [
    "* Der erste echte Wissenschaftler von BBC News",
    "3d5b2166000673dc881c7058c808336f"
  ],
  [
    "Ja, mein Leben ist in letzter Zeit so langweilig, aber zumindest hat das Volk einen Schuss Aufregung hinzugefügt.",
    "cd6a60ac9cdb3f5a7133db809c12e95f"
  ],
  [
    "Ich war einmal ein König und mein Königreich war das großartigste der Welt.",
    "98a51539d89c9542905b0f59c86333f5"
  ],
  [
    "Kann ich dir eine Frage zum Kochen stellen?",
    "5dafbb6763fb0d61d68b80e67f6fbad3"
  ],
  [
    "Wohnung der Woche: 51 Lady Bank Road",
    "11778d39e5da3fb4d018c06fe5fb3ea3"
  ],
  [
    "Der Name dieses Flusses, der in den Golf von Bengalen mündet, bedeutet „der Sohn von Brahma“.",
    "616e7e015017c94e0b84277cc1fc29be"
  ],
  [
    "Was sind die drei schwierigsten Jahre für eine Aggie?",
    "3355bc507914dece2f1cac62e01d2d3b"
  ],
  [
    "alter Gentleman soll irgendeinen anderen Gentleman zum Springen bringen?",
    "3eb37cb5f03d42d05d1c7edf288e85f3"
  ],
  [
    "Ich neva hatte scheiße nigga was du erwartest",
    "a6e47d2b6069dc6b52f9958e67e85c23"
  ],
  [
    "Beide sind gleich lang, also entscheiden Sie sich für die größere.",
    "0cf5a1e3fa2771642d29f417a3912955"
  ],
  [
    "Es gibt fundierte Vermutungen, aber wir können uns bei diesen Vermutungen nicht so sicher sein.",
    "8dd2e41df32bb0aa74b30e826bad0814"
  ],
  [
    "Infolgedessen sind die Märkte jetzt stabilisiert und wir haben den größten Teil des Geldes, das wir für die Banken ausgegeben haben, zurückgewonnen.",
    "b17cbf858de3ecadb01ff4d0fad8cc5c"
  ],
  [
    "Erkenne die Tiefe dessen, wer sie sind.",
    "705171ac9b8229f436d248c85f4090ec"
  ],
  [
    "Gandhi erklärte sich bereit, Inder aktiv für die Kriegsanstrengungen zu rekrutieren.",
    "86be47d768a7f4512b61953fbfdca6c1"
  ],
  [
    "Ich bin auf Tempura gestoßen, als ich nach etwas anderem zum Mittagessen gesucht habe.",
    "6dae33ae487fa642b9710b159b71065d"
  ],
  [
    "Der Prinz wurde ziemlich untröstlich gelassen und erklärte, dass ihn nichts dazu veranlassen sollte, in sein Königreich zurückzukehren, bis er sie wiedergefunden hatte. Er weigerte sich, einem seiner Höflinge zu erlauben, ihm zu folgen. Er stieg auf sein Pferd und ritt traurig davon und ließ das Tier seinen eigenen Weg wählen.",
    "025f3128c57d156f4e644cfdd411cd3d"
  ],
  [
    "Komm nicht vorbei, komm nicht vorbei!",
    "88e1aeb63657cf99019b51fbb760198d"
  ],
  [
    "McCaul Street wird bald ein bisschen anders aussehen",
    "0758c5f6cf19c16be913952043d90fe3"
  ],
  [
    "Dieser hypothetische Superkontinent, der auf Griechisch „die ganze Erde“ bedeutet, wurde während der Trias auseinandergerissen",
    "282f808e5af2a36e17097cbc00b27971"
  ],
  [
    "Am vergangenen Wochenende hielten sie im Etihad Stadium eine Schweigeminute.",
    "1ad21ca6eb5e904117a5a683e2e952bb"
  ],
  [
    "23 Uhr trippin immer noch und wir lassen uns von unserem ursprünglichen Freund vom Morgen abholen und zu seinem Haus bringen, um für die Nacht zu stürzen.",
    "bcb29f80c5f71ad92c96c135e64bbe44"
  ],
  [
    "Sie möchten bei Ratten immer höher als breiter werden.",
    "3a9f556e3ba5292eafe2e34e69224751"
  ],
  [
    "Es scheint, dass es unter MGW eine „Faustregel“ von -.8 Knoten pro 100 Pfund gibt.",
    "a49c8eeefd178464d8ff414d7b2540fa"
  ],
  [
    "aber wenn du auch müde bist lass es mich wissen ok?",
    "78e2c4af2c8db4071e395c81d9913943"
  ],
  [
    "Gute Arbeitsplätze hängen von einer soliden Steuerpolitik ab.",
    "aa200bbcb86232de1639c320ee90d518"
  ],
  [
    "Achten Sie auf ständigen Ärger.",
    "86d2d87d110bb0f13047e9d0d50725b2"
  ],
  [
    "Er verdiente 69 Länderspiele und erzielte zwölf Tore.",
    "caebd1fefb37be8dfa5142a2ff8c5a73"
  ],
  [
    "Sogar Ram selbst ist bodenständig.",
    "04f1a9f2cd39e173e7d4735eac297778"
  ],
  [
    "Sie können hier bemerken, dass Dick, seit Dick zu seinem Studium gegangen ist, sprechen konnte, wenn er sich entschied, wie ein gedrucktes Buch, was vorher keineswegs der Fall war.",
    "34621ce8e54057bb9ceaadeb9bbda1bf"
  ],
  [
    "Ich weiß, die Babys schlafen.",
    "e033140a8e3d5eaef214be31db359acb"
  ],
  [
    "Kala Vibhag feiert Silberjubiläum",
    "133487ac606e70da2e5ee8c4bd1b0559"
  ],
  [
    "Belvedere“ sind einige seiner Titelfiguren",
    "a739a9ffd7a5ce2f251e35c7abc89bc3"
  ],
  [
    "Was wird länger, wenn gezogen wird, passt zwischen die Brüste, fügt sich ordentlich in ein Loch ein und funktioniert am besten, wenn man ruckelt?",
    "0d8bc0f98f8bfab29291146adcf40e8b"
  ],
  [
    "in den flehenden Äußerungen, die er vorbrachte, die es fast getan hätten",
    "647cfac27816d33e03b10ed9caf5489e"
  ],
  [
    "Und sein Nachname in Schwarz graviert,",
    "9a292460c9a4259ee0699bc47b2f8c24"
  ],
  [
    "Glaubst du, er zahnt?",
    "d6e42cdac0afb8b7e4f7e67f089bf751"
  ],
  [
    "In diesem Fall kann es einigermaßen sicher mit der ersten Definition von Piraterie in Verbindung gebracht werden, da sie durch das illegale „Stehlen“ eines Kanals oder einer Frequenz die legale Nutzung dieses Kanals oder dieser Frequenz verbieten, zumindest solange sie ein stärkeres Signal hatten.",
    "f555dde417f4178bedd54f500463f583"
  ],
  [
    "danke ähm noch eine Sache!",
    "6cf1bc16ccfec34ab40fc1568e0a43b2"
  ],
  [
    "Neue Lehrer sollten die Leistungsprüfungen bestehen müssen, und alle Lehrer sollten die Fächer kennen, die sie unterrichten.",
    "2d1dcb70888d6e7c8c59d75d2ee2dd5b"
  ],
  [
    "Erweitern Sie Ihren Sinn für Schönheit.",
    "47b8fbe953b05f28b54329334981a44d"
  ],
  [
    "Los Angeles war Austragungsort der Olympischen Sommerspiele 1932 und 1984 und wird 2028 zum dritten Mal Gastgeber der Veranstaltung sein.",
    "534f735de8c558b9af38d5f2ba543c21"
  ],
  [
    "Mein Sohn hatte eine wundervolle Zeit bei der Auswahl der Optionen... Er ging mit Buttermilch-Bananenkuchen mit Ganache-Füllung und Frischkäse-Zuckerguss.",
    "6b231c6bb669a5ca82dc6757117a5ecb"
  ],
  [
    "Und Königin Rosalind wartete vor den Toren des Palastes und weinte und lachte vor Vergnügen, als sie hörte, dass sich ihr Herzenswunsch erfüllte und Jaqueline ihre Tochter sein sollte.",
    "6b8747510c1a21d1bbf5fe491f16ff09"
  ],
  [
    "Liam, Devon, das ist Ross.",
    "33c7ecfe7272f7abf3bf729fe1d5571a"
  ],
  [
    "3.000 kg Sandelholzpulver beschlagnahmt",
    "2d47a5073ac8b566a8de85ebc1511b94"
  ],
  [
    "Ein College-Team muss dies möglicherweise für Spiele tun, die mit nicht teilnahmeberechtigten Teammitgliedern gespielt werden",
    "9008f7986de9892c322bfc3a343bc4a1"
  ],
  [
    "Warum hat der Mexikaner seine Frau von der Klippe gestoßen?",
    "ac25b23c94e75e5548cd14b06fb88ae1"
  ],
  [
    "Die Vögel wollten nicht darin singen, da es keine Kinder gab,",
    "b899c1104e1181957f2b2f00eec24b42"
  ],
  [
    "Und ich will dich nicht wiedersehen",
    "f6bdfbe76ffc0dbf931bcac889d59b68"
  ],
  [
    "Bilder würden helfen!",
    "575af70fffefb1cf13a3eff1fb2c1284"
  ],
  [
    "Allerdings ist nicht jeder konservativ, nur mehr Menschen als ich es gewohnt bin, und einige Leute, die ich nicht erwartet hatte.",
    "160bcaad498b562b6d6d7837e0032026"
  ],
  [
    "Ich habe alle meine Apps verloren, also kann ich nicht jap tippen!",
    "c89376b996fd21c4eb308a251ca29637"
  ],
  [
    "Meine amerikanischen Mitbürger, ich stehe vor Ihnen, um zu berichten, dass die Lage unserer Gewerkschaft stark ist.",
    "65be1e620e454a29e5278e3ac1de909d"
  ],
  [
    "Kommunizieren Sie die Regeln und Erwartungen, die eine Brandübung in der Schule umgeben. Manchmal kann die Angst vor dem Unbekannten die Angst eines Schülers vor Feuer oder den Feueralarm der Schule verstärken.",
    "62e45a19b2df65ea91e9e93ece7e6a11"
  ],
  [
    "In den 1680er Jahren hatten moderne politische europäische Romane eine zweite Welle privater skandalöser Publikationen ausgelöst und neue Produktionen von lokaler Bedeutung hervorgebracht.",
    "025da4a5e6a31ac4c7c5e3d330339064"
  ],
  [
    "Ordentliches Pub-Essen in einer College-Atmosphäre.",
    "5904b9075e69d19614f113022e4c4205"
  ],
  [
    "Ich wünschte Eurer Majestät den Ruhm, diesen Palast fertigzustellen.",
    "108030775eaf53d752588e6de2c81fbb"
  ],
  [
    "Es ist wie der erste Badezimmerboden, den es je gab.",
    "ec144da1d2b12457844eb2b6e0c5b736"
  ],
  [
    "Ein riesiges Harry-Potter-Konzert kommt nach Toronto",
    "4def7aae0d5069799b4a82089404609b"
  ],
  [
    "Der Name dieses Lebensmittels, kein echtes Getreide, stammt aus dem Niederländischen und bedeutet „Buchenweizen“",
    "b9844e54923900ae3cf0f5fb2d840137"
  ],
  [
    "Ich grabe, du grabst, wir graben, er gräbt, sie gräbt, sie graben.",
    "712cf0c4cf42e1e22d4a88903ca85104"
  ],
  [
    "werde nicht heiraten; häng mich, wenn ich will!",
    "ee21ece8ab828a4d7fccf1b8f0acb708"
  ],
  [
    "Aber dann könnte er es wieder sein!",
    "c7bfc3eaca2e6b62b4d6f28221822d7e"
  ],
  [
    "Ich komme tatsächlich aus dem entgegengesetzten Spektrum von dir, DJ.",
    "a97883ba0bdbce1f4a7b46cf2c606f8f"
  ],
  [
    "Und wenn du ihr jetzt Malariamedikamente gibst, wird sie sich einfach übergeben.",
    "1fbf830ea74d025d87f267b6adbf6e00"
  ],
  [
    "Es ist an der Zeit, den aufstrebenden Demokratien Osteuropas unsere Hand anzubieten, damit der Kontinent, der zu lange ein geteilter Kontinent ist, eine Zukunft ganz und frei sehen kann.",
    "9fd74651b62cbba26f1b1c1822d91c87"
  ],
  [
    "Basteln Sie Fackeln aus Kohle und Stöcken.",
    "10db3b0fa7af1de0cbc21ef96b709d29"
  ],
  [
    "Die direkte Vertretung wird von ihren Unterstützern als optimaler Kompromiss zwischen reiner direkter Demokratie und konventioneller repräsentativer Demokratie angesehen, da Gesetzgebungsentscheidungen den reinen Willen des Volkes besser widerspiegeln, aber dennoch von einer „weisen“ Gruppe informierter und rechenschaftspflichtiger Gewählter getroffen werden Vertreter.",
    "a03bb1afac9057a23b9818b3b020da38"
  ],
  [
    "Er hat ein neues Schmancy-Röster-Setup, also scheint es ihm gut zu gehen.",
    "e86433ec94262fcd77a5f601db8addc3"
  ],
  [
    "Es gibt viele Menschen, die unter diesen Umständen nicht einverstanden sind und so tun, als hätte Little Thumb den Oger überhaupt nie ausgeraubt, und dass er nur dachte, er könnte mit gutem Gewissen seine Stiefel aus sieben Ligen ausziehen, weil er sie nur dazu benutzte, kleinen Kindern hinterherzulaufen.",
    "be4bcb8cf4581054fe96e069c75b13aa"
  ],
  [
    "Rach, ich glaube du liest ein bisschen zu viel hinein. Schau, was soll ich tun?",
    "bf444283d64be8b0b8ebdf13827f1765"
  ],
  [
    "Bhajan-Wettbewerb vom 30. August",
    "2f7e3fe7897a3e2a05437af0768e8ea7"
  ],
  [
    "Wir sind nicht joshing — 1769 wurde dieser Porträtmaler zum Ritter geschlagen",
    "12fc325e25097b9589e7f26f68dda7c7"
  ],
  [
    "Meine Freundin hat mich wegen eines Inders verlassen.",
    "dd4814618b1202b211453262c30aaf29"
  ],
  [
    "Als ich mehrere Reiseberichte durchlas, bevor ich LSD versuchte, fand ich es faszinierend, wie einfach und bequem die Leute diese schrecklichen Bilder betrachteten, die sie beschrieben haben.",
    "44dd62c9ef38a1923035815207c51e93"
  ],
  [
    "Die ganze Welt, ich nehme es auf",
    "f56b3d0acec7e431cbedac0082e0a766"
  ],
  [
    "Alles nach 12 ist ein Bonus.",
    "405e06b3d6461d96f3cfbb04fdb65a37"
  ],
  [
    "[Impliziert, dass Gerechtigkeit existiert] (",
    "24ed52d1ba9afc490e13b01528d758c1"
  ],
  [
    "Happy Fourth Love =) Ich mache Hausaufgaben und Gitarre haha, du?",
    "e7fb8081adf082296e2da0280453f1a3"
  ],
  [
    "Das kann ich nur schwer empfehlen.",
    "8bb7f87a52abf9b24e30e9a1616f3717"
  ],
  [
    "Wählen Sie die Schatteninsel Moses.",
    "837f5553708748f9a34ae97b3dca287d"
  ],
  [
    "* Tamang Tamba Song Video zeigt Vogelverzierung",
    "4de0e9622d6938814e44647e38970200"
  ],
  [
    "Trotz des kühlen Wetters und des nassen Schneefalls kamen viele Menschen heraus.",
    "0f7e0aee5d6a4aed4699c23d2748928b"
  ],
  [
    "Sie begann sehr hungrig zu sein, und wie alarmiert sie auch sein mag, sie hatte das Gefühl, dass das Abendessen nicht unerwünscht sein würde.",
    "3e998c44d923b2275552ef4abb688f41"
  ],
  [
    "Also ähm, sag mir Rick, wie ähm, wie hast du die Gegend verletzt.",
    "ebc4b28877702ae043f49e4b6552925e"
  ],
  [
    "Heute in Toronto: Sleater-Kinney, Bücher über Film, Harry Potter Trivia, Chinesischer Neujahrskarneval, Michael Rault",
    "c23209c27a2828d6fa8b4012c961aec7"
  ],
  [
    "Vedisch, mindestens 4.000 Jahre alt, ist der früheste Dialekt dieser klassischen Sprache Indiens",
    "654d1e06b02a96bcd37332e5abb2c8ec"
  ],
  [
    "Wie nennt man einen Mann in einem Slow-Cooker?",
    "fe16e2f3440ec172591e5b662ec4825d"
  ],
  [
    "auf diesem Herrenhaus hatten die Inhaber jedoch Schriften mit ihren Beständen",
    "f4022f2d428691854466dd83ed71284b"
  ],
  [
    "Gibt es eine neue Spielekonsole?",
    "c9701d39275433c115b95b769a023f26"
  ],
  [
    "Obwohl mit all dem, was gesagt wurde, spielen Sie, wen Sie wollen, solange Sie Ihre AD unterstützen und nicht nur Q oder E spammen und all seine Farm stehlen, ist es nicht wirklich wichtig.",
    "0259ac11e4b11e4ca4a31f7363f23c97"
  ],
  [
    "Eh du auch beide Pakete Milo Ar",
    "2ae666ea75aec1f9e2bf64f2cacdb996"
  ],
  [
    "Es wurde uns viel gegeben, und es wird viel erwartet.",
    "7f2f10409d58ec2b10ec70b8834b396a"
  ],
  [
    "Um die Map zu erstellen, klicken Sie auf eine und dann auf eine andere, um sie zu kombinieren.",
    "fcc84d7089bbc59d631d68f7eff35e51"
  ],
  [
    "Die Gemeinderäte setzen sich aus gewählten Ratsmitgliedern zusammen, von denen es 1.223 gibt; sie erhalten ein Teilzeitgehalt.",
    "7c53db3c19da0fc831fa3701a1d33603"
  ],
  [
    "Beste Frühstück Tacos in Austin Texas.",
    "6e881ac3ca96cf7870a634c2661c24fe"
  ],
  [
    "Die Asche fiel knisternd und knisternd um den Prinzen in einer kleinen Dusche.",
    "0fbf2c6bf8c5675680a2f60c40dafafe"
  ],
  [
    "Oh, wir haben also nicht gewonnen, aber es macht Spaß, das Spiel zu spielen, oder?",
    "ee0b9571c550d084c05520173b210581"
  ],
  [
    "Stein ist weg, aber seine Werke leben weiter",
    "a7f8e9fabd9b6bed2023fb7911ba6d8d"
  ],
  [
    "Art des Arztes, der einem Patienten am ehesten einen Lutscher gibt",
    "1b3ce1e9a9aa1c230e12ab64b3c95cc3"
  ],
  [
    "Warum ist Jesus aus dem Schreinergeschäft ausgestiegen?",
    "9bd76e6cbd7be1a24288705c408c20c2"
  ],
  [
    "leerte ihr Glas, das der Tanz hieß, die Tänzer formten sich in zwei Zeilen,",
    "8bc9dfee4faabf7865f2fbf7424f1881"
  ],
  [
    "Komm schon, dreh dich um, hey yeah!",
    "5f1361c16ee8bceed437b2813f11a4d9"
  ],
  [
    "Dinge zu tun in Fudschaira..",
    "9f2e30b8483e5a5f0b2b93348ba069a6"
  ],
  [
    "Alles was man braucht ist ein Ausrutscher und der Zug hätte mich umgebracht.",
    "2c6a931d0833cef59727821a9cad25ec"
  ],
  [
    "Und das bedeutet und das bedeutet, dass alles aus ist - bis zur Ziellinie.",
    "670ba1f17856b7557f3a339ee7219ec7"
  ],
  [
    "Verfolgen Sie Ihre Erfolge.",
    "67c26b1a00d21a17497d0f0d59a2ac79"
  ],
  [
    "Der beeindruckende Abgasstrahl tritt am Ende des Rohres aus.",
    "90f21300730bd0957c7594049495f6b3"
  ],
  [
    "Kam nach unserer Konferenz mit einigen Kollegen hierher.",
    "d2d20a47eb42d673d660ee2d050c8e54"
  ],
  [
    "Der Oger empfing ihn so zivil wie es ein Oger tun konnte, und ließ ihn sich setzen.",
    "460b11613ce5d2e4a398b22c4f356c17"
  ],
  [
    "Ich konnte nicht anders, da ist Liebe so rein.",
    "3fb14c9ce0fe24aca85f7cd4c35abeb4"
  ],
  [
    "Toronto bekommt Kanadas erste philippinische Mojito Bar",
    "1aab34712069ccdfcd2db3b3bba38978"
  ],
  [
    "Eric Clapton hat 3 Mal mit diesem Song gechartert: 1971, 1972 & 1992",
    "c4f3a4159ac3198d229ab3d2f540542c"
  ],
  [
    "Warum tauchen blinde Menschen nicht gern in den Himmel?",
    "8f16b9172ff1211cf0110e23b3630a14"
  ],
  [
    "Die Ägypter übermittelten ganze Tempel und solide Obelisken von hundert",
    "845e1dc76f1bce185dd49ef6bb455b68"
  ],
  [
    "Es fühlt sich an, als würden wir immer rennen",
    "bf389004100aa02ea04ff740304aecc7"
  ],
  [
    "Ist Fudschaira ein schöner Ort zum Leben?",
    "5fc8116b7221e2e39a11f5e8d4d23f1e"
  ],
  [
    "Mann, OP könnte so oder so verarscht werden.",
    "89f097c394d9bb70dc1a61d4127260c3"
  ],
  [
    "Ist es in Ordnung, wenn ich dir die Kinokarte mit meiner Freikarte, die ich vergessen hatte mitzubringen, zurückzahle?",
    "aa94a7c6daa9088b3f8b864c595261b3"
  ],
  [
    "Beide werden heute daran gehindert, ihr volles Potenzial auszuschöpfen: Russland durch das Erbe des Kommunismus, eine Wirtschaft in Aufruhr, ein grausamer und selbstzerstörerischer Krieg in Tschetschenien; China durch die Illusion, Stabilität auf Kosten der Freiheit kaufen zu können.",
    "cacbe782c4a20e8f0a0cc7f501f15421"
  ],
  [
    "Überlegen Sie, wie sich der Unterschied auf Sie auswirken wird.",
    "d2a1ca24dfff1610d1a09ab05e84156f"
  ],
  [
    "Tatsächlich schaden sie nicht nur sich selbst, sondern der gesamten Zivilisation: Dies sind nicht Frauen, die helfen können, eine Zivilisation zu verfeinern - eine beliebte Idee des 18. Jahrhunderts -, sondern Frauen, die sie zerstören werden.",
    "e6def4e19ab5f22bef367a02b1d96c7d"
  ],
  [
    "Ich kann nicht genug von dem gegrillten Caesar und der Pizza mit Rindfleisch und Blue bekommen.",
    "e8fe4da1a7d36e19ee0432d89e28134c"
  ],
  [
    "Nachdem der König die Heldentaten von Miss Puss gesehen hatte und darüber informiert wurde, dass ihre Kätzchen das ganze Land lagern würden, verhandelte mit dem Kapitän und Faktor für die gesamte Schiffsladung und gab ihnen dann zehnmal so viel für die Katze, wie der Rest betrug.",
    "4e579408d14169ca2866c200d412c7fc"
  ],
  [
    "Es gibt normalerweise nur ein Kleid in jeder Größe. Wenn Sie diese Türen öffnen, fächern Sie es auf.",
    "118f943ea71d11c3831299ef0d772b7b"
  ],
  [
    "Septemberschauer sorgen für Chaos",
    "d317b1035e55b193b26fd8a6b85c73b0"
  ],
  [
    "Dieser Vorort von Pittsburgh wurde nach dem Industriellen Andrew benannt",
    "c6e643229be1142a976851f6ca586d70"
  ],
  [
    "Einer sagte: „Es ist dunkel hier drin, nicht wahr?“ Der andere antwortete: „Ich weiß es nicht; ich kann nichts sehen.",
    "9a186fd5ddebccc2379c7292930bc2fc"
  ],
  [
    "Wir spulen noch etwas zurück: immer noch kein Bild.",
    "41ff71829ecd3d9d3747f80af5cb3778"
  ],
  [
    "Ja, sie sagt du tust es (bop shoo-wop)",
    "d27cc9e59458d4c62043c46ed5cb28b0"
  ],
  [
    "Er hat wahrscheinlich immer noch Angst und ist sich nicht sicher.",
    "abdcedc0932ee455a28a6e2f98febdcf"
  ],
  [
    "Die Prämisse ist, dass eine Person keinen Esslöffel gemahlenen Zimt schlucken kann.",
    "75db16dfd74f802ee9418730979df347"
  ],
  [
    "Es ist immer noch Platz in dieser Klasse, denke ich.",
    "2500f0530d0febcb8a62f10e0d5e7445"
  ],
  [
    "Die Verbindung von Klassenzimmern und Bibliotheken mit dem Internet ist entscheidend, aber es ist nur ein Anfang.",
    "f4512b3c98e69b8c3ee87d846d9f280b"
  ],
  [
    "Starte das Reitzentrum. , Nicht mehrere Konten- Sie werden möglicherweise gebannt",
    "fa7b7b8645c7a10d31e972a682f61768"
  ],
  [
    "Obwohl das Amphitheater und der Hafen von Molson noch in Betrieb sind, werden der Park und die Cinesphere nicht mehr genutzt.",
    "febe8c8706187bf99e7545d720d18cdb"
  ],
  [
    "Mein Begleiter entschied sich für die Kombination aus Gyoza-Knödeln und Tereiki-Hühnchen.",
    "e121d19da04b32fbf3a548ec806bdf03"
  ],
  [
    "Und dann träumte sie, dass sie an einem von Bäumen gesäumten Bach vorbeiging und ihr trauriges Schicksal beklagte, als ein junger Prinz, gutaussehender als jeder andere, den sie je gesehen hatte, und mit einer Stimme, die direkt in ihr Herz ging, zu ihr kam und zu ihr sagte: Ah, Schönheit!",
    "6304c94ded8f3348cdb69de9a2a49509"
  ],
  [
    "Aber zur Hölle mit dem Miststück.",
    "d30fab9c2d15d91708e4ea5acd88624a"
  ],
  [
    "Die 54 besten Sommerfestivals in Toronto für 2016",
    "112d88666bb607e9b7701fd7adb9efbc"
  ],
  [
    "Die Ehe dieses irischen Schriftstellers am 4. Juli 1931 erfolgte 27 Jahre und 18 Tage nach dem ersten Date mit seinem beabsichtigten",
    "fa72509a15619bd79f7a811a93643e75"
  ],
  [
    "Was kriegt man, wenn man eine Gans überfährt?",
    "40bbd925cd5c08796d9e8b46ca0c601f"
  ],
  [
    "dass ich nichts dafür bekommen könnte, wenn ich es verkaufen würde.",
    "84c740a61656bf5a1c4c0b11d4a7512a"
  ],
  [
    "Wir zerreißen es apar-par-par-pa-pa-part",
    "9e1cf89a47967a5f2855ba144bf04a87"
  ],
  [
    "Hoffe ich habe geholfen!",
    "90c11a5281816a63f048f84065d968bc"
  ],
  [
    "Sei die Person, die mit mehr Menschen sprechen und Mädchen treffen möchte, denn das ist es, was du gesagt hast, dass du es tun willst - finde diese Person und sei sie!",
    "69b2f271a77e525d922c7ed3d11a2cb8"
  ],
  [
    "Solange die Sachen billig sind.",
    "70f1557edcd9ed26aef4dcd228a17ec4"
  ],
  [
    "Es ist fair, die Gewinne eines Unternehmens zu besteuern.",
    "fca572030a1b54b5331f24dc40152459"
  ],
  [
    "Öffne ein bisschen über dich selbst.",
    "0d243e3f89a175c412482206068eb73a"
  ],
  [
    "Blue Atlas Cedars erinnern an die Astronauten, die beim Unfall des Challenger Space Shuttle verloren gegangen sind.",
    "7cf8300708eed3961b0365297d8ae77d"
  ],
  [
    "Sie berechneten mir auch mehr als die Fayetteville-Gruppe, zusätzliche 25 Dollar, damit der Zahnarzt in meinen Mund schauen konnte.",
    "9148a452464df62a9dbb52232b6e6168"
  ],
  [
    "Die gleiche Exzellenz fand er auch bei den Weinen, die weder er noch die Fee schmeckten, bis das Dessert serviert wurde, das aus den erlesensten Süßigkeiten und Früchten bestand.",
    "28251694b0fcba2594473c45e10dbe9e"
  ],
  [
    "Okay, dann gehst du auf die Party und tust so, als wärst du über Mike hinweg.",
    "338a02e5f7a1a33fc9aa20acf024d637"
  ],
  [
    "Wo man essen kann wie in Frankreich in Toronto",
    "2e38f652a5d17d258a464b338f859e26"
  ],
  [
    "Dieser Film von Rene Russo über einen Exzentriker und ihre Haustiere basiert auf einer wahren Begebenheit; er enthält Folgendes:",
    "af032add3d934bc49c58e483bbef83f2"
  ],
  [
    "Ich verstehe immer noch nicht, wie Pi 3142 ist Vermisse ich den Punkt?",
    "654f4e5f428028ed1f791b50942065ed"
  ],
  [
    "Aber Sie, Sir, kennen den Rest der seltsamen Einzelheiten dieses seltsamen",
    "80ac7ed9b42d49136e9904963331b797"
  ],
  [
    "Du bist da oben mit deinem Leben",
    "024ea597cdb30129314d046c84ae1ed2"
  ],
  [
    "Und wird dir das in Rechnung gestellt?",
    "8126a3686af4ea01fbe0a9312adad08c"
  ],
  [
    "Bei meinem nächsten Arzttermin brachte ich ihn herein und sagte zu ihm: „Kannst du mich auf etwas anderes setzen?",
    "35d626c16466f162ab7d5a0038f35291"
  ],
  [
    "Sorry, meine Mutter sagte, du hast mir schon einmal eine SMS geschrieben und ich wollte dir eine SMS schreiben. Ich muss den letzten verpasst haben.",
    "733142397e7a631f165b6cf68e98b37b"
  ],
  [
    "Eine hoffnungsvolle Gesellschaft hilft Mitbürgern in Zeiten des Leidens und der Not — und bleibt dabei, bis sie wieder auf den Beinen sind.",
    "4a501ecf24d23a6046a1f195258bf820"
  ],
  [
    "Denken Sie daran, die Lichtquellen um Sie herum so einzustellen, dass Licht auf Ihr Gesicht scheint und keine Lichter direkt in die Webcam scheinen.",
    "d0f2dbb2069a8500aa449388b35051e4"
  ],
  [
    "Elisabeth war die Tochter einer bekannten Berliner Wirtschaftsprofessorin, und ihr Bruder war der Ökonom E. F. Schumacher, Autor von Small Is Beautiful.",
    "7a8c865dbe5d0cdd2685e9122a5213f0"
  ],
  [
    "Einer der coolsten Orte zum Auschecken in ATL.",
    "3b7111b26979f53f341b315baaceb7e7"
  ],
  [
    "Sire, sagte der junge Kapitän, befehlen Sie, die Verlobte Ihrer Tochter auszuziehen, und sehen Sie, ob das Zeichen meines Rings nicht auf seinem Rücken eingebrannt ist.",
    "875a56b0e3f3f1df9112aedbcacaf81d"
  ],
  [
    "Ross, ich schwöre, ich weiß es nicht.",
    "c97836b1a9315461cd31809060cff84f"
  ],
  [
    "Globaler Wohlstand in Verbindung mit Indien; China: CIA",
    "5c8572ee9f1c3e2a81a00ad30c952a58"
  ],
  [
    "Abels Tochter wird Vizepräsidentin der USA in „The Prodigal Daughter“, der Fortsetzung von „Kane And Abel“ dieses ehemaligen Abgeordneten",
    "5baedcf8c8e1fd05619b199975360fbe"
  ],
  [
    "Früher habe ich das Triangle in einer Reggae-Band gespielt, bin aber gegangen, weil es nur ein Ting nach dem anderen war.",
    "8b05bb689c335eabbabfa4d61cdb33ff"
  ],
  [
    "aber obwohl er sie in alle möglichen Löcher führte und",
    "06bfa3df5fcc14ae4beba05c0353e4c9"
  ],
  [
    "Aber jetzt eine Million Meilen entfernt",
    "7d2f3d4ae4cb71421dd3324af3779c3f"
  ],
  [
    "Du gibst das Wasser hinzu und gibst den Wasseraufbereiter ins Wasser.",
    "6dc8edd1a6cb62bc16547c20c9b15975"
  ],
  [
    "Wir wurden von seiner Katze blockiert.",
    "a6801cdaa05301482b93a8e8edddc485"
  ],
  [
    "„Zu wissen, was richtig ist, bedeutet nicht viel, wenn man nicht tut, was richtig ist.“ -Theodore Roosevelt",
    "92ab3d7671bbae3b6aebb6e535cdee40"
  ],
  [
    "Und unsere Mission für die Zukunft beginnt heute.",
    "383a90b933f4bac7a7522b5a5b931eeb"
  ],
  [
    "Kritzle oder tippe wütend.",
    "10c9268ba99b0d07635648a7c4e9af44"
  ],
  [
    "Byron erhielt seine frühe formale Ausbildung an der Aberdeen Grammar School und trat im August 1799 in die Schule von Dr. William Glennie in Dulwich ein.",
    "dd44cd83247ae89be95847be9276f393"
  ],
  [
    "Könnte genauso gut im Kühlschrank gewesen sein.",
    "5621a5ea0c301c80166f7d47e4c33cc1"
  ],
  [
    "Jetzt musst du zuerst zu den Three Grey Sisters gehen, die weit weg im Norden leben und so kalt sind, dass sie nur ein Auge und einen Zahn unter den dreien haben.",
    "9b8e92c09b8c78d55ed95159af543303"
  ],
  [
    "Ganz und gar gesund!",
    "45bfbc86dd1c6da1369b049712160fe1"
  ],
  [
    "Diese 68 Filme kommen zu TIFF 2016",
    "47f0343fc1d38e555a18591284ef9928"
  ],
  [
    "Zu den Hits seines Albums „Goodbye Yellow Brick Road“ von 1973 gehören der Titeltrack & „Bennie and the Jets“",
    "fa72ed82eab480e82b984acb3dab9c8f"
  ],
  [
    "Weil sie die Bildung von Plaque verhindern wollen.",
    "d21c541d512b0e3e50f2b3ade00bf79b"
  ],
  [
    "Englische Küste, die französische Armee von hundertsechzigtausend Mann und",
    "06f411423b9b8b054f287043718ba7e2"
  ],
  [
    "Gerade in der Bildpose kommt er vorbei, um dich zu treffen",
    "a1cff4881b3f4a20548e062c0cd64be6"
  ],
  [
    "Pubs in Philadelphia?",
    "9bef17dbcad417cf6e9d7c608d23cc9f"
  ],
  [
    "Es wird sich wahrscheinlich nur gut verkaufen, weil PS4 keine anderen Spiele zu spielen hat.",
    "42b292d79f7e403e3e0dda1cd82d7c2c"
  ],
  [
    "Hast du Xenon oder das andere gewählt?",
    "59f2896f36d0900d38a6b3ed6bc75485"
  ],
  [
    "Aber in einer Wirtschaft des 21. Jahrhunderts, die Wissen wie nie zuvor belohnt, müssen wir mehr tun.",
    "f6a4a8910c7554efe64815977dbb8ece"
  ],
  [
    "Folgt ihnen zur Welcome Party!",
    "5f0a264379c4b420515c85d87cbf31b6"
  ],
  [
    "* Anna Smith, Julia Kristeva: Lesungen von Exil und Entfremdung, Palgrave Macmillan, 1996.",
    "fa2de981e8401c73c0b7d9458d468220"
  ],
  [
    "Das war auch ganz nett - saftig und guter Geschmack.",
    "6a522af441a5c9ac233a5b0e05812c71"
  ],
  [
    "Also gingen die Brüder zum gläsernen Hügel, und alle Prinzen und Ritter fingen wieder an zu reiten, und dieses Mal hatten sie darauf geachtet, die Schuhe ihrer Pferde aufzurauen; aber das half ihnen nicht: Sie ritten und rutschten aus wie am Tag zuvor, und keiner von ihnen konnte sogar einen Hof hinauf kommen Hügel.",
    "1063ebda5b2147ecdb50973df077c08a"
  ],
  [
    "Nein, das tust du nicht - nimm es in Schwarz, nicht in Braun.",
    "585ccb07b989c8becdbc962ae296d5c3"
  ],
  [
    "CM plädiert für Hilflosigkeit in der Frage der HC Bench",
    "380df57797c4147c22c1d847aa8db149"
  ],
  [
    "Die erste Division dieser US-Kampftruppe führte die Landung in Inchon an",
    "f1b6141f7dc5244c6fdbead3cf7d2b6c"
  ],
  [
    "Weiß jemand, wie lange dieses Axe Körperspray braucht, um Schwärme von Mädchen zu bekommen?",
    "f032f35f844f07f55fe11b31f1a2b3a7"
  ],
  [
    "eingesperrt im Kirchturm und warte darauf, ins Gefängnis zu kommen.",
    "b95cf1f2eb8e6198133b9a7b4fd843ad"
  ],
  [
    "Lass mich dir die Bande vorstellen",
    "a1dd2535ae89a444bbe87b6cc0af7875"
  ],
  [
    "Oder einfach die Farbe kaufen?",
    "97d07c828c801e6d8eaba26440ead35c"
  ],
  [
    "Sie müssen natürlich die Hure fallen lassen und vielleicht Ihrem Freund einen Baseballschläger vorstellen, aber obwohl eine bessere Frau versucht hätte, es gemeinsam mit Ihnen herauszufinden, und ein besserer Mann zu Ihnen gekommen wäre oder Ihre Frau einfach ganz abgelehnt hätte (obwohl es wirklich schwer ist, sich als Mann zu unterlassen, Biologie schlägt die Gesellschaft die meiste Zeit).",
    "8460476d4b1f47fb57cb4c9471f93b68"
  ],
  [
    "Aber ich muss mich erst einloggen können dann kann ich die Website richtig googeln..",
    "c68407689abae65e64d3258440dea0e0"
  ],
  [
    "Die Wissenschaftler sagen uns, dass die 1990er Jahre das heißeste Jahrzehnt des gesamten Jahrtausends waren.",
    "cfc70961b5363292bd252b008c971f3f"
  ],
  [
    "Hol den Stecker und steck ihn in die Wand.",
    "01086acca727aa1f0f0896add64dcf03"
  ],
  [
    "The Star war die einzige große Tageszeitung, die dies bei den Bundestagswahlen 2006 und 2008 tat, während viele der anderen großen Zeitungen die Konservativen unterstützten.",
    "c29f7d9bc5b893c41667f1343ce8ebd5"
  ],
  [
    "Ich konnte nichts anderes tun, als über mich selbst zu lachen.",
    "68ac8532426763625e7166bdda3b2f9c"
  ],
  [
    "Worauf er mit großem Ernst schrie, aber nicht auf poetischste Weise: Geh, schick ihn rein und erzähle ihm von seinem Ruhm, Und nenne ihn Mr. Whittington beim Namen.",
    "71fb0954e2cd9d0a267eb05babe739eb"
  ],
  [
    "Dies sind also die vorläufigen Formulare für eine offene Adoption.",
    "5ca35a094b917eef2d0c66f2286d5e14"
  ],
  [
    "IIT-Studie bohrt Löcher in die „saubere“ CNG-Theorie",
    "29ec9962c653afea905e5537ae3a270e"
  ],
  [
    "Dieser „Taras Bulba“ -Autor schrieb sein Meisterwerk „Dead Souls“, während er in Rom lebte",
    "b2d8781b80b777b4d10b28dbad41129a"
  ],
  [
    "Was hat die perverse Olive zu der sexy Olive gesagt?",
    "02b75426c157f73fc142acf62b0938e8"
  ],
  [
    "Ich vergaß die Morgendämmerung und blieb am Himmel hängen.",
    "58445b764c57e76d743129d989bb9683"
  ],
  [
    "Finde deine Verstecke wieder heraus",
    "db6effacff30611d7595e8f167863469"
  ],
  [
    "NOOK Color oder NOOK Tablet?",
    "a9265f35d95eb93028bdae1aae943a5f"
  ],
  [
    "Sie heißen Arcane Roots, der Sänger kam in einem Anzug auf die Bühne, die Band hat sich eingerichtet und dann wurde er einfach verrückt (auf eine gute Art).",
    "833968f81386824348da56e636fa0958"
  ],
  [
    "Andere apple wld haben slam e fone oredi, haha, zumindest unterhältst du mich immer noch.",
    "c304eb4e055453f76b8ea73969097fff"
  ],
  [
    "Aber Brandon dachte, sein Unternehmen könnte helfen.",
    "3b92033636fc854478cacc4dc2d3df6e"
  ],
  [
    "Konzentrieren Sie Ihren Angriff auf eine Spur.",
    "50b9b176661349461ccd53e826077b2c"
  ],
  [
    "Der Anarcha-Feminismus (auch anarchistischer Feminismus und Anarcho-Feminismus genannt) verbindet Anarchismus mit Feminismus.",
    "28f8d6f7994cf740d8380dbfa7027e4e"
  ],
  [
    "Sie hat Streifen von ihr in meinem Bein gelassen, der Gel-Nagellack kam in 3 Tagen heraus.",
    "e8b5325528d1e400db6498697aa98369"
  ],
  [
    "Aber jetzt hörte sie das Biest kommen und fragte sich zitternd, ob er sie jetzt auffressen wollte.",
    "0e8cbe4b4b102835ecfc908a41bc1a3a"
  ],
  [
    "Hey, willst du... willst du ein bisschen aufmuntern?",
    "9cf42595f4d0dfda90251f5d565bb7b2"
  ],
  [
    "Mord an Dienstmädchen: HC rappt Polizei; spricht Angeklagte frei",
    "27cbecd31067736253d9d71d8d91be48"
  ],
  [
    "Dieser große spanische Kubist entwarf Kulissen und Kostüme für das Ballett „The Three-Cornered Hat“ von 1919",
    "25dcb590d24a23513e42fa2e6b1aa968"
  ],
  [
    "Wenn ich jedes Mal 1 Dollar bekommen würde, wenn eine Frau sagt, ich sei nicht ihr Typ, wäre ich ihr Typ.",
    "a1ddef5fa72ea6952441fd67dbb79bef"
  ],
  [
    "eine illigante Karte, und er sagte mir, dass der Name darauf steht (denn ich konnte es nie",
    "9a65b6ddaefecb87139794f8f2b6f8f7"
  ],
  [
    "Zu viel Eile hatte mein Gesicht rot wie rote Röte",
    "7da2bb143cf4d4792402058485b4a030"
  ],
  [
    "Brauche ich einen Eiweißabschäumer oder eine andere Ausrüstung?",
    "813faf85563e13160e8a38cb5acc355a"
  ],
  [
    "Sie müssen sich wirklich auf die Kalorien und das Protein konzentrieren.",
    "18c269581fc2b1ebc1c61c678db81ea5"
  ],
  [
    "Hmeeee.. heute kommt nicht bbbbb",
    "b5bb0b2fab9b46c5ecb049cd48ac7255"
  ],
  [
    "Hier ist, was es heißt: „Du sollst die Fundamente vieler Generationen aufrichten, und du wirst der Reparierer des Bruchs genannt werden, der Wiederhersteller von Wegen, auf denen du wohnen kannst.“ Ich legte meine Hand auf diesen Vers, als ich im Namen aller Amerikaner den Amtseid ablegte, denn unabhängig von unseren Unterschieden in unserem Glauben, unseren Hintergründen, unserer Politik müssen wir alle Reparateure des Verstoßes sein.",
    "f0b6f84bb31b060f7533d112740303df"
  ],
  [
    "Bringen Sie eine kleine Decke oder ein Kissen mit.",
    "3d194c8c277e316499d785b5f2d29f65"
  ],
  [
    "Vor den 1940er Jahren war die CNT die wichtigste Kraft in der spanischen Arbeiterpolitik. Sie zog zu einem bestimmten Zeitpunkt 1,58 Millionen Mitglieder an und spielte eine wichtige Rolle im spanischen Bürgerkrieg. <ref></ref>Die CNT war der International Workers Association angeschlossen, einem 1922 gegründeten Verband anarchosyndikalistischer Gewerkschaften, mit Delegierten, die zwei Millionen Arbeitnehmer aus 15 Ländern Europas und Lateinamerikas vertraten.",
    "45c1055e90034739351ba07300be22da"
  ],
  [
    "Obwohl sie die Getränkebestellungen schnell erhielten, dauerte es 10 Minuten, bis die Getränke eintrafen.",
    "a9d3907186edb78e4fe54271a6adb41d"
  ],
  [
    "— Ein melancholisches Kapitel DER Prinz war einen Weg gegangen, als der König nach ihm rief.",
    "770e088a37ac0caa4890f1c6fd2582b8"
  ],
  [
    "Ja-ja, und wenn ich es bei Tag kriege, werde ich Joey Trrrribbiani!",
    "5efa4dc9b02fcf5535171c1c5bc0eae7"
  ],
  [
    "Drakes neues Albumcover inspiriert Internet-Memes",
    "bce720027a8a360a0e5a2e13c4adfa27"
  ],
  [
    "Isak Dinesen dachte in diesem Buch über ihre Jahre in Kenia nach, später den Titel eines Films über sie",
    "3130839feb2069742cb2def1c8d4b7a7"
  ],
  [
    "Was ist das Beste daran, schwarz zu sein?",
    "f05efe2cc568ce68d887204fa5cebef2"
  ],
  [
    "Beobachtungen weckten meine Neugier, und ich beschloss, dem zu folgen",
    "29bbfdd93aa2a43e444e4f68c78e3d26"
  ],
  [
    "Ich halte derzeit ein Schwerkraftniveau von 1,024 aufrecht.",
    "ec2a519c751d39b0b8254144be62acc5"
  ],
  [
    "Wenn ich über einen Hügel gehe, sehe ich eine Stadt am Horizont, aber es ist zweifelhaft, ob ich sie in meinem jetzigen Zustand schaffen werde.",
    "6d8ea3add04d07306cb7378810cbdd6e"
  ],
  [
    "Hoffe bald von dir zu hören!",
    "625b21542324db256811b67aa65d62c6"
  ],
  [
    "Zunächst einmal bitte ich den Senat, eine Regel zu verabschieden, nach der alle Kandidaten für die Justiz und den öffentlichen Dienst innerhalb von 90 Tagen einfach positiv oder negativ abgestimmt werden.",
    "fc10b03966eb73c6f490202d3086b02e"
  ],
  [
    "Gehe nach Westen, bis du die Küste erreichst.",
    "f373092b10643c9423ebe4539024d6cd"
  ],
  [
    "Es wurde in der Petunie als posttranskriptionale Maßnahme zur Stummschaltung von Genen entdeckt.",
    "297196eb0cc209442c20cfdd19ca1531"
  ],
  [
    "Sie servieren es mit einer Aioli, die den Fisch noch mehr maskiert.",
    "b7e7d7c67642219ffae007641eca71ac"
  ],
  [
    "Am nächsten Tag tat der Sultan, was der Zauberer ihm geraten hatte, und fragte nach dem Pavillon.",
    "c9d620722fa21d28a7ea63ecb041e33f"
  ],
  [
    "Okay, deswegen bist du...",
    "256ee9b51bdf72c043c3c29ce89fd1c0"
  ],
  [
    "Naxals töten einen weiteren TDP-Anführer in Warangal",
    "dfea90bc3827b6412b233137b2aa16e0"
  ],
  [
    "Er schrieb „Redburn“, „Omoo“ und einen Seefahrer-Roman von gewissem Ruf",
    "f0a9ee1a076b942b989af1a8687a7e73"
  ],
  [
    "Meine Frau sagte mir, sie wolle den Körper einer Stripperin, aber sie schrie, als ich ihr eine brachte.",
    "507249a4fe7b4cbc31e15a7e4025b3e0"
  ],
  [
    "Die Spieler, von denen ich nicht wenige beschrieben habe, waren immer noch leichter",
    "3db40132dd319e1387b9d39ca7a81c72"
  ],
  [
    "Du lässt dieses alte Herz immer noch nachgeben",
    "85eec911638357d575534e955a99b311"
  ],
  [
    "Ich bin mir der Wartungsarbeiten bewusst, die erforderlich sind, um einen Tank dieser Größe zu halten.",
    "1ce58a2b07ab90b22bb38f7f4c5af0f0"
  ],
  [
    "Mein Stiefvater brachte einen Quaker Parrot in die neue Familie.",
    "74d19639d9e73133f92b55a026448f9f"
  ],
  [
    "Haha, ich dachte du hast heute den ganzen Tag frei.",
    "2489d0074cf8f229e066cefc1a562ca1"
  ],
  [
    "Wir in diesem Plenarsaal und in dieser Regierung müssen alles in unserer Macht Stehende tun, um die anhaltende amerikanische Herausforderung, ein Amerika aufzubauen, anzugehen.",
    "d69a353089c53252d950d6111ec2fac8"
  ],
  [
    "Fokussiere das Feuer auf ein einzelnes Ziel, aber achte auf deine Umgebung.",
    "661d052220b824c8e98c20585ed1caf5"
  ],
  [
    "Die vierte Gruppe besteht aus zehn Arbeiten zur astronomischen Theorie, darunter die oben diskutierten Zweifel und das Modell der Bewegungen.",
    "6c9c5035e2ef7199cababf832a701154"
  ],
  [
    "Mein Mann und ich warteten 20 Minuten, nachdem wir uns gesetzt hatten, bevor wir mit dem Tablet-Gerät einen Kellner anriefen.",
    "a269f8a127e32b4a630d905294e550bd"
  ],
  [
    "Wir, wir haben uns einfach entschieden, uns dafür zu entscheiden.",
    "487b9d72559a5c787eaeff969914af87"
  ],
  [
    "Torontos lauteste Gesangsgruppe ist pure Katharsis",
    "cebff2ed3e6c0f9c6785f37332ee4132"
  ],
  [
    "Sei es ein Stock oder ein Kegel, Erdbeere & Sandelholz sind beliebte Düfte davon",
    "1b1a66229db3dcf58d799c1fb2ee7989"
  ],
  [
    "Die einzige Möglichkeit, Ihre Gesundheit zu erhalten, besteht darin, zu essen, was Sie nicht möchten, zu trinken, was Sie nicht mögen, und das zu tun, was Sie lieber nicht möchten.",
    "cc9f1a4b2dad6c5c96f433fcca1843d4"
  ],
  [
    "Ich habe Wut gegen die Maschine - Battle of LA gespielt.",
    "605b53ffb26e2b73ad440cd6c5f26d65"
  ],
  [
    "Es ist kein Fremder für dich und mich",
    "0e9a2d133615bf4729272824f62e29c8"
  ],
  [
    "10-Gallonen-Nano-Riff-Ideen?",
    "3bd0e53ccece8009a4f2640585035cab"
  ],
  [
    "Meine Mutter war schon süchtig nach Pillen, also wurde es nur noch schlimmer.",
    "838bc8c715e1406064772dbe67009d8f"
  ],
  [
    "Haha versuche es nächste Woche nochmal eh.",
    "5766476d7e949b9be3bbe43549d2ee05"
  ],
  [
    "U.S.A.!“ als ein anderes Leben gerettet wurde.",
    "cb2189e3dd9d82a6f4344d0d4a4ca1e8"
  ],
  [
    "Notieren Sie den Durchschnitt der Messwerte für jede Teststelle.",
    "129a88016d9b4e17e0f2a6f81d7dc0a3"
  ],
  [
    "Seit den 1980er Jahren ist die wirtschaftliche Ungleichheit Großbritanniens wie Kanada, Australien und die Vereinigten Staaten schneller gewachsen als in anderen Industrieländern.",
    "86bf9af9ed1e530c44adfc48e534141b"
  ],
  [
    "Ich kam nicht darüber hinweg, wie kalt die Stimmung war und die Einrichtung ist wunderschön.",
    "86769edd779473dcff976be717c34aa9"
  ],
  [
    "Ich sehe ihn nirgends, sagte der König, und ich habe überall nachgesehen.",
    "71ce84f00213f71afc90b9a88c3dbffd"
  ],
  [
    "Hi, hier ist Dick Clark, live am Times Square.",
    "831de1df55446c27ec416351e3dae21c"
  ],
  [
    "Ordnance Einheit liefert defekte Waffen",
    "6c144ea7090ff696ca1f42aa5d242241"
  ],
  [
    "Captain Kirk teilt diesen Namen, seinen zweiten Vornamen, mit einem römischen Kaiser aus dem ersten Jahrhundert",
    "d8598c3a590176ef3ab86297565b2068"
  ],
  [
    "Sie haben Angst, dass die Leute denken könnten, dass sie tanzen.",
    "70aa0abdfdd088dbe30216a7696c4759"
  ],
  [
    "Opfergaben sollten für den Altar fehlen, dessen Feuer der Regen von",
    "4c70a81e0ed6e00e2b12b24fc113db71"
  ],
  [
    "Du weißt, dass sie jetzt mein Lied spielen",
    "0ffed33306526ab852672757d59a14d4"
  ],
  [
    "DU musst die Zeit mit Training verbringen.",
    "03dd2f7955da60ad028bf55a7555e81e"
  ],
  [
    "Er nennt mich für den Rest der Nacht eine kleine Prinzessin.",
    "fac446ec2ba3749acc212e207dd5c680"
  ],
  [
    "Lols meine Kunst auch nicht v gut.",
    "b03ea7307cd605867e0106860c18b136"
  ],
  [
    "Amerikas Wohlstand erfordert eine Einschränkung des Kaufappetits der Bundesregierung.",
    "4bfe52028db47bb7fdcc60bd6222df3b"
  ],
  [
    "Denken Sie daran, dass Sie die Kontrolle haben.",
    "5e4781e15da45a3df04057336d6daad8"
  ],
  [
    "Diese Fähigkeiten sind für Chemiebiologen wertvoll, da nicht-natürliche Aminosäuren verwendet werden können, um die Funktionalität von Proteinen zu untersuchen und zu verändern, während posttranslationale Modifikationen allgemein bekannt sind, um die Struktur und Aktivität von Proteinen zu regulieren.",
    "5cbe602bed76a3ec8a8402d7246d4b42"
  ],
  [
    "Wir drei hatten das gleiche Bier.",
    "bc84e2db49bd5ce2c4e9777c519dc8ed"
  ],
  [
    "In drei Tagen wird Ihr Freund, der Sekretär, zu Ihnen nach Hause kommen und den vor Ihnen liegenden Vorwurf lesen und auf die große Barmherzigkeit seiner Majestät hinweisen, die Sie nur zum Verlust Ihrer Augen verurteilt - der Sie, wie er nicht zweifelt, demütig und dankbar unterwerfen werden.",
    "b65259654fb74a9f8c9e3909c8784cc1"
  ],
  [
    "Roger hat ein Abendessen und er wollte, dass ich euch einlade.",
    "e8aaf8f2c34f933333efbd4c1508e282"
  ],
  [
    "Autofahrer drohen Streik",
    "70d38b884f195bea909a59e3be9b00c4"
  ],
  [
    "Bevölkerung im Sommer: etwa 4.000; im Winter etwa 1.000",
    "45acb98d61cb66613379efe6f4dd0ea4"
  ],
  [
    "Was ist der Unterschied zwischen der Toilette und dem Friedhof?",
    "ae0b89c66e30de0311de092fcc5512d0"
  ],
  [
    "Sicher genug, wenn wir das nächste Mal eine Straße überqueren, hinke ich beim ersten oder zweiten Schritt nur geringfügig dahinter.",
    "b005eee3a767e3aadd85b6ee370b996d"
  ],
  [
    "Sie wären zu ängstlich und gruselig.",
    "83a5265b1239ee391c754b78cee4696f"
  ],
  [
    "Werden die Leute für immer als Profis angesehen, wenn sie es für mindestens eine Saison oder so zu den „Profis“ schaffen?",
    "a637b06a57d45abff5bf2c51f6f49c78"
  ],
  [
    "Die Leistungen waren viel geringer als heute.",
    "f79ded6607f92605c1841718123d92eb"
  ],
  [
    "Lerne, wie du deine Pferde BLUP.",
    "3a95d274a2fcd6f8bd73c9c9457450e5"
  ],
  [
    "Im Jahr 1921 war Gandhi der Vorsitzende des indischen Nationalkongresses.",
    "811114f93ca53521f27df150f38472b0"
  ],
  [
    "Ich kann dieses Gericht nur empfehlen für diejenigen, die würzigen Thunfisch mögen.",
    "2f9de2ea5a9e3e6d1e8e6e0d8faa55a6"
  ],
  [
    "Gegen Abend hörte sie das Craa des Raben, Craa, von der Kiefer und eilte eifrig dorthin, die Antwort zu hören.",
    "5c204f08f51b0377d160e82af96c954f"
  ],
  [
    "Ich meine, welche Fähigkeiten hast du?",
    "1c97580fcb2b63eb9d81be91897b78ee"
  ],
  [
    "3 Verbündete von Abdul Quayyum wurden verurteilt",
    "1819bf339d8de0a94f8515acf540bdaa"
  ],
  [
    "Ich bringe nicht mehr als einen Band der „Hunger Games“ -Trilogie dieses Autors ein",
    "b6f020f823dcbe27df15f673b0189d5b"
  ],
  [
    "Willst du wissen, wie man einen Idioten zum Warten bringt?",
    "91495c73a9246fced18f38afec10aa6b"
  ],
  [
    "habe ich von ihm gesungen, obwohl ich ihn nicht kannte: Nacht für Nacht habe ich erzählt",
    "30427cd331522815946544e14a3cd11d"
  ],
  [
    "Die Drogen rufen weiter, der Himmel fällt weiter",
    "b535bca85d977d6b4ed9a291e79f2e01"
  ],
  [
    "Lesen Sie die Etiketten für den Inhalt.",
    "f3e17b92032573933d705570df669d69"
  ],
  [
    "Glaube niemals zu 100%, was du auf 4chan liest",
    "7204e0958adf3e70c4dad6e50e7ac617"
  ],
  [
    "(:\nHoffe du hast Spaß!",
    "365ae3760252749831dfb05da9f03fd9"
  ],
  [
    "Mit einem neuen Netzwerk von Gemeindeentwicklungsbanken und 1 Milliarde US-Dollar, um den Traum von Unternehmenszonen zu verwirklichen, schlagen wir vor, Ladenfronten und Fabriken von South Boston über Südtexas bis South Central Los Angeles neue Hoffnung und neue Arbeitsplätze zu bringen.",
    "0f83773ca1d405ba268f0efb12fc0d72"
  ],
  [
    "Gehen Sie zu Server > bin > Debug > bin und klicken Sie auf „mysql“ und füllen Sie es mit Ihren MySQL-Details aus.",
    "56db965841bba954245ea2e9fb9b20b3"
  ],
  [
    "oder https://web.archive.org/web/20110718023438/http://www.thebaseballpage.com/players/mumphje01 Die Baseball-Seite",
    "06cd3ae633c37674c2c3dc2e3dcef0e7"
  ],
  [
    "Warum habe ich so lange darauf gewartet?",
    "9e063cbfaf940497a99a57053e6bfe1b"
  ],
  [
    "Mein Vater regierte über sechs Königreiche.",
    "7b77f2db967102c558aeeb907145efc0"
  ],
  [
    "Wissen Sie, wenn wir nicht erwischt worden wären.",
    "2ed8b2400a9344e5712cef43505266d5"
  ],
  [
    "Ein Handy ist immer noch ein Luxus für mich",
    "41eb706280894c6ec11b65a78ff45096"
  ],
  [
    "Seine „Smooth“ -Gitarrensorten brachten ihm einen Platz bei No.",
    "eb519de6554fd73c066979a9c35f939b"
  ],
  [
    "Wie nennt man eine Blonde beim Handstand?",
    "9904a9312326e9b4c6c9e477df6107d7"
  ],
  [
    "keine besondere Notiz, und fuhr mit ihrem Bügeln fort.",
    "2197b75b4e286a83bf31910ae6fe44e1"
  ],
  [
    "Öffne die Türen im hinteren Teil der Kirche",
    "d9149ba258036ecc46fde20c1e212e2f"
  ],
  [
    "Ich habe seit 35 Jahren Katzen und füttere sie nur mit Trockenfutter.",
    "e3ce48b70c7c40382b1945272770fe43"
  ],
  [
    "Regel #1 des Internets hier Leute.",
    "46367bfa6009886a6f2238aa78c557d4"
  ],
  [
    "Ich komme zurück 4 Abendessen leh.",
    "1ed84f509770310b55d6227e641c2753"
  ],
  [
    "Es ermöglicht Millionen von Eltern, davonzukommen, ohne ihr Kind zu bezahlen.",
    "7656fcbf0462067ff960f89af4cbdc76"
  ],
  [
    "Geh oben und hol den Saphir ab.",
    "f707ac8d1e39dde3cd879f43da2ed584"
  ],
  [
    "* 🇩🇪 Berlin, Deutschland (1967)",
    "21508ab0d9c8b8da2f3cad64d0007786"
  ],
  [
    "Als Mutter bin ich immer auf der Suche nach einem guten Indoor-Ort, an dem ich meine Kinder mitnehmen kann.",
    "ccafe66b2114b74415590cf593edcf87"
  ],
  [
    "Die Erde zitterte ein wenig und öffnete sich vor ihnen, wobei ein quadratischer flacher Stein mit einem Messingring in der Mitte freigelegt wurde, um ihn anzuheben.",
    "2e609cc3e933aacd23100cddb6b8d52b"
  ],
  [
    "Du-du-du-du warst wahrscheinlich müde, du hattest viel Champagner, mach dir keine Sorgen! Schau es dir an.",
    "2e2101b429ac4ad54f5c5c63386614b9"
  ],
  [
    "Rs 320 cr Komplex findet keine Abnehmer",
    "a31124bd7801f075613c892b1101ec3c"
  ],
  [
    "Achten Sie auf „Personenschäden“, wenn Sie alle seine juristischen Thriller, einschließlich „Personenverletzungen“, auf einmal aufheben",
    "d8a1316cc83eae391a2c07ce3aa0e62f"
  ],
  [
    "Ein Geier steigt mit zwei toten Waschbären in ein Flugzeug.",
    "e39ed77751f808b0bbdda4c46eb3775d"
  ],
  [
    "„Wir haben jetzt Brot!“ sie haben geweint.",
    "ded1790b8dbd6ebee506155a47dd16b7"
  ],
  [
    "Nur ein Narr würde eine Entscheidung treffen, mit dem billigsten Chirurgen eine Operation durchzuführen.",
    "dd531956bda507226e1628b52d761e1f"
  ],
  [
    "Als Genre ist seine Kernbasis, dass unsere Welt immer so sein wird, wie sie ist, nur in einem anderen Maße.",
    "e3798914c17bd1bf12797ad4e7b2ec78"
  ],
  [
    "Ich habe einen anderen Mann, der uns sitzen kann, dann drückt er einen anderen Tisch zusammen.",
    "8c88f9783e48a2604afcf6e3952f2f6f"
  ],
  [
    "Wie jeder Steuerzahler bin ich empört über die Berichte über Missbräuche durch das Finanzamt.",
    "e0c84be24a7e3d562876ab771742eef9"
  ],
  [
    "Gehen Sie langsam vorwärts zum nächsten Gebäude, sobald sie aufhören zu reden.",
    "2ac289231e62de17ba56163844fb11a6"
  ],
  [
    "Entzündungen können auch durch andere Viren der Familie Herpesviridae wie das Herpes-simplex-Virus verursacht werden.",
    "b90b7d43919e22377b25f0e407ddcb98"
  ],
  [
    "13 mph scheint langsam zu sein, bis Sie in diesem Tempo auf den Straßen der Stadt herumpeitschen.",
    "625022c41e0e5a24c9b263c93cc1027c"
  ],
  [
    "Hab keine Angst, sagte Morgiana; der Mann kann dir nichts anhaben: er ist tot.",
    "03c285f4dbd52910c13d36e9d90d4cac"
  ],
  [
    "Klar, wenn es dir genug wichtig war, es zuerst anzurufen.",
    "9c4c73fbe4b4c4658bdc484981adb132"
  ],
  [
    "Toronto bekommt eine einwöchige Hausparty",
    "4d1ae9300ea4496ac65e663f52491c08"
  ],
  [
    "China oder andere Keramikgegenstände können auch so genannt werden, nach dem Material, aus dem sie bestehen",
    "78a8393533decd4924393e1a3c1c5113"
  ],
  [
    "Sie hatten doppelt so lange Zeit wie alle anderen, um an das Geld zu kommen!",
    "d96f67bf2e56f9d0745dad8f4a8a95a6"
  ],
  [
    "folge; denn ich werde nicht mehr von ihm erfahren, noch von seinen Taten.",
    "5ae565baa8f2ecfdf6a7a722326b5ca4"
  ],
  [
    "Nun, es ist eine Schande, dass du die Versprechen, die du mir gegeben hast, nicht halten konntest",
    "a3c3580baba62714af2b6449a50144b4"
  ],
  [
    "Hoffe das hilft.",
    "6ed074ed5371d2641d6458d9d2391fe2"
  ],
  [
    "Dann, oh die Travestie, haben sie es verdammt noch mal nicht.",
    "07961de76aa5cea8d2d449d6fb0a0497"
  ],
  [
    "KEINER! NIRGENDS WEISS ICH RABATT! SCHEISSE INNIT",
    "a944ee8639752b30cfcbd5afba6cda16"
  ],
  [
    "Amerikas Bestimmung steht immer vor uns.",
    "89eaf36591ecca53b662263e3ad18a35"
  ],
  [
    "Öffne ein Finder-Fenster auf deinem Mac.",
    "2f253cafe4f033651da6bd0e6f76d33a"
  ],
  [
    "Die Gesetzgebung bezüglich der lokalen Gebietskörperschaften in England liegt in der Verantwortung des britischen Parlaments und der Regierung, da England keine dezentrale Legislaturperiode hat.",
    "cbefb199b247ead0700c8ca0b41dee07"
  ],
  [
    "Sie machen sogar einen Tee für jüngere Leute, damit sie eine große Tradition genießen können.",
    "0ed9bf8ad1615fb2fb6fdf5cca03335e"
  ],
  [
    "Ohh, weißt du, mit wem du gehen solltest?",
    "ad5a7578ef7e321e4d04bce830e758b0"
  ],
  [
    "Wie Yonge und Gerrard in 10 Jahren aussehen werden",
    "de6b278d1d66b932a90201745dcd3681"
  ],
  [
    "Er hatte 1928 ein gutes Jahr; der Bau des nach ihm benannten Art-Deco-Gebäudes in NYC begann und er erwarb Dodge",
    "4485b263a1e3242524582bc4d9cef49d"
  ],
  [
    "Was für ein Vollidiot hat die Feuerlöschdecke erfunden?",
    "e13de733db1cb72caaeaabed905a0d05"
  ],
  [
    "Sie wies mich an, ihr aus dem Tanzbereich zu folgen.",
    "d6f33f6e36ca2d65d0f9988a2bd6eaf2"
  ],
  [
    "Wirf einem Hund einen Knochen, ich nehme ihn, wenn ich muss",
    "42d0385583c90f76e1dbabd1bec021c9"
  ],
  [
    "Du könntest das auch in Gimp versuchen.",
    "5ad3f8d38a1944b268d83c6a906395c9"
  ],
  [
    "Tatsache ist, dass der Angestellte, der für Erdnüsse arbeitet, sich nicht für weniger als den Mindestlohn den Hintern verarschen muss, und deshalb versuche ich, meinen Teil dazu beizutragen.",
    "ed023bbd4f5400a59fab2f340caa83c8"
  ],
  [
    "Camping auf der Bank der S6A-Klasse ~ 4sq.com/ loljk ich nein 4sq",
    "301aba46f1704ea95e19401c8f8da782"
  ],
  [
    "Persönlich bevorzuge ich nachdrücklich Staatlichkeit.",
    "a88d73379d44313d557b12f2c15998f0"
  ],
  [
    "Schauen Sie sich die Gefühle und Verhaltensweisen an, die sich aus Ihren Überzeugungen ergeben.",
    "b4799999260340be80dd8ed6fb0fa626"
  ],
  [
    "Shinty (oder Camanachd) ist in den schottischen Highlands beliebt.",
    "7178e43ee48744b2992aa801cd50de5b"
  ],
  [
    "Kein schlechter Blick auf das Wasser und die 4,5-Millionen-Dollar-Häuser darunter.",
    "3209f5e9adbcaee5e92e168974dae82d"
  ],
  [
    "Als sich der Zwerg vom ersten Schock erholt hatte, schrie er mit kreischender Stimme: Hättest du mich nicht vorsichtiger behandeln können?",
    "9cd426eea6150a7d5743c73be628896a"
  ],
  [
    "Hey, Ross, kurze Frage an dich.",
    "61a5202d5e23e0070e727c233b709cb0"
  ],
  [
    "Warum SlutWalk Toronto so wichtig wie eh und je ist",
    "f1ce24a15e66e0016c3f36de16175e3c"
  ],
  [
    "Im dritten Film der Zeichentrickserie dieses Titelmanns macht Fionas geplanter Angriff auf 2 Baum/ Wachen sie nicht glücklich",
    "74bff48636972bc1bf602b4dbd1842b5"
  ],
  [
    "Ich habe vor 7 Jahren eine Jeans von vor 7 Jahren anprobiert und sie passt immer noch perfekt.",
    "d1d2e25d405ea699b381d46e8d7c91de"
  ],
  [
    "geh schlafen unter einem großen Holunderbaum; und vielleicht fällt der kleine Junge",
    "d1ccaa1833e1275810f051339476adad"
  ],
  [
    "Komm und liebe mich, als würden wir sterben",
    "b69cc68ca5f083d7929cbc7bb247106e"
  ],
  [
    "Kaufe ein Ticket vom Fahrer.",
    "346bd0bf0604d496507159594f85f9d4"
  ],
  [
    "Oauth with IRC öffnet die Tür für unendliche Kreativität.",
    "0f9c37d02ba37ec2c21863d74839a75e"
  ],
  [
    "Dann frage ich ihn viel qn liao.",
    "9190d517496f3cd6cb4fa056af50bbec"
  ],
  [
    "Dies ist ein Regime, das internationalen Inspektionen zugestimmt und dann die Inspektoren rausgeschmissen hat.",
    "793b2d917174e1341e7df7cc0ae636d2"
  ],
  [
    "Drehe das Rad nach dem Gewinn.",
    "aee5d017a2541e0e50cdaa9a26fa96b9"
  ],
  [
    "Neukaledonien bleibt ein fester Bestandteil der Französischen Republik.",
    "634d1f23686afdd910e3af0ac2ab94a4"
  ],
  [
    "Da ich ein neuer MTB-Besitzer bin, gaben sie viele Tipps und Empfehlungen.",
    "73abb63f94919f2a8e6f544195358a01"
  ],
  [
    "In diesem Moment hörte sie jemanden sagen: H'm, h'm!",
    "34d94e5cfa763c0f6d8ceb8b9cf18794"
  ],
  [
    "Warum müssen wir über die Zukunft sprechen?",
    "f600053519dbc19a48c15b08a066af70"
  ],
  [
    "Neue Entwicklungen könnten King und Bathurst komplett verändern",
    "baa978fb1b9c4fccc9102086f9f1e5d4"
  ],
  [
    "Von Jack Nicholsons 5 Nominierungen in den 1970er Jahren war dies der einzige Film, für den er gewann",
    "f70962464362543e1728da2aab714787"
  ],
  [
    "Was ist der Unterschied zwischen Oralsex und Analsex?",
    "634dbbc25afc50aeac50186d7686dff0"
  ],
  [
    "Die _tunica albuginea_ blieb sichtbar.",
    "17c44a2ab00602aca4f9e6fa5b256842"
  ],
  [
    "Schauen Sie zurück auf das Leben, das sie vermisst haben",
    "dee70d8dfa183bd8abf1cdad1045ac08"
  ],
  [
    "Kaufe ein Ticket für Paris.",
    "fb1c014aee541cbc320102e1e6bdee54"
  ],
  [
    "Die UKIP wird nicht in der Lage sein, etwas zu bewirken, wenn sie nicht irgendwie die dritt- oder sogar zweitgrößte Partei nach der Anzahl der Sitze werden.",
    "2c99b405fbc882f4604f7c0083ac1292"
  ],
  [
    "Und ich hoffe, dass du das auch überstehst.",
    "85f5b7f4b1ab1afaeb18d734f395b5d8"
  ],
  [
    "Habe Killer-Fähigkeiten.",
    "e40ea88e7727f69e04207e5f84167df8"
  ],
  [
    "Wie bei anderen polynesischen Kulturen (Hawaiianer, Tahitianer und Māori) mit bedeutenden und einzigartigen Tattoos haben Samoaner zwei geschlechtsspezifische und kulturell bedeutsame Tattoos.",
    "8b71d0d66f31508a45b0f6db7f0f263d"
  ],
  [
    "Erstens sind die Empanadas da bomb!",
    "d35220822ddc4d7ff17f7eb4600d1a1d"
  ],
  [
    "Dann nahm ich den Knoten in der Hand und begann zu ziehen; aber kein Schiff würde sich rühren, denn sie wurden zu schnell von ihren Ankern gehalten.",
    "fa179e79d50ae2e07a0499cb5ce3e23f"
  ],
  [
    "Das war die schlimmste Trennung in der Geschichte!",
    "db5a178502a36fd7362ec4d882f67003"
  ],
  [
    "Die 10 schlechtesten Straßen zum Radfahren in Toronto",
    "bb4cd94b8766825c471274f7893167a2"
  ],
  [
    "Das Chaucer Inn befindet sich in der Nähe der Kathedrale in dieser englischen Stadt.",
    "aaf49f3e22b27549e3f2ed16f6586778"
  ],
  [
    "Ich schrieb „SCHEIDUNG“, meine Frau hat „JA“ geschrieben.",
    "d9cbcd961d6552942e149102cdafe942"
  ],
  [
    "Ich wollte es nicht sofort erneut versuchen, aber ich werde es mit ziemlicher Sicherheit in Zukunft wieder verwenden. Ich konnte mir leicht vorstellen, dass ich es ein- oder zweimal im Jahr auf unbestimmte Zeit benutze.",
    "cc8bc07c38d9c0e85907ddfc357eb812"
  ],
  [
    "Weißt du nicht ich habe es versucht und ich habe es versucht",
    "ddb296d9109d48ea4b7684e7b86169df"
  ],
  [
    "mit der U-Bahn oder dem Air France-Bus",
    "8b7996865fa1f9217341069ecb315dce"
  ],
  [
    "„Investitionen in die Infrastruktur des Landes - Verkehr, Bildung, Forschung und Entwicklung, Energie, Polizeisubventionen, Gerichte usw. - sind wieder nützlicher, je mehr Sie haben.",
    "aebc16b1586fe032ce52663bd0e35b7b"
  ],
  [
    "Haha ich gehe zuerst zum Dophysik-Prac!",
    "442a9e6ecc3682a2828b661d72298d9e"
  ],
  [
    "Kein Senior in Amerika sollte sich zwischen dem Kauf von Lebensmitteln und dem Kauf von Rezepten entscheiden müssen.",
    "93b577d79f68ad08227638f4736a4daf"
  ],
  [
    "Beenden Sie den erforderlichen Alternativplan oder Mangelplan während des Unterrichts: Ähnlich wie bei einem Hochschulabschlussplan als alternativer Kandidat für ein Lehrerzertifikat, indem Sie die Lehrerausbildung in Ihrem Schulbezirk, im Servicecenter der staatlichen Bildungsbehörde (lokale Region), an Hochschulabenden und/oder samstags oder im Sommer besuchen Sitzungen am College.",
    "0679e0e0ee6d0ba7e678fab38e7894ec"
  ],
  [
    "In den Vereinigten Staaten und Kanada sind professionelle Major League Baseball (MLB) -Teams in die National League (NL) und American League (AL) unterteilt, die jeweils drei Divisionen haben: East, West und Central.",
    "ee5a95a6ab1a13b933528d9865ff4285"
  ],
  [
    "Die beste Pizza, die ich je hatte Ich bestelle immer die gleiche Speckananas, aber die Kinder im Bexley Pizza Plus sind alle Hooligans. Ich würde ihnen eine schlechtere Bewertung geben, wenn diese Kinder nicht die beste verdammte Pizza machen würden, die ich je gegessen habe.",
    "4a7137a5f2106f2b38f78081d0904713"
  ],
  [
    "Das nächste Zimmer war eine Bibliothek, und sie sah alles, was sie jemals lesen wollte, sowie alles, was sie gelesen hatte, und es schien ihr, dass ein ganzes Leben nicht ausreichen würde, um die Namen der Bücher zu lesen, es gab so viele.",
    "a2acc16b6bc8a613be2c9d5cdfd46fa4"
  ],
  [
    "Weißt du, danke, dass du eine schlechte Entscheidung getroffen und deinen Film ruiniert hast!",
    "a1b9c0a1616527446b5dc455e82bc031"
  ],
  [
    "Zertifizierungsstellen spielen in der Zeit nach der Desinvestition eine wichtige Rolle",
    "4442a3e89373edd9fd5d5a790df6324d"
  ],
  [
    "Dieses Longfellow-Gedicht wurde von einer Schmiede unter einer Kastanie in Cambridge, Massachusetts, vorgeschlagen",
    "7a112b6981f95dfd43359cdddb7d28c6"
  ],
  [
    "Ich lebe jeden Tag und versuche, die drei Leute nicht zu enttäuschen, die „Stay Cool“ in mein Jahrbuch geschrieben haben.",
    "6dff115585397d09acc19b3d490d45ab"
  ],
  [
    "der würdige Mann wurde so völlig mitgerissen von der übermäßigen Wärme von",
    "b51294d7e29ca9ac53558be69e0f9f0b"
  ],
  [
    "Weil sie mir gehört und so gut",
    "d068cb8b6a10736e8632efa96556b0f7"
  ],
  [
    "ich habe zwei Möglichkeiten",
    "d70f9ff3baa5284e755991d36d74cc8c"
  ],
  [
    "Dann habe ich das Finale gespielt und wurde absolut gerockt, 6-0, 6-1.",
    "57ebd1d2d79430dde01b9b803189a121"
  ],
  [
    "Ich habe Nailpolish woohoo gekauft!!",
    "075f1f8f3287a46702ac6bdb296bcb82"
  ],
  [
    "Wir werden auf den Mut und die Fähigkeiten unserer Schwestern, Töchter und Mütter zurückgreifen, denn Frauen haben unter Beschuss bewiesen, dass sie bereit für den Kampf sind.",
    "ae45b7d99897384373401a800ca63a9a"
  ],
  [
    "Verstehen Sie mögliche Ursachen für Angst.",
    "03a0aff0d17517626cb85382b219054e"
  ],
  [
    "Miguel de Cervantes, Autor von Don Quijote (dessen erster Teil 1605 veröffentlicht wurde), wird häufig als der erste bedeutende europäische Romanautor der Neuzeit zitiert.",
    "767a87c664fb9f0a1c46e920e9322ead"
  ],
  [
    "Sie haben mein Wiederholungsgeschäft gewonnen.",
    "a2498149e84729ce04fbba21855d219f"
  ],
  [
    "Warum verachtest du all diese netten Könige?",
    "f10c6fdbcbd4519209f977c6c19c7eed"
  ],
  [
    "Alex, denk daran, dass du weinen solltest.",
    "c04404f446fcc6c889dd50d3f2d5c536"
  ],
  [
    "Fehlalarme verstärken die Probleme der Stadtpolizei",
    "6664606d155a73cfb9777492b97667f3"
  ],
  [
    "Ein abfälliges, siedendes, selbstzufriedenes Lächeln",
    "dacde4f91c052413e06e19751e1bc6be"
  ],
  [
    "Du hättest sehen sollen, wie ihr Gesicht aufleuchtet, als sie es öffnete.",
    "6487434b93f7f6084225180faa152931"
  ],
  [
    "dass er sich ausstreckte, um zu schlafen.",
    "b968bd637babac27500e0450c000e2e5"
  ],
  [
    "Ich bin zu fliegen, ich breite meine Flügel aus und ich fliege",
    "5cf36049d7fc0d06ad436b366a928800"
  ],
  [
    "das sollte funktionieren",
    "d014ea634792dfc945b6f5c7d3da6568"
  ],
  [
    "Wir saßen alle da mit buchstäblich heruntergefallenen Kiefern und ich sagte: „Also, wenn sie eine Tasse voll Mist mitbringt, solltest du sie trinken, wenn das alles ist, was sie haben?“.",
    "38a1de74330581c87c62b3fbbf31bf01"
  ],
  [
    "Um den American Dream für alle erreichbar zu machen, müssen wir das College für alle erschwinglich machen.",
    "4039e623ef17873701dbcad504fa7a3d"
  ],
  [
    "Prüfen Sie, ob Sie sich für eine DP-Lizenz oder ein Plakat für Kalifornien qualifizieren",
    "ea4209c85bd4875a4111c111bda12bcd"
  ],
  [
    "Französisch-katholische Missionare kamen 1834 auf Tahiti an; ihre Vertreibung 1836 veranlasste Frankreich, 1838 ein Kanonenboot zu schicken.",
    "1089473588db3edaa633353911151a6f"
  ],
  [
    "Ich traf Dr. Farnie, der sagte „Komm zu mir“ und empfahl, meine Zahnversicherung zu kündigen.",
    "7ef5d9f7cbf8180b6906920ae04985f1"
  ],
  [
    "Alle Söhne und Töchter dachten auf einmal, ihre Armut sei zu Ende und wollten direkt in die Stadt aufbrechen; aber ihr Vater, der vorsichtiger war, bat sie, ein wenig zu warten, und obwohl es Erntezeit war und er schlecht verschont werden konnte, entschlossen, zuerst selbst zu gehen, um Nachforschungen zu stellen.",
    "087ec6169e7e5cdee4f2882927335b9d"
  ],
  [
    "Weil ich unser Date vergessen habe, tut es mir so leid.",
    "99e6b64852c6f53b6fa861b22ca15e1b"
  ],
  [
    "MCH zählt die Bevölkerung von BC",
    "b3f856938351c3a7207d369677faace7"
  ],
  [
    "Der Bürgermeister von NYC, John V. Lindsay, witzelte, dass es „jungen Damen ermöglicht, schneller zu laufen und aus diesem Grund müssen sie es möglicherweise tun“",
    "3b27b28985a894e27bf36f16c8b6c6a7"
  ],
  [
    "VORSICHT: Das Lesen des gesamten Warnhinweises kann zu Schläfrigkeit führen...",
    "ece153c31b224b3640a1c732403413b9"
  ],
  [
    "Morgen!“ sagt der Angestellte, alles zitternd.",
    "df0339a69a8aae84ebefb8de9113b1ae"
  ],
  [
    "Hey, Babe, ich will dir sagen, dass ich dich so liebe",
    "11340f0b19fde5e725f3787a3d252abb"
  ],
  [
    "oder kaufe kleine Köderwürmer.",
    "0465ee4db545fa00e78fbd32ef8b872d"
  ],
  [
    "Anwaltskosten in Höhe von mindestens 5000,00 USD;",
    "fddb469bec434f039913c171be15054a"
  ],
  [
    "Ich bin eingeschlafen, weil die Brise auch shiok ist!!",
    "77a157f3e283e96ba145956245030cd4"
  ],
  [
    "Es ist für unsere Wohnungsinitiative hope, H-O-P-E, da, um allen zu helfen, vom Erstkäufer bis zum Obdachlosen.",
    "459094570f93afd89f786e678593e48e"
  ],
  [
    "Treten Sie einer professionellen Rodeo-Organisation bei.",
    "b505b07deb6574c2ce1ff1ee7bacbf1d"
  ],
  [
    "Im 15. Jahrhundert wurde die normannische Kirche St. Petroc größtenteils wieder aufgebaut und gilt als eine der größten Kirchen in Cornwall (die größte nach der Kathedrale von Truro).",
    "d9634c214558a380b4848776db32e81b"
  ],
  [
    "Und weniger als 8$ für die ganze Sache.",
    "276c5dab600953d20eaeec90cbda5146"
  ],
  [
    "Meiner Meinung nach will es nur eine Sache.",
    "e87fe0b8d349477117e9155632afbfe8"
  ],
  [
    "Weißt du, wenn sie wüssten, was sie tun, haben sie dir wahrscheinlich auch keine richtigen Namen gegeben.",
    "92e6b7bea34a71faae7620d1a0b8aeb9"
  ],
  [
    "Crisil bekräftigt Bewertung der Commercial Paper von ABB",
    "022c5344012974985ffc3b959248fab6"
  ],
  [
    "Essen oder Trinken durch Mund und Rachen geben",
    "619a7c52ae0144f24cd849b462e82e7a"
  ],
  [
    "Ich habe keine Freundin.",
    "193baa026f2ab1eec6587d1553805060"
  ],
  [
    "des Hauptprinzips des Einbalsamierungsprozesses?“",
    "e61f924a2611482f2ae664f1a88e44d0"
  ],
  [
    "Skater zu den Gangstern, Punks zu den Preps",
    "76d5606647ccf65c01fd88f9e0ec5e77"
  ],
  [
    "Ist normales Vogelfutter in Ordnung?",
    "f3f09ba41251adbce1f609f91857e791"
  ],
  [
    "Das zweite Follow-up ist, einfach reinzugehen, denn wenn Sie direkt hineingehen, sieht es nach einem natürlichen Ansatz aus, das hilft sehr und hilft auch Überdenkern wie mir, zu überdenken.",
    "8f1a46ab44b46613b4a7973b8ebbab2a"
  ],
  [
    "LOL VIEL SPASS BEIM FOTOGRAFIEREN",
    "ba4d91d526991fbef4ba8a800b2feba4"
  ],
  [
    "Im Namen aller Amerikaner, insbesondere derjenigen, die Anfang März ihre Sozialversicherungszahlungen benötigen, fordere ich den Kongress außerdem auf, den vollen Glauben und die Anerkennung der Vereinigten Staaten zu wahren, den Verpflichtungen dieser großen Nation, wie wir sie seit 220 Jahren haben, nachzukommen, über Parteilichkeit hinauszugehen und eine einfache Verlängerung des Schuldenlimits und zeigen Sie den Menschen, dass Amerika sein Wort hält.",
    "80b26918d6b80b759071027d276a5fcc"
  ],
  [
    "Drücken Sie nun erneut die Starttaste.",
    "72aa7d421e4dc53f465ac3d87f2bd2f7"
  ],
  [
    "Gelder verfasste und veröffentlichte dann eine Interviewzusammenfassung, verkabelte sie an die Mainstream-Presse, die plötzliche Zugeständnisse ankündigte, zu denen Gandhi bereit war zu machen, Kommentare, die seine Landsleute, die Kongressarbeiter und sogar Gandhi schockierten.",
    "d3794cc5032324a3eeb31ae57efed045"
  ],
  [
    "Ich weiß, dass diese Jungs und Mädels ihren Unterhalt verdienen, und wie in einer Bar helfen Tipps.",
    "b926d3d53d7d99529a56fee75fe9f7c3"
  ],
  [
    "Dabei nahm der Schwertmacher die Andrea Ferrara-Klinge heraus und stellte sie aus, die genau wie das Schwert der Schärfe war.",
    "c151c383358e5f8c177faaec10034a0c"
  ],
  [
    "Ich glaube also nicht, dass wir uns noch sehen können.",
    "341af80e321a9e738a37751a3d39a4c8"
  ],
  [
    "Ramgarh bewacht den Nachlass des Schöpfers",
    "4a72813655eb80a0603f41aa3460ace2"
  ],
  [
    "Die „Natural Soda“ -Linie dieses Unternehmens umfasst Aromen wie Kiwi-Erdbeer- und Kirsch-Vanillecreme",
    "1adedcbd6927ee37b3568dae4f8add06"
  ],
  [
    "Ich arbeite für den NHS und beschäftige mich damit, Patienten zwischen verschiedenen Bereichen des Krankenhauses zu bewegen. Es ist ein lohnender Job.",
    "840ed05d1836a7701fad5ea272dadca8"
  ],
  [
    "Die Flammen, die plötzlich an Virulenz zunahmen, zwangen die",
    "7874b98d1ae38e53babdd2f33b173d50"
  ],
  [
    "Unser Körper wächst num-num-nu-nu-nu-nu-taub",
    "156327023583eab745f0e916d3c9eec0"
  ],
  [
    "oder wäre der Dampf aus der Dusche ein Problem?",
    "e6db4824178a15540f0b1de966b6009b"
  ],
  [
    "Sprich einfach die erste Hälfte des Diphthongs aus und das ist /e/.",
    "dd536489ad5a6aee84a4ae707378d74c"
  ],
  [
    "Treffen Sie sich um 12 Uhr an der MRT-Station des Rathauses, k?",
    "f82343e1d03866a35c69fabab2229789"
  ],
  [
    "Wir müssen unfinanzierten Mandaten der Bundesregierung ein Ende setzen.",
    "526e1f8f1ac120322a878273a0837071"
  ],
  [
    "Waschen Sie die Scheibe nach 4-6 Minuten mit kaltem Wasser.",
    "8f02984bc96d897be21e91136ce650bb"
  ],
  [
    ".\n\nBodmin liegt im Osten von Cornwall, südwestlich von Bodmin Moor.",
    "85a401372f535cbafbaa80d3e51d0c31"
  ],
  [
    "Ich habe das private Zimmer für meinen Geburtstag am vergangenen Montag gebucht.",
    "e42c25cb058f890289cbc800c32cad6a"
  ],
  [
    "So vergingen viele Stunden und sie war so glücklich, dass sie nicht bemerkte, dass das Schiff wegsegelte.",
    "4b1b4e2b49f46df9a22c7f7b96d854fd"
  ],
  [
    "Die beliebteste Phoebe im Tennis wird die Überhand Phoebe genannt.",
    "3f6334b451b69cd005b2527a379dd374"
  ],
  [
    "Sharad bittet Rabri um Rücktritt wegen der Entlassung von Aurai",
    "6f1cad6f14fb52bdc33a93723e3db01f"
  ],
  [
    "Lange bevor er Präsident war, unterrichtete er von 1930 bis 1931 Debatten und öffentliche Reden an der Sam Houston High School.",
    "ef13fe1de4eb307d3dfa28ee9910466e"
  ],
  [
    "Sie scheinen immer in einer Reihe zu stecken.",
    "85b2082865ba025429c422c519af2eb1"
  ],
  [
    "Es ist wahrscheinlich sowieso erst 20 oder 21 Uhr.",
    "ce192a36e9dc45e59061bf67ea440d80"
  ],
  [
    "Zunächst einmal klingt ein Spit-Tausch schrecklich, aber das ist nicht der Hauptgrund, warum ich mich darauf eingelassen habe.",
    "a40911833b931a7185e78167089d4ac9"
  ],
  [
    "Sie sagt, dass sie da sein wird.",
    "32932f2c6a22e17c6cd428fa5989ae41"
  ],
  [
    "Wir haben das Versprechen eines erneuerten Amerikas in Reichweite.",
    "9d2b6a891332693820620b849b421159"
  ],
  [
    "Gratuliere dir selbst zum Erreichen deiner Ziele.",
    "f5f214fdca529dd81ec1945dab21f6ec"
  ],
  [
    "Die Regeln können von sehr einfachen Regeln wie Tic-Tac-Toe bis zu solchen reichen, die ein Spieluniversum detailliert beschreiben, wie Dungeons & Dragons - obwohl die meisten letzteren Rollenspiele sind, bei denen das Brett dem Spiel untergeordnet ist und dazu dient, das Spielszenario zu visualisieren.",
    "7e3ddcd35e89d3b7dcd0e375b3b234f2"
  ],
  [
    "Ich habe noch nie ein Café mit einem Thema gesehen, das darauf basiert, die Leute zum Wählen zu ermutigen, aber es funktioniert.",
    "10aa30eaf27dff84f471dc8514295f4f"
  ],
  [
    "Dann goss er Wein in seinen Hals, bis er wieder zu sich selbst kam.",
    "76fbe1bb21a4da0696b1d795f83d9763"
  ],
  [
    "Joey hat Angst vor der Vogelspinne.",
    "653ad1d360c0a1432012c5c0209a66e9"
  ],
  [
    "In der Toronto Snackbar dreht sich alles um skurrilen Spaß",
    "2ab854a05f904684bdab93024a009168"
  ],
  [
    "1967 stellte dieses Unternehmen seine mit Schokolade überzogenen Ding Dong-Snackkuchen vor",
    "42ee02dbfe81102da0e6716eaffaeb1d"
  ],
  [
    "Ich stand auf und der Knopf an meinem Hemd fiel ab, ich packte meine Tasche und der Griff ist abgebrochen, und jetzt habe ich wirklich Angst, auf die Toilette zu gehen.",
    "9368f15d0ae483eaa52e37910197bbad"
  ],
  [
    "Copyholds und Pacht- und Eigentumsrechte, die Inseln aus",
    "32862a996580002059c88ca876f79c80"
  ],
  [
    "Ich habe hinübergeschaut und ich, ich habe meine Ex-Freundin gesehen",
    "822b8093f4d66cffc99934c223fe46a8"
  ],
  [
    "Besseres Steakhouse in Philadelphia?",
    "0cbff45b53e009e83fa305f6d66a9c56"
  ],
  [
    "„Aber es ist keine *real* Kunst, es sind nur ein paar Formen!“",
    "178232ae6985a87d250359ebc959b285"
  ],
  [
    "Kommt Freitag ist Urlaub für Pongal? bekommst du irgendwelche Neuigkeiten von deinem Arbeitsplatz.",
    "d8c657e3e5bf4fc04abdd748d6ce4bee"
  ],
  [
    "Die Kriminalitätsrate, die Wohlfahrts- und Lebensmittelmarkenrollen, die Armutsquote und die Schwangerschaftsrate bei Teenagern sind alle gesunken.",
    "52a38b0f287a70bc489d902734f851be"
  ],
  [
    "Schreiben Sie Ihre Aus- und Weiterbildung auf.",
    "8f17a103207ad543ca32928c1d5102fb"
  ],
  [
    "Um voll wirksam zu sein, benötigen präzise Bildgebungssysteme eine ergänzende Technik, die die Maschinerie einer Zelle besser verdeutlicht.",
    "5219b9d93864ebe1e8d6869a64b8da60"
  ],
  [
    "Dieser traf größtenteils alle drei.",
    "30b7bbc94e9ff9d56f960a9f7c60a70b"
  ],
  [
    "Ich respektiere dich, sagte Dick, mit größter Aufrichtigkeit; aber ich glaube nicht, dass du mit mir an deiner Seite viele Märsche machen musst.",
    "c5356319961305085fba7e15256784ad"
  ],
  [
    "Sieht es so aus, als wäre das mein erstes Mal, was?",
    "20c343ee9a32540c30515087d9dc4f02"
  ],
  [
    "H & R Johnson investiert 10 Rupien in die IT",
    "34515144864388ab113340846e00ac8d"
  ],
  [
    "Eigentlich ein amerikanisches Rezept, könnte dieses Gewürz seinen Namen erhalten haben, weil Kaviar einst eine Zutat war",
    "2c0fa3f8cce34e58f390d7b60eabdcea"
  ],
  [
    "Sie trägt nur die Hälfte der Schuhe, die sie kauft!",
    "d43bba5df79c905dc823c4d49c06f27f"
  ],
  [
    "Ich drehte mich um und dankte ihnen und fragte, woher sie das wüssten, denn Kaugummi war genau das, was ich gerade brauchte.",
    "a17227b14b092622dc60a4afa71d6386"
  ],
  [
    "Heute Abend finde ich dich in meinen Träumen",
    "653b65e3ca763b2d8316e08cad20b0ee"
  ],
  [
    "Nein, es waren Leute.",
    "7a604aed2209ce0fc61e8931163dda60"
  ],
  [
    "Sie haben dieses Konzept weiter entwickelt und ich denke, sie haben es gut gemacht, aber das eindeutig hastig zusammengeschleuderte Liebesdreieck tötet einfach die Zeit.",
    "b66bed3faf9cb834283938bb321d7235"
  ],
  [
    "Ja, das bin ich in der Tat, was ist los?",
    "b43d9651f8918b6b4aab48085f069f29"
  ],
  [
    "Wir werden Schulen belohnen, die neue Partnerschaften mit Hochschulen und Arbeitgebern eingehen, und Kurse schaffen, die sich auf Naturwissenschaften, Technologie, Ingenieurwesen und Mathematik konzentrieren - die Fähigkeiten, nach denen die Arbeitgeber heute und in Zukunft suchen, um Arbeitsplätze zu besetzen.",
    "a556b98aeb6a1c7538a3a9a8a765f1eb"
  ],
  [
    "Fügen Sie ein Ziel hinzu, wenn Sie eine bestimmte Position anvisieren.",
    "ec1d693d96a5cecfa7ec350eada95eda"
  ],
  [
    "Laut Eric Sharpe, einem Professor für Religionswissenschaft, betrachteten ihn viele Christen mit der Zeit als „vorbildlichen Christen und sogar als Heiligen“, obwohl Gandhi in einer hinduistischen Familie geboren wurde und später aus Überzeugung Hindu wurde.",
    "672406e5c1623a8b1f7c9d9d68588cab"
  ],
  [
    "Wirklich gute Sandwiches und schneller Service, meiner Meinung nach viel besser als andere Unterorte.",
    "bae5d3fa2d6732d4863781162d36237d"
  ],
  [
    "Sie zog einen Gürtel und eine Kopfbedeckung aus Diamanten an und als sie in einem Glas sah, dass sie schöner war als je zuvor, empfing sie den Magier und sagte zu seinem großen Erstaunen: Ich habe entschieden, dass Aladdin tot ist und dass all meine Tränen ihn nicht zu mir zurückbringen werden, also bin ich entschlossen, nicht mehr zu trauern und habe Deshalb habe ich Sie eingeladen, mit mir zu essen; aber ich habe die Weine Chinas satt und würde die von Afrika kaum probieren.",
    "6372782332ecff982e3d8bbd11a62f17"
  ],
  [
    "Es ist nicht so, dass ich morgen heiraten will!",
    "9b88415bc30e1f7c01561564d92df096"
  ],
  [
    "Sie ist immer noch verrückt nach Filmen.",
    "79217236fcdee77f7409ab42c8e13fba"
  ],
  [
    "Wenn Sie in Dominica „Mountain Chicken“ bestellen, erhalten Sie kein Huhn, sondern eine dieser Amphibien",
    "cca6139f1198d699683386bfbd243a2d"
  ],
  [
    "Ich sah ein Schild in einem Second-Hand-Laden 'TV zum halben Preis - kein Lautstärkeregler' Ich dachte: „Das kann ich nicht leiser stellen!",
    "4d28c0dcbeceddf1cc66556a2ee7f2ff"
  ],
  [
    "seines Namens, und beide waren scheußlich mit dem Blut des Opfers beschmiert.",
    "582841b0a87104f3a1883d063dbe939a"
  ],
  [
    "Und Mädchen, das ist in Ordnung, aber ich will wissen, macht es dir was aus?",
    "cb2f2f98c845aaed6a251408c217fe17"
  ],
  [
    "nein, es ist nur der Körper eines jungen Mannes",
    "6df3cc2ac8998e337ef7d9dcdeb47611"
  ],
  [
    "Er stimmte zu, und bevor ich fertig gepisst hatte, stürmte mein Kumpel an und warf sofort den Kerl raus.",
    "364447efca017f9ed742a4a00722762b"
  ],
  [
    "Es wird nicht einfach sein, aber es ist machbar.",
    "a5b98c65aa370bee5e8fcc62deddf592"
  ],
  [
    "Schalten Sie Ihren Computer ein und öffnen Sie FireFox (muss FireFox sein, damit es funktioniert).",
    "61a98056b00d8ceec4d7d45e577ce0a3"
  ],
  [
    "New York: Andere Presse, 2000.",
    "f7f3ba23e23af018108ad5bda506f2cb"
  ],
  [
    "Wieder war es gut, aber das Eis rutschte immer wieder um meinen Teller herum, was es „schwer zu fangen“ machte, einen Bissen zu bekommen.",
    "2e82bf2575a03c9a7dd0f4e8cdea8646"
  ],
  [
    "Darf ich dich fragen, wo du das her hast, Rosina?",
    "c603d70531002043ae670810514359a3"
  ],
  [
    "Nun, das muss allerdings nicht so traurig sein.",
    "794ed05e9713be78374eefd9e90b43e9"
  ],
  [
    "Toronto wurde als eine der besten Städte der Welt eingestuft",
    "19d9839e9b134b855759e5e0bb382919"
  ],
  [
    "„Grease“ war nach dieser Veröffentlichung von Bee Gees an zweiter Stelle als Top-Soundtrack-LP der 1970er Jahre",
    "12b37fdd9eb8892f610783539a3cac0d"
  ],
  [
    "Mir wurde gesagt, dass ich nicht ehrgeizig genug bin.",
    "beb9057a742389782af7996972d24348"
  ],
  [
    "die Mauer; aber als sie sie sah, bot ihr sehr galant einen Drink von der",
    "4650693f4245d3d5822d9d0f74ca6ad6"
  ],
  [
    "Ich sehe ein Mädchenland als mich",
    "838f9e23f6aa12187cb1f48a10efa4ef"
  ],
  [
    "Sollte die Davidstatue zensiert werden?",
    "ed27b750ddf2d6c4297815afd1d2c33e"
  ],
  [
    "* **Sagen Sie Ihren Schwestern und Freunden, dass Sie nicht mehr über den Ex sprechen hören möchten und dass es für sie NICHT hilfreich ist, vorzuschlagen, dass Sie wieder zusammenkommen**.",
    "403b975d8020c32e4704d70ae1014a86"
  ],
  [
    "Du entscheidest, welcher Tag kommen will.",
    "69ea83ea9972594960294b94d57260ec"
  ],
  [
    "Captain Jeff Taliaferro, ein 10-jähriger Veteran der Air Force, flog einen B-1B-Bomber über den Irak, als wir Saddams Kriegsmaschine angriffen.",
    "760fcaff8688bc13a12ba77ac4531789"
  ],
  [
    "Achten Sie auf eintöniges oder eigenwilliges Sprechen.",
    "f4172a4bca6b5bd8b27bb876dc432ba8"
  ],
  [
    "Etwa zur gleichen Zeit verkaufte er Newstead und veröffentlichte Manfred, Cain und The Deformed Transformed.",
    "ae2d50fcac32fb35c75fade45db9e8e9"
  ],
  [
    "Die Lobby und die Zimmer sind modern und sehr sauber gehalten.",
    "cb7c7faed68e9d0f28b5acef51028c1c"
  ],
  [
    "Endlich führten sie sie jedoch in die Spiegelgalerie, damit sie sich versichern konnte, dass ihr Aussehen nichts fehlte, und dann bestieg sie ihren Thron aus Gold, Ebenholz und Elfenbein, während ihre Damen ihre Gitarren nahmen und leise zu singen begannen.",
    "7f6686f284b8ab6040863e0c6f601ebb"
  ],
  [
    "Also musst du irgendwohin gehen, wo du feiern willst?",
    "a5038301dcb1b536c47565b60d124a91"
  ],
  [
    "Die 5 besten Campingplätze in der Nähe von Toronto",
    "6b71132ea588a4e44a958212a5222c0e"
  ],
  [
    "Ein Teil des Namens dieses teuren Schnitts ohne Knochen bedeutet auf Französisch „zierlich“",
    "493f8abe7974289e30edf4d2d738cc9a"
  ],
  [
    "Meine Freundin und ich haben uns aufgrund religiöser Unterschiede getrennt... Sie hat mich nicht angebetet.",
    "37a5d092ef580dbbbeaefe6af0b1b665"
  ],
  [
    "letzter Mitternachtsschlag kam jeder auf der Terrasse heraus, und der König",
    "c5b2170f1d565710f5a768d79d184d2d"
  ],
  [
    "Mach dich auf den Weg.",
    "5f81fb0a7fc67c7c8a7174e8b0af22a3"
  ],
  [
    "Wie ich in meinem ursprünglichen Kommentar zu diesem Thread sagte, ist der Originalartikel zwar ein gutes Gefühl, aber nicht nachhaltig.",
    "4a143de77bff0c5c8aa6f5c548625eb8"
  ],
  [
    "Den bestätige ich mir wieder lor.",
    "c4d5a321ea27f5f894557eb548fa96f1"
  ],
  [
    "Wir unterstützen die Internationale Atomenergiebehörde nachdrücklich bei ihrer Mission, Kernmaterial auf der ganzen Welt zu verfolgen und zu kontrollieren.",
    "dd19f25678f0659161527e0f88995440"
  ],
  [
    "Erwägen Sie ein staatlich anerkanntes Ausbildungsprogramm (das jedoch nicht erforderlich ist und Ihren Karriereweg nicht beschleunigt). Diese Programme haben pädagogische Anforderungen und erheben Gebühren für die angebotenen Präsenzschulungen und Bücher.",
    "dd0e3590a941014c4cf9435ed584c08f"
  ],
  [
    "Die Auswahl der zehn besten Sportfilme des American Film Institute umfasst The Pride of the Yankees auf Platz 3 und Bull Durham (1988) auf Platz 5.",
    "53b138552e01b6790d20fb2a2f40acc5"
  ],
  [
    "Wir haben auch die Smash Pommes... nur ein Wort... GENIAL!!!",
    "af82e99a79df7ab4434a9c542aa6fa80"
  ],
  [
    "Aber als er vorwärts ging, sah er, wie einer von ihnen in einiger Entfernung von der Straße abstieg und an Kopf und Schwanz zeigte, dass er nicht gekommen war, um ihm Schaden zuzufügen, sondern nur vor ihm zu gehen, und dass der andere zurückblieb, um zu folgen. Er legte sein Schwert wieder in seine Scheide.",
    "cb88dae5a82730bce542fe417b46fbfd"
  ],
  [
    "Oh Mann, ich kann nicht glauben, dass ihr diesen Ort verlässt.",
    "0191ad8720f56ce37e35542ba809ef80"
  ],
  [
    "Toronto bekommt einen Donut-Kegel-Laden",
    "d500d56366328ec4790997d1950023e5"
  ],
  [
    "William Congreve erklärte: „Der Himmel hat keine Wut, wie Liebe zum Hass, noch eine höllische Wut wie“ diese",
    "affdb0bf2b3e2dc5ee0ffeba3a2ae5cc"
  ],
  [
    "Ich habe hohe Standards, aber niedrige Erwartungen.",
    "f19d6b0ff1698f62d1f62c485dab7e58"
  ],
  [
    "für einige Minuten in der Nähe seiner Augen.",
    "cc27ebc79c72d2a95eb441a82d01bd7d"
  ],
  [
    "Wir haben einen Weg gefunden, das alte Feuer in dieser Nacht wieder anzuzünden.",
    "d082339fc26c9b3b1882b5cc6cc8297b"
  ],
  [
    "Hotels für Reisen werden teuer sein.",
    "7ebda69daa0550f602550227d3008d6d"
  ],
  [
    "Was sind die Vorteile dieser Kanone gegenüber einer Standard-Glaskanone?",
    "6cf1cad69038915f2209d05b9504e682"
  ],
  [
    "Hiyo, wirst du noch weniger liao.",
    "f7ce6ef95a4ae99aaa9460b0a0ace3ab"
  ],
  [
    "Mein Budget beinhaltet einen umfassenden Plan zur Reform von Medicare, um es effizienter und wettbewerbsfähiger zu machen.",
    "e86ed3763a502acc917ae24193884aa0"
  ],
  [
    "„Klicke im Hauptmenü auf „Spiel spielen“.",
    "7936c1087403b0e6b4f8db63270285be"
  ],
  [
    "Es wurde jedoch sofort auf Anraten seines Freundes, Reverend J. T. Becher, wegen seiner amouröseren Verse, insbesondere des Gedichts To Mary, zurückgerufen und verbrannt.",
    "485cbedbcb49ead347d21e89bdc52c95"
  ],
  [
    "Sie arbeiteten sehr gut zusammen, Kyle nahm leicht Jeramies schnelle Erklärungen auf, wohin sein tetrisähnlicher Verstand mit der Platzierung von Möbeln im Lastwagen ging.",
    "35aee10754d0fd402ed9080815b3e8c1"
  ],
  [
    "Die tote Katze lag da, wie jede gewöhnliche Katze.",
    "2c8020d5dc6ee605f149850391c05010"
  ],
  [
    "Schatz, ich tu nicht mal so, als würde ich zugehört haben.",
    "b41027ea885faa6c064715ab48f467fa"
  ],
  [
    "Umstrittene Stadtplanung Bill verabschiedet",
    "3604c7902376dd63e64e5abb78e1b39b"
  ],
  [
    "Er folgte Garfield als Präsident",
    "bb1aa24af8055cd5ffb0ffff5104f713"
  ],
  [
    "Sie haben sehr wenig Patienten.",
    "cd056d9cc8f3ff0fdc8e54676bafe3d7"
  ],
  [
    "unten und kopfüber hochkriechen, um sich an den kommenden Winter zu erinnern und",
    "4ff069d0ea72bb086efbffbc03a5517a"
  ],
  [
    "Wie kannst du an mir zweifeln?",
    "dc881d02a4b03050c9268ec8c047e3d6"
  ],
  [
    "Ich möchte auf Reisen gehen.",
    "52f19d5da87b08edd8f39f46b24d265a"
  ],
  [
    "Und das war so, dass ich dem Islam nicht mehr glauben konnte (seine grausamen Aufzeichnungen in Geschlechterfragen halfen auch nicht).",
    "db7bbee28390f38c8d8443edde6f7b9c"
  ],
  [
    "Die Mehrheit der Sparsamkeit in Gemeinden im ganzen Land war ehrlich.",
    "130521391de1967aac1c9102dbac727b"
  ],
  [
    "Machen Sie eine 2 mal 2 Wollwand in der Mitte des Kopfes, um Ohren zu erzeugen.",
    "a53ac5e8c1749766d86358244a03329e"
  ],
  [
    "In der Stadt befindet sich auch ein Satellitencampus des frankophonen Collège Boréal.",
    "db6f99af3bd1ff42879732c5646bb87a"
  ],
  [
    "Wenn ich mehr als 5 Sterne geben könnte, würde ich es tun.",
    "5a0546836a3d08dda360a380994c131c"
  ],
  [
    "Gerade in diesem Moment kam ein Mann vorbei, der den Jugendlichen zu sich selbst sprechen hörte, und als sie ein bisschen weitergemacht hatten und den Galgen in Sichtweite hatten, sagte der Mann zu ihm: Schau!",
    "b68cfa9a6cf4e950fd4357a28d308ea6"
  ],
  [
    "Hmm hey, könntest du mir einen Gefallen tun und mit Chandlers Vater reden und versuchen, ihn von Chandlers Mutter fernzuhalten?",
    "e2e16ef6b9c557edc686e679974db44a"
  ],
  [
    "30 Geschenkideen von der One of a Kind Show in Toronto",
    "68d9dafc477207b091bf5dd3f92bfdf3"
  ],
  [
    "Die Provence erhielt ihren Namen von der ersten Provinz dieses Reiches jenseits der Alpen",
    "dca1d150224b71979daf42aaddf13702"
  ],
  [
    "Ich weiß nicht, womit er sie geschnürt hat, aber ich bin den ganzen Tag gestolpert.",
    "91340b2484c986773611bace6601b53b"
  ],
  [
    "Nein; Ich hatte nie Angst davor, allein zu sein",
    "3498a99036b18b5f9ae5230d33e367ac"
  ],
  [
    "Tattoos, Cutoffs und Converse",
    "ef5cea06afc64d46c6488d7e80890f46"
  ],
  [
    "Ich lebe in London.",
    "5753d6f9bb0919612ca58736e9958e68"
  ],
  [
    "Als die WM 2010 kam, habe ich Rot, Weiß und Blau geblutet.",
    "53228505d8ecb7a531b5dc12b6bdfc99"
  ],
  [
    "aber es ist zwischen Nickel und Viertelgröße lol",
    "c893932fa463061ee9b993fe1e1626ce"
  ],
  [
    "In Südkorea sind Lehrer als „Nationenbauer“ bekannt. Hier in Amerika ist es an der Zeit, dass wir die Menschen, die unsere Kinder erziehen, mit dem gleichen Maß an Respekt behandeln.",
    "249c71ffabae89a0e40b4bf97d21e78f"
  ],
  [
    "Halte die Dinge leicht mit angemessenem Humor.",
    "2282dd7ca2de15d5484e31dfe224d17f"
  ],
  [
    "Wie eine Komplexbildung zwischen einem bestimmten Metallkomplex und einem Zielprotein oder -enzym auftritt, ist häufig unbekannt oder unklar und erfordert viel mehr Aufklärung, bevor wirklich wirksame Metallkomplexe entworfen und bereitgestellt werden können.",
    "fdbad598382806f34153ea049002b73b"
  ],
  [
    "Ich habe auch den ursprünglichen Geschmack probiert, der sich als mein Favorit herausstellte, weil er viel besser hielt.",
    "54e60efae75b0928d238e9f5583fff9d"
  ],
  [
    "Der Prinz rief den Ausrufer an und bat darum, den Wandteppich zu sehen, der ihm zu einem exorbitanten Preis geschätzt zu werden schien, nicht nur wegen seiner Größe, sondern auch wegen der Gemeinheit des Stoffes; als er ihn gut untersucht hatte, sagte er dem Ausrufer, dass er nicht verstehen könne, wie klein ein Stück Wandteppich und so gleichgültig sei aussehen, könnte zu einem so hohen Preis eingestellt werden.",
    "7d638bcffbcb8c33ee2bd10154e39a47"
  ],
  [
    "Nun... es ist amouz-ing... Zehn Dollar die Stunde wofür?",
    "c6e4e9abf9bb0cbbfe7a966902202d76"
  ],
  [
    "Die Erhebung von Einnahmen wurde intensiviert; sagt Bürgerchef",
    "02a3eae1d9e6f2a24f2fb62304cc700f"
  ],
  [
    "Es ist die offizielle Residenz von Queen Elizabeth und das größte besetzte Schloss der Welt",
    "4e833e9e4cdc77afa3a440e8b0bbc30a"
  ],
  [
    "Ich habe letzte Nacht einen Dreier organisiert.",
    "0810924fe50747716c9d3a4871748f7f"
  ],
  [
    "tausend Jahre sind seit deiner Grablegung vergangen, ich nehme es für",
    "e6611d763865e9269dc52d12bb74adb6"
  ],
  [
    "und ich kann das Gewicht nicht heben",
    "9f38bab5f0339b027d5e3b0882218244"
  ],
  [
    "Ich mag diese städtische Gesellschaft nicht und möchte diese ganze Umgebung verlassen.",
    "5cf03c75eda376e158de8f8692572bd4"
  ],
  [
    "Im Grunde sind Brüste weiche Klumpen mit harten Kirschen.",
    "d39baefe362d7c79d2b1156ba2e9673b"
  ],
  [
    "Gibt es einen Grund, warum wir dieses Jahr nicht miteinander gesprochen haben?",
    "c712dd773c99b5cc5f4f1624ced1f933"
  ],
  [
    "Wir müssen einen kurzfristigen Plan haben, um auf unsere unmittelbaren Bedürfnisse einzugehen und die Wirtschaft anzuheizen.",
    "9c00c3c58949e6641d709504f2a5d514"
  ],
  [
    "Suchen Sie Hilfe bei ernsteren Nervosität und Angstzuständen.",
    "8ceff43acfd2da19fee1d00bbae40473"
  ],
  [
    "M. M. Sankhdher argumentiert, dass der Gandhismus keine systematische Position in der Metaphysik oder der politischen Philosophie ist.",
    "34569124835f4f8908df61326c4a52d3"
  ],
  [
    "Das Mittagessen dort ist auch super - meine Favoriten sind die Kabeljaurogen-Spaghetti und der Haschreis vom Rind, während mein Freund das Schweinefilet-Sandwich liebt.",
    "ec5688a4a8dcf6d67118fb7d2d5aeca4"
  ],
  [
    "In einem bestimmten Wald seines Königreichs wohnten zwei Riesen, die viel Schaden anrichteten; übrigens haben sie alles an ihnen ausgeraubt, ermordet, verbrannt und geplündert; niemand konnte sich ihnen nähern, ohne sein Leben zu gefährden.",
    "2ea7b769b1e477316b97a600cb285d1a"
  ],
  [
    "Aber das kann ich umkehren!",
    "de9ae48814518c590fb5bc19e56a8b7d"
  ],
  [
    "Beileidskarten vor dem US-Konsulat in Toronto",
    "0ae9db461045b2c171da2bbc71816004"
  ],
  [
    "Dieser Komponist starb am 3. Juni 1875, genau 3 Monate nach der Uraufführung seiner „Carmen“",
    "2dbcf02d7299e9df99ddb52a242f3100"
  ],
  [
    "Der Rabbi antwortete: „Nein, ich faste“.",
    "9e278287b5a1d1e87a5b624674667962"
  ],
  [
    "als ich, wirst du dich in den hinteren Teil des Waggons legen und mich decken lassen",
    "ef64bd9668207a481d8ca8c87cc1db63"
  ],
  [
    "Fühlte mich immer wie eine Kugel und Kette an",
    "81580f261a596a67b4ab2ba3b99f687c"
  ],
  [
    "Rachel",
    "bc4a4c9059dd89610dfea9f632841772"
  ],
  [
    "Als ich durch das pechschwarze Feld zurückging, hörte ich ein sehr lautes Jaulen von rechts.",
    "cb12c800f8893593bd1c05436f3498ad"
  ],
  [
    "Hey, wirst du morgen an der Uni für ein paar Minuten frei sein.. Ich muss ein paar Fragen zum VLIW-Tute stellen..",
    "eea81274dab88785c9400d145f49bd6d"
  ],
  [
    "So funktioniert die Idee.",
    "ba63a5abccb23112df2191dfbf14d509"
  ],
  [
    "Weist eure Siedler mit Bedacht zu.",
    "ba58a4e2fb1fc7f223a96b64a99ca183"
  ],
  [
    "Während seiner Zeit in Cambridge schloss er lebenslange Freundschaften mit Männern wie John Cam Hobhouse, der ihn in den Cambridge Whig Club einweihte, der liberale Politik unterstützte, und Francis Hodgson, Fellow am King's College, mit dem er bis zu seinem Lebensende in literarischen und anderen Angelegenheiten korrespondierte.",
    "9ade665c79f327452e3cd7d59fb4b141"
  ],
  [
    "Ich habe also gemischte Gefühle, ob ich ihm eine weitere Chance geben soll oder nicht, aber es ist definitiv nicht mein Lieblingsplatz in Mexiko.",
    "b4fccc87693ab0440db5cf2f30914f29"
  ],
  [
    "Grettel weinte bitter und sprach mit Hänsel: Jetzt liegt alles bei uns.",
    "3b7d8326269b37b3dbf529e271275884"
  ],
  [
    "Oh ja, ich hatte keine Ahnung, welche tolle Reise du als Frau durchmachst!",
    "de6f6e446afc82548b9f691c1c102833"
  ],
  [
    "Der Cog-Führer beschimpft die Regierung wegen Yeleru-Betrugs",
    "bf852e3ae2dc8901701dbc38ddeb14e6"
  ],
  [
    "Diese Dickens-Weihnachtsgeschichte ist unterteilt in „Zwitschern der Erste“, „Zwitschern der Zweite“ und „Zwitschern der Dritte“",
    "5d5a649413ce0586e80082321d0ae66a"
  ],
  [
    "Was sagt R. Kelly, wenn er sauer auf sein Kind ist?",
    "5c2929edbebc198c5612f1a87ba5a422"
  ],
  [
    "und Flecken, taumelnd, unartikuliert, mit gequetschtem Gesicht und mangelndem Glanz",
    "9bd24389b258090a58972ae52f4e5d14"
  ],
  [
    "Hi",
    "c1a5298f939e87e8f962a5edfc206918"
  ],
  [
    "Auch die Tatsache, dass sowohl Barcelona als auch Juventus jede Menge solcher Fans haben.",
    "7a53543030435f1bc28911bfd4abac43"
  ],
  [
    "Warum ist es egoistisch.. Es ist kein egoistischer Lah, aber er braucht wahrscheinlich Zeit, um sich zu erholen und darüber hinwegzukommen.",
    "9b14d9fdaff3958ef901246305259379"
  ],
  [
    "Unsere Politik wurde durchweg vom verstorbenen Kongressabgeordneten Dan Daniel aus Virginia am stärksten unterstützt.",
    "710b984fc9b69ed6b95d7fdf2887353b"
  ],
  [
    "Identifizieren Sie Ihre Lebensmittelauslöser und planen Sie entsprechend.",
    "d61828de8633b2fb8cfdb37dface797e"
  ],
  [
    "Während Militär in einer nach dem Swaraj-Prinzip organisierten Nation unnötig ist, fügte Gandhi hinzu, dass angesichts der menschlichen Natur eine Polizei notwendig sei.",
    "e0391927f6839a5db56b1d6463a07c6f"
  ],
  [
    "Vom Betreten bis zur Begrüßung durch die 100 Hotelpagen sollten Sie sich dieses Hotel im Florida-Stil der alten Schule nicht entgehen lassen.",
    "271c44405e5ad59de6173798bd4bb56d"
  ],
  [
    "Der Prinz, der vom Hügel aus zusah, konnte kaum glauben, dass diese beiden schrecklichen Geißeln der Natur, die sein Land so lange verwüstet hatten, tatsächlich tot waren.",
    "676db7fa6cb2a3d6259640f639a90bcc"
  ],
  [
    "In Ordnung, wir sehen uns in ein paar Stunden im Restaurant.",
    "123d250f179f8eeead018691b7b31a1a"
  ],
  [
    "Condo-Entwickler Freed verteidigt irreführende Werbung",
    "14460e662e4c389cee47d64f281c761c"
  ],
  [
    "Beziehung von Lizzie Borden zu der Frau, von der sie freigesprochen wurde",
    "f2bf39d7279e36412296620e360d9450"
  ],
  [
    "Ich wollte sie wissen lassen, dass ich an sie denke.",
    "55dacd60acf01fd4884cb6ace4488bf0"
  ],
  [
    "unverfälschte Gutmütigkeit, die es dem menschlichen Geist möglich ist",
    "f3d0a2b0d74cea5613549efa0f246b7a"
  ],
  [
    "Kickin Back Coolin mit einem Sandwich mit kaltem Grütze",
    "a687e16f463a78561441f09a229aaaaa"
  ],
  [
    "Ich habe ein Studentenvisum für ein Studium in Kanada beantragt und eines erhalten, das bis Oktober 2015 gültig ist.",
    "1e5f9931495e34d5741fc1e98a604e59"
  ],
  [
    "So ziemlich die gleiche Geschichte wie der Webcam-Typ.",
    "b0a6f5aaa5c5d641c72293f9a5dd7270"
  ],
  [
    "Wann sind die Besuchszeiten im Krankenhaus?",
    "cb4cee0866bbfbb13a6e9e911a139921"
  ],
  [
    "Wenn wir zu Hause debattieren, dürfen wir niemals die wichtigen Beiträge unserer internationalen Partner ignorieren oder ihre Opfer verwerfen.",
    "7b79b08728e17985b58829585f27ab6f"
  ],
  [
    "Sei entspannt im Klassenzimmer.",
    "43da7cdb103e59244f563f706ae07044"
  ],
  [
    "Kristeva ist auch bekannt für ihre Übernahme von Platons Idee der Chora, was „ein nährender mütterlicher Raum“ bedeutet (Schippers, 2011).",
    "317a5bb57f277fc80c960a101ccfd872"
  ],
  [
    "Das abgeflachte Huhn war sehr gut und die Portionsgröße war perfekt.",
    "3c177dff6e737bae06e262f0e4123c7a"
  ],
  [
    "Prinz Darling meinte, Celia würde sich nur zu glücklich fühlen, wenn er ihr anbieten würde, sie zu einer großen Königin zu machen, aber sie sagte furchtlos: Sire, ich bin nur eine Hirtin und ein armes Mädchen, aber trotzdem werde ich dich nicht heiraten.",
    "e220b8313ecd7b6ff4dd673a31652bd7"
  ],
  [
    "Nun, ich habe mit ihr gesprochen und äh, sie wird definitiv dieses Baby bekommen.",
    "48c7c665e7caa5f4540388397680fede"
  ],
  [
    "Twitter öffnet die Türen zu ihrem neuen Büro in Toronto",
    "4b850c3e530b84b5a93df9aaedfad638"
  ],
  [
    "Er schrieb „Die Braut kommt zum gelben Himmel“, „Das blaue Hotel“ und „Das rote Abzeichen des Mutes“",
    "89005ba817696fd3c101e5389832d831"
  ],
  [
    "Thistle war das letzte Mal, dass ich anklopfe.",
    "c56f032afc0c8a9d5fd4cd45bc189550"
  ],
  [
    "Aber ich weiß zu schätzen, was ich gelernt habe, und seitdem habe ich es noch einmal mit Molly versucht und hatte eine tolle Reise, bei der ich mich fühlte, als wäre ich eins mit dem Göttlichen.",
    "e8f3f77dc7f7d8ad4fd3c8a71c4f86fc"
  ],
  [
    "Und manchmal sagen wir nichts",
    "f39d75ea84203920d7cdfbfcb2f446dc"
  ],
  [
    "Nee",
    "e6662662a3f90aa497566c9b4a32f2f7"
  ],
  [
    ">Das Stigma ist gut begründet.",
    "1c57c0a0361dd2f65d1201e6c6999be1"
  ],
  [
    "Ich wünschte, ich wäre da und bewache deine Träume heute Abend, gute Nacht... - via WAY2SMS.COM",
    "3b2a0bc588643d8b1a45f505ed66aa28"
  ],
  [
    "Unser Wiederherstellungsplan wird in elektronische Patientenakten und neue Technologien investieren, die Fehler reduzieren, Kosten senken, den Datenschutz gewährleisten und Leben retten.",
    "d6c852dc15208f0d27959659f13eb6c4"
  ],
  [
    "Beachten Sie, wenn Sie positive Informationen herausfiltern.",
    "60014195b150b6ebb379343d5234ca69"
  ],
  [
    "Das Vereinigte Königreich ist seit seiner ersten Sitzung im Jahr 1946 ständiges Mitglied des Sicherheitsrates der Vereinten Nationen.",
    "0b464628ad3a3099cc2a144102a0654e"
  ],
  [
    "Ich liebe ihre Auswahl wirklich und dass sie eine große Auswahl an Größen haben.",
    "387b220796d0e085cca4cc97a56d5b0f"
  ],
  [
    "Die anderen Menschen waren genauso schuld daran, dass sie so dämlich geboren wurden; aber die Welt, meine lieben Kinder, kann niemals dazu gebracht werden, sich daran zu erinnern.",
    "1533dcf2218d53f1525141a387449219"
  ],
  [
    "Es ist ein großes Unternehmen, ich weiß nicht — wenn du — ich...",
    "8510cab058c92bbd73f45f4c3fb2d39f"
  ],
  [
    "Starreporter veröffentlicht Tell-All-Buch über Ghomeshi",
    "fa89794241645acb99bf2faa99294e1d"
  ],
  [
    "In Frankreich nach kurzer Krankheit",
    "b45c15a8b5c3fc499d2ffb570860c421"
  ],
  [
    "Ich werde eine Biermarke gründen und sie verantwortungsbewusst nennen.",
    "6a9fda36d428577e3d79b28a35fbe0a9"
  ],
  [
    "möglicherweise einer Maskerade Eclat geben.",
    "f6069de7bc25bd3b5dc13c87ea1aca6d"
  ],
  [
    "Nur ich reite mit meinem Boo",
    "2e8d270eceeb2f3d8cf2f1a203a1d950"
  ],
  [
    "Und sie werden mich befreien",
    "c9264839f347c8e56917ff5e656bd7ec"
  ],
  [
    "Versuche es in ein Gespräch zu verweben.",
    "d9e22c32fb802e55fe5024e49d76e20f"
  ],
  [
    "Du bekommst drei oder vier Vögel, bevor wir dich reich nennen",
    "ffa5400d27136f0bcc039c8dcf91fcab"
  ],
  [
    "Dies ist ein besonders gutes Zeichen, wenn ihr oberes Bein auf Sie gerichtet ist.",
    "796b2f4e10614421187f9b5d8b7f7470"
  ],
  [
    "Dies wird von ihm als Belohnung angesehen und er wird anfangen, dieses Stichwort zu lernen.",
    "ffed26272daec8ce9d5b2172ff50d700"
  ],
  [
    "Manche Mädchen sind von Natur aus offener und gesprächiger, während andere zunächst eher schüchtern oder zögernd sind.",
    "f4cedbf5406dec104e81d2873c590d69"
  ],
  [
    "Schauen Sie die Männer verschämt an, während Sie an Ihrem Getränk nippen, aber übertreiben Sie es nicht - denken Sie an Ihre Standards.",
    "7f863710d3f7b4353afb51571d350aae"
  ],
  [
    "Die Chancen stehen gut, dass sie sich darüber im Klaren ist, was sie mag, also ist es wichtig, dass Sie bereit sind, zuzuhören und möglicherweise Anweisungen zu befolgen.",
    "5923b22eeadb9182e334376778624264"
  ],
  [
    "Bitch ich bin auf einer anderen Ebene",
    "ea9618dd99269b0f2d0c3a9941a9883d"
  ],
  [
    "Wenn Sie hoch auf dem Schwein leben, können Sie sich Ihre eigene Wanne mit diesem Schweinefett leisten",
    "f7b0a3bfa58604d88e31439161b6c7f1"
  ],
  [
    "Afrikas neuester unabhängiger Staat, war bis zum Zweiten Weltkrieg eine italienische Kolonie und wurde später in ein anderes Land eingegliedert",
    "7678aa761f42f7c89aeebbac2227abd4"
  ],
  [
    "Hexenschuss ist ein allgemeiner Begriff für Schmerzen in diesem Körperteil.",
    "cc203590c454be3ac7b344c7a9a76fd6"
  ],
  [
    "Eine ziemlich verständnisvolle Frau war sie",
    "a0d8f9254e89a8e88aed1d171609a3b0"
  ],
  [
    "Dieser kleine Psychologe soll „sexuelle Ratschläge wie eine gute heiße Hühnersuppe“ verteilen.",
    "1b6d2fbb02a386fe5353cb3e736fe555"
  ],
  [
    "Ich will nicht wund sein und ich will kein Spieler sein, wenn du mir gehörst",
    "11a2cd4b781164e64cc47bff097992ac"
  ],
  [
    "Ich kann versuchen, alles aufzuhalten was ich will",
    "53de35eda2c3b11d7b267ab56d60b1ea"
  ],
  [
    "Denn das führt zu Bedauern, bald eintauchen.",
    "eb2eaae964bbc3bc3884822e6d2250e1"
  ],
  [
    "Krank von all diesen Leuten, die reden",
    "fa663b70ee5e0e75548745c89f4eae71"
  ],
  [
    "Versuchen Sie, an Orte zu gehen, von denen Sie wissen, dass Ihre Kollegen oder Ihr Chef wahrscheinlich nicht hingehen, damit niemand es herausfindet, bevor Sie bereit sind.",
    "ee8b31d89adcb0eac28e4eb37b2458cb"
  ],
  [
    "Oh, ich habe sie aufgeschrieben, ja",
    "eed7ba60f7888e87fe03861f0e0a5083"
  ],
  [
    "Kompromisse: Nerds sind bekannt für ihre vielen Hobbys und ihren Schwerpunkt auf Lernen, was viel Zeit in Anspruch nimmt.",
    "a55c5f6988041cf8b98cb592b7e71506"
  ],
  [
    "Triple C ist das zweite, ich verstehe es niedrig, Junge",
    "f426697654cddd640a7e304cc89d8f93"
  ],
  [
    "Pass auf, wenn er dich berührt.",
    "c9139e87c99bb566a12066cf01445a87"
  ],
  [
    "Überall wo ich hingehe, dein Junge ist solide",
    "5463aa339e3057253827c3c0949bf30c"
  ],
  [
    "Küss ihn auf die Wange, wenn du gehst, und er wird noch Tage darüber nachdenken.",
    "c54696384f02ab2371504fc7f954c55d"
  ],
  [
    "Dieses „Puff The Magic Dragon“ -Trio wurde 1970 aufgeteilt und 1978 neu gegründet",
    "da8caa455c4c4b25751e00267154918d"
  ],
  [
    "Dann hast du eine Seite rausgerissen und den Mist in Flammen gesetzt.",
    "0a8af6745b6a785ffc7abeb3763543e6"
  ]
]