[
  [
    "Inmitten sporadischer lustiger Momente, Es gibt viele Schauspieler, die sich zu sehr bemühen, lustig zu sein.",
    "09a440b2ff8613ea375081f5309b0d31"
  ],
  [
    "aber anders als andere Filme auf eine gute Art denke ich.",
    "555e6b2da6f3ecbe6bffac8d0dd03977"
  ],
  [
    "Zumindest gab es in Harlins ANFANG „ein gewisses“ Maß an Terror und Exorzisten. Dieser hier ist nur eine echte Übung in Langeweile und eine große Herausforderung, selbst für die am stärksten zertifizierten Schlaflosen.",
    "f12bd8a0f3d4becf47c7a769e229a574"
  ],
  [
    "Am Eröffnungstag erreichten die Schüler die Trooperslane-Schule und gingen dann mit Armen voller Bücher, Tintenfässer und anderen Lernmaterialien zur neuen Schule.",
    "f4844852c361c04361170dacf7a25ceb"
  ],
  [
    "Sie gaben an, dass nach der Umsetzung des Waffenstillstands der Flughafen Zemunik und die Maslenica-Brücke für beide Seiten geöffnet würden.",
    "2d23e9d262dcc4064cf34cc35a0df915"
  ],
  [
    "Dieser Film hatte in meinen Augen das Potenzial, ein sehr guter Film zu sein, Nicholas Sparks ist ein großartiger Romanautor und dieser Film hatte jede Chance, genauso großartig zu sein wie The Notebook, aber was die beiden auszeichnet, ist, dass das Notizbuch ein Traumteam von Leads in McAdams und Gosling hatte, aber hier ist das Gleichgewicht kläglich aus dem Gleichgewicht geraten. durch das unfähige Schauspiel von Channing TatumVersuche mich nicht als einen abgestumpften Hasser von Channing Tatum zu betrachten Ich bin offen in diesen Film gegangen, weil ich schon oft von Leuten wie Adam Sandler in Reign over Me überrascht wurde.",
    "514e0db3dc5401b5a0c885c30a78983f"
  ],
  [
    "Insbesondere im ersten Teil handelt es sich um ein aufwändiges Kriminalbild, das die Prämisse von SF nutzt, um eine ungewöhnliche Kriminalgeschichte zu erzählen, in der der erzwungene Detektiv versucht, ein Rätsel mit dem Hindernis verschwindender Charaktere und wenig hilfreicher Zeugen zu lösen, die nicht lügen müssen, um nicht hilfreich zu sein.",
    "6b48df7ff8687d9727ded21599335a80"
  ],
  [
    "Leider sind Sparmaßnahmen und Strukturreformen — zumindest kurzfristig — rezessiv und deflationär.",
    "61d6408f502aeed43b5821b6321f8aab"
  ],
  [
    "Darüber hinaus ist der Zugang zu Dienstleistungen de facto oft geschlechtsspezifisch: Gesundheits- und Tagespflege, Bildung, Wohnen und Versorgungseinrichtungen wie Wasser, Strom und Heizöl benötigen aufgrund ihrer entfernten Lage häufig Stunden an Frauenzeit.",
    "0b2280986f6721241e82b6e2531e937e"
  ],
  [
    "Es wurde in Toronto gedreht und ist ein weiteres Feature aus den 80ern über die Gefahren des Großstadtdschungels, in dem die Polizei Angst hat zu gehen und die Obdachlosen und die kriminellen Klassen die einzigen Einwohner sind.",
    "a272cf9fdf76ddcb1dd24c3eb9bab409"
  ],
  [
    "Judith Lights Charakter (ein Offizier) hat ihre Haare über ihre Schultern gelegt!",
    "91eb65a254159d80418658689ce207f1"
  ],
  [
    "Ich liebe DD absolut!",
    "0d9369c2936e8664cfa22cfb3346e9d0"
  ],
  [
    "Artikel 14 über den Schutz von Gegenständen, die für das Überleben der Zivilbevölkerung unverzichtbar sind, hat jedoch direkte Auswirkungen auf die Kriegsführung und die Umwelt, da Angriffe auf landwirtschaftliche Flächen, Bewässerungsarbeiten usw. verboten sind.",
    "19e4f17b5b1675f43c0f4501288c4e90"
  ],
  [
    "Es ist maßgeschneidert für das unterste Regal Ihres Videogeschäfts.",
    "5ec3b1ea60f6067302dfe1b569f89ab1"
  ],
  [
    "Er wurde am 28. November 2007 von den Royals freigelassen.",
    "a12348a0947bc37809d07ca638a33c7f"
  ],
  [
    "Scheint, als würde er Filme speziell machen, um im Mittelpunkt der Aufmerksamkeit zu stehen.",
    "2fe074756074cd7fd18eb59c2d0dfdb4"
  ],
  [
    "Zugegeben, ein viel höherer Goldpreis zu erreichen, ist nicht ganz der Vorstellungssprung, den es scheint.",
    "3a6e637b19d3e77a2ab4e1b2499b32e4"
  ],
  [
    "Portugal nahm an den Olympischen Sommerspielen 1924 in Paris, Frankreich, teil.",
    "a26616ba8a5d6710b867449be1df1c90"
  ],
  [
    "Es sollte den Mitgliedstaaten die Möglichkeit geben, innerhalb des EU-Rahmens einen Ansatz für Europa zu entwickeln, der ihren nationalen Traditionen entspricht.",
    "40c4886dd33b585767c0082867142423"
  ],
  [
    "Strafrechtliche Klagen und Rechtsmittel gegen Verwaltungsentscheidungen zielen in der Regel darauf ab, eine Entschädigung für Verlust oder Verletzung (Rückzahlung, Nichtigerklärung der Verwaltungsentscheidung, Entschädigung, moralischer Schadensersatz) oder die Feststellung, dass die fraglichen Rechte verletzt wurden (De-jure-Klage) Entschlossenheit).",
    "88a30e897b5b0840d595fd38a69fb816"
  ],
  [
    "Schloss Lugg ist im Besitz des National Trust.",
    "fabfa371e0be7994fd56ce431cd1ad38"
  ],
  [
    "Es ist, als würde man einen zukünftigen Softcore-Star vor mir erblühen sehen, ähnlich wie Michelle Hall es vor ein paar Jahren getan hat.Insgesamt: B+ (Ich fand diesen Film ziemlich unterhaltsam.",
    "6e37a07e09e106a21540b66f6b87200e"
  ],
  [
    "auf 2008-2009, als die politischen Entscheidungsträger ausreichend Handlungsspielraum hatten, gehen den Geld- und Finanzbehörden die politischen Kugeln aus (oder, zynischer gesagt, politische Hasen, die sie aus ihren Hüten ziehen konnten).",
    "3fd889c198cd50cc51803e48c34c437f"
  ],
  [
    "Bei den Präsidentschaftswahlen 2008 gab der Distrikt 85 Prozent seiner Stimmen an den demokratischen Kandidaten Barack Obama und 14 Prozent an den republikanischen Kandidaten John McCain.",
    "3ca6d82d214d35900800e9a36766efc9"
  ],
  [
    "Gute Punkte; Schlagfertigkeit und Sinn für Humor sind in solchen Filmen weniger langweilig als üblich, die Handlung ist kohärent und verwendet keine magischen mystischen Enthüllungen.",
    "8473a936d93aad5ab13f176266e12b4e"
  ],
  [
    "Ohne Colin Firth wäre der Film bereit für den Mülleimer!",
    "8f82af1f71ec9f5740053654dc10a701"
  ],
  [
    "6. 1. nimmt mit Anerkennung Kenntnis von den ersten Beiträgen zum Treuhandfonds und bittet die Regierungen, Organisationen der regionalen Wirtschaftsintegration und andere interessierte Organisationen, einschließlich Nichtregierungsorganisationen, um ihre Unterstützung für den Fonds fortzusetzen;",
    "8ee5ecf63a7d7108fca4aad7e6b17cd3"
  ],
  [
    "Aber wenn Sie einen Film haben wollen, der von Wand zu Wand klischees ist, geben Sie ihm zumindest einige charmante Darbietungen, um ihm etwas Leben einzuhauchen.",
    "fa389d51927d47f45477299682aca904"
  ],
  [
    "Jeder treue Halloween-Alumni hätte mehr von diesem Film verlangen sollen,... Dr. Loomis und Donald Pleasance haben mehr verdient.",
    "5c9b3a5f8cd8ea5317bf9482f0c2dc51"
  ],
  [
    "g des Ausmaßes des Schadens könnte man sich sicherlich eine lange Liste von Faktoren ausdenken, die dazu beitragen - einschließlich politischer, finanzieller und versicherungstechnischer Faktoren -, die der Liste der Faktoren ähneln, die die globale Wirtschaftskrise verursacht haben.",
    "eba64e0ecb6cbf474dcd6aff2132da2d"
  ],
  [
    "Die zusätzlichen Anforderungen an die Inbetriebnahme im Zusammenhang mit den erweiterten Aktivitäten von UNPROFOR in der ehemaligen jugoslawischen Republik Mazedonien und Bosnien und Herzegowina, die die Renovierung von Räumlichkeiten, den Erwerb von vorgefertigten Einheiten, Transport, Kommunikation und andere Ausrüstung betreffen, werden auf 79.137 USD geschätzt. 400 (A/47/741/Add.1, Ziffer 1.",
    "48b3278882f88d86306e82eb8a4e3c66"
  ],
  [
    "Es ist sehr bemüht, einem Möchtegern-Thriller zu folgen.",
    "2d119dd9b938ace6a7651961681e9a3b"
  ],
  [
    "(c) Ein allgemeiner Bedarf an vorübergehender Unterstützung (19.800 USD), der ein Ressourcenwachstum von 4.000 USD widerspiegelt, würde die Kosten für Ersatz während eines längeren Urlaubs und für zusätzliches Personal in Spitzenzeiten decken;",
    "fe922ac9e852a885695608fb9299f341"
  ],
  [
    "Regie und geschrieben von dem berühmten/berüchtigten Edward D. Wood Jr. Unter Verwendung eines Pseudonyms (Daniel Davis), das die Hauptrolle von Glen/Glenda spielt.",
    "03836f424f98439e63aad0886410f59f"
  ],
  [
    "Um seinen Sicherheitsbedürfnissen gerecht zu werden, wurde das Hotel in eine Festung umgewandelt, ähnlich wie Israel selbst.",
    "ebedd1ec7fabb494762e85cd9070bf45"
  ],
  [
    "Während des Zweijahreszeitraums 1994-1995 wird der Schwerpunkt weiterhin auf Aktivitäten der technischen Zusammenarbeit in den Bereichen Gestaltung von Investitionspolitiken und -gesetzen, Aushandlung von Investitionsabkommen und Kompetenzaufbau in Entwicklungsländern im öffentlichen und privaten Sektor liegen, die für die Politikgestaltung und Verhandlung zuständig sind oder die Verwaltung ausländischer Investitionsprojekte.",
    "19c5012386b5d7542fe7c95e1ed3097d"
  ],
  [
    "Diese florierenden Beziehungen reichen viele Jahre zurück und im Laufe der Jahre umfassten sie eine Vielzahl von Projekten für die technische Zusammenarbeit, die von der Expertise und Finanzierung der IAEO profitiert haben.",
    "8e1e9dbffed2a1c00860490735d3d7f6"
  ],
  [
    "Es stimmt, manchmal hat das Coverbild nichts mit dem Film zu tun.",
    "3461b202fd298f0d6d537463087a2d4e"
  ],
  [
    "Und auf offizieller Ebene bedeutet dies, gemeinsam mit Brasilien die Open Government Partnership zu sponsern, die Regierungen zusammenbringt, die sich für die Erhöhung der Transparenz einsetzen",
    "7161735cf4847642e1f77bcf63b59584"
  ],
  [
    "Die Geschichte, der Dialog und die Handlung sind lächerlich.",
    "112e300132003e3bd19afa968a5b5e31"
  ],
  [
    "a) Vier Berichte an die Kommission über: Fortschritte bei den Aktivitäten im Rahmen des Unterprogramms (jährlich); Zweite Ministerkonferenz für Frauen in Asien und Pazifik (1995); Regionalministerkonferenz zur Vorbereitung des Weltgipfels für soziale Entwicklung (1994);",
    "52192ab91811b24f3502348457fa9a60"
  ],
  [
    "Auf Humphrey Bogarts erster Reise nach Hollywood bekam er seine erste Hauptrolle in diesem B-Bild Love Affair.",
    "b427ef671870a845239744921c93277f"
  ],
  [
    "Der Film sieht fantastisch aus.",
    "9b5e9e59da83715c4507368ac43e9565"
  ],
  [
    "Ich denke nur, weil ich ein bisschen von diesem Film gehört hatte.",
    "3793c337ae87524804391be9da2ec403"
  ],
  [
    "derzeitige Bestimmung aus den Jahren 1992-1993 zur Deckung der Kosten für den Transfer von Personal im Zusammenhang mit Programmen transnationaler Unternehmen sowie Wissenschaft und Technologie von New York nach Genf.",
    "6b88dc676de75e443b65607dd09925e4"
  ],
  [
    "Hilfe und alle anderen Aktivitäten, die die Haftbedingungen und Sicherheitsanforderungen zulassen.",
    "6b4279f5739b836909d04d9c112331be"
  ],
  [
    "Obwohl er kein besonders produktiver Spieler war, besaß er einen präzisen und kraftvollen Schuss von außerhalb des Gebiets und war auch ein genauer Freistoßnehmer.",
    "8c8f4ad9d5d717e12e2642b320cbcfa2"
  ],
  [
    "Sie studiert jetzt am University College London für ihren Bachelor-Abschluss.",
    "9afaa2d90e56fd104875af1abf3a5923"
  ],
  [
    "NEW HAVEN — Nur wenige Ökonomen haben die aktuelle Wirtschaftskrise vorhergesagt, und zwischen ihnen besteht kaum Einigkeit über die letztendlichen Ursachen.",
    "c4b5cb3b42f76d7a03c1d32ee84e141b"
  ],
  [
    "„in erster Linie dazu gedacht, die Ausübung der Meinungs- und Meinungsfreiheit, der Versammlungsfreiheit und der friedlichen Vereinigung einzuschränken oder zu verbieten.",
    "c0f1a0cf386f27fc98133311815d4fe9"
  ],
  [
    "Es zeigt auch die Kontroverse, die von South Park verursacht wurde",
    "aceb83b42c3a466e72ff2c1dbcf0219f"
  ],
  [
    "Ebenso begrüßte die Generalversammlung in ihrer Resolution 48/233 vom 21. Januar 1994 die in dem Bericht enthaltenen Empfehlungen, einschließlich der Einrichtung eines speziellen Treuhandfonds zur Finanzierung der Teilnahme zusätzlicher Beobachter aus Afrika und anderen Entwicklungsländern an den Wahlen.",
    "7783dab0d97ed360dd3cacd95b5d5f51"
  ],
  [
    "Ich weiß nicht: Vielleicht liegt es daran, dass ich mich im Moment in einem „Schwert und Sandale“ -Zustand befinde (mit etwa 10 weiteren respektablen Beispielen, die für die kommenden Tage geplant sind!) aber schließlich, für mich untypisch, habe ich beschlossen, diese beiden Filme in meine DVD-Sammlung aufzunehmen, einfach aufgrund des Spaßes, den ich kürzlich bei diesem erneuten Besuch mit ihnen hatte, und das allein muss für etwas zählen, oder?",
    "f76dbde01df628ac52fd6b30371f8b3e"
  ],
  [
    "Er trat in mehr als 200 Filmen auf, darunter The Big Trail (1930), mit John Wayne; The Scarlet Letter (1934) mit Colleen Moore; Sitting Bull (1954) als Crazy Horse; Das Licht im Wald (1958) als Cuyloga; The Great Sioux Massacre (1965), mit Joseph Cotten; Nevada Smith (1966), mit Steve McQueen; A Man Genannt Horse (1970), mit Richard Harris; und Ernest Goes to Camp (1987) als Chief St. Cloud, mit Jim Varney.",
    "097e27133e09f02d42eb2fcf09b412c7"
  ],
  [
    "Ich gebe diesem Film 4, nur weil ich die Handlung liebe!",
    "2bf4048cdb51a0bcdd5f0693853254c9"
  ],
  [
    "Um die oben beschriebenen Aufgaben zu erfüllen, ist das Situationszentrum nach Funktionen organisiert, einschließlich eines Dienstraums, sowie Informations- und Recherche, Automatisierungsunterstützung sowie Funk- und Verbindungsdienste.",
    "371c984a28c10a13c90abf79109bd886"
  ],
  [
    "Der Film beabsichtigt nicht, zu predigen, sondern das Publikum zu einem Thema zu befragen und zu informieren, das nicht oft ein menschliches Gesicht hat.",
    "f87c5eeb8c7979c78170a61cc5fc1ff6"
  ],
  [
    "Groß angelegte, schuldenfinanzierte Kapitalanlagen haben die Kredit-/BIP-Quote des Landes auf fast 200% erhöht und damit die Anfälligkeit des Finanzsystems erhöht — eine Entwicklung, die sich in dem jüngsten Anstieg der Interbankenzinsen widerspiegelt.",
    "b48ed12b7e75539631f60de12dc0772e"
  ],
  [
    "Angebote wurden von SF Line (dem verbleibenden Betreiber der Viking Line), P&O Ferries und DFDS abgegeben, aber der Endabnehmer kam aus Malaysia, wo die neu gegründeten Star Cruises beide Schiffe kauften.",
    "227e42ebf495dcb48cf1d6a5d7dfbc0d"
  ],
  [
    "Meine Hauptbeschwerde ist, dass es Jillian McWhirters Nacktheit unnötig ausbeutet. Ich bin nicht prüde, aber diese Nacktszenen ziehen sich einfach hin und her... nur um (praktisch jedes Mal) in einer geschmacklosen *wink, nudge* Unterstellung sexueller Gewalt zu gipfeln.",
    "2553537e0f1a46073553aa5bebd71fa7"
  ],
  [
    "Gene Roddenberry hat seine Fans nie im Stich gelassen.",
    "a1904d2ddfb9c42d945f17925753d332"
  ],
  [
    "Elio Gaspari registriert auch die Teilnahme der Grupos dos Onze an der Organisation und dass sie der Ausgangspunkt für eine Volksmiliz sein könnten. Sie informierten Namen, Adresse und Beruf, wurden von der Beamtenunion registriert und sollten am folgenden Tag in einer ländlichen Kolonisation empfangen Kern, Waffen und Anweisungen.",
    "e06a86db7546f3fa60a6a6fadec516a7"
  ],
  [
    "Die Fortschritte in den Entwicklungsländern bei der Schaffung von Kapazitäten zur Erzeugung von Wissenschaft und Technologie aus wissenschaftlichem und technologischem Personal und zur Umwandlung von Entwicklungen in Wissenschaft und Technologie in Produkte und Prozesse zur Förderung einer nachhaltigen Entwicklung waren uneinheitlich.",
    "d4e42675a7c1bb28793d2800f3e2feab"
  ],
  [
    "Anhand einer sehr kryptischen Geschichte konnten sie Ihnen eine Vorstellung davon geben, was wirklich mit Tom Hanks Charakter als Kind passiert ist.",
    "e2e3d837e0e0947374c3884fb929d39e"
  ],
  [
    "Die Gruppe wird die Fortschritte bei der Malariakontrolle überwachen und als Forum für den Informationsaustausch und die Förderung kooperativer Maßnahmen, einschließlich der Mobilisierung von Ressourcen, dienen.",
    "07cc7e95b3480417d86a0935586f005d"
  ],
  [
    "Dieser Film ist einer, den Sie sich nicht entgehen lassen sollten.",
    "cf8ca5267b1b36bab09c688f7cd7ce4a"
  ],
  [
    "Es wurden auch detaillierte Informationen darüber angefordert, inwieweit Kinder ethnischer Minderheiten in der Schule Unterricht in ihrer Muttersprache erhielten, sowie über den Prozentsatz der gewählten Mitglieder ethnischer, religiöser und sprachlicher Minderheiten in iranischen Gesetzgebungsorganen.",
    "13fb5a613a13fd7bb60711ded139f341"
  ],
  [
    "Ein neues Abkommen für die Eurozone, das in einer ruhigeren Atmosphäre ausgehandelt wird, sollte nicht nur die während des Notfalls eingeführten Praktiken kodifizieren, sondern auch die Grundlage für eine Wirtschaftswachstumsstrategie schaffen.",
    "4deb5a93ba26133b687206ed91d72751"
  ],
  [
    "Die Reduzierung um 24.200 USD entspricht nicht wiederkehrenden Beträgen aus dem Zweijahreszeitraum 1992-1993, die durch einen Anstieg um 3.200 USD ausgeglichen wurden.",
    "0545d3278ec1a0dd37e592979e601d36"
  ],
  [
    "Cooney sammelte 62.447$ und gab 61.614$ aus.",
    "64160e4b0473f45673037409e119c67d"
  ],
  [
    "sowie die Schlussakte der Elften Geberkonferenz der Vereinten Nationen für das Programm, siehe A/CONF.170/L.2.",
    "807bbcd045d15b3acac662c5f2b6af88"
  ],
  [
    "Der Präsident weist auf den Text eines Entschließungsentwurfs (S/1994/359) hin, der im Zuge der vorherigen Konsultationen des Rates ausgearbeitet worden war.",
    "4019057a39a4c9d319717b0ce4adf4b1"
  ],
  [
    "Ihr Denken geht über das vorherrschende, einseitige Paradigma seines Vorgängers hinaus und beinhaltet eine Verteidigung des Völkerrechts.",
    "6df3851e17a64e8f52f6a75a7f0f48be"
  ],
  [
    "Sollten wir Klimaanlagen oder Satellitenfernsehboxen verbieten, weil manche Menschen sie als luxuriös empfinden?",
    "5c2083f456802a0c0d1dec198083f78a"
  ],
  [
    "Der Ausschuss empfahl dem Unterausschuss Recht, den Punkt a) weiter zu prüfen.",
    "d71378fc8d26971d7ccb2bcbe08bae20"
  ],
  [
    "wie in vielen Reviews hier nachzulesen ist es ein Film den man liebt oder hasst - offenbar nicht so viel Raum für Meinungen dazwischen.",
    "8efaa9995e68320ef64aac7c4674cd9f"
  ],
  [
    "3. Am 2. August 1993 wurden 11 irakische Mitarbeiter beim Graben eines Grabens an den geografischen Koordinaten von 420024 auf der Karte von Khosravi gesehen, westlich von Grenzpfeiler 53/1 und südlich von Grenzpfeiler 53/2 und Manzarieh Wachposten.",
    "0e37aef164221b01e28cdfc408f10858"
  ],
  [
    "Das Mandat von Costas bestand darin, UBS Warburg zu einem großen Investmentbanking-Unternehmen an der Wall Street in den USA zu machen und mit den größten amerikanischen Unternehmen zu konkurrieren.",
    "6a5e08884bdfec3da47c41e4a7997a1b"
  ],
  [
    "Es hatte eine düstere Handlung sowie einige schwachsinnige und sadistische Charaktere der amerikanischen Ureinwohner, die nach heutigen Maßstäben grob beleidigend sind.",
    "2cf22ed993d4d5c46db6ee1b56bacaf8"
  ],
  [
    "Dieser Film wirkt kraftvoll und bleibt lange, nachdem er fertig ist, im Kopf.",
    "226d85ca20d6f641fdb3c4dbf36f2708"
  ],
  [
    "Am 26. Mai 1994 wurde die vom Staat geförderte Zeitung in albanischer Sprache, Flaka e vellazerimit, eine Tageszeitung.",
    "99b55bf302227971af6925233f939249"
  ],
  [
    "Ich kann mir vorstellen, dass einige Experten bei der Herstellung dieses Films beschäftigt sind, aber dann bei der Verfolgung der heroischen und leider fantastischen Handlung praktischerweise ignoriert werden.",
    "17abced4145263290e2b926520d028fb"
  ],
  [
    "h) Politische und diplomatische Aspekte der Friedenserhaltung: Die Entwicklung wurde gemäß einer Vereinbarung zwischen UNITAR und der Abteilung für Friedenssicherungseinsätze vorerst ausgesetzt.",
    "6deac158793273e61332ea8d1a77b13d"
  ],
  [
    "Dieser Artikel ist identisch mit Artikel 3 der Europäischen Menschenrechtskonvention, die die Republik Zypern durch Erlass des Gesetzes Nr.",
    "e124342fc65ac8d62ae6ee9c8e4b2dce"
  ],
  [
    "Der Produzent hat etwas Geld für diesen Flop ausgegeben und es zeigt sich im Produktionswert, der die einzige Rettung ist.",
    "af3c006c1a5bdeaffbb68e1d4fd072ae"
  ],
  [
    "Wenn die Zivilgesellschaft zu schwach ist, werden die Parteien versuchen, Institutionen zu dominieren, die unabhängig bleiben sollten.",
    "2afafd3d01ac9bdb6342a2bd7ea9a336"
  ],
  [
    "2013 erklärte der Kongress die Sitzung auf symbolischer Basis für nichtig.",
    "a524a4914917d2851967465f42dd222c"
  ],
  [
    "„Die Lösung dieser Probleme würde die Ausgaben des ukrainischen Staatshaushalts, die für die Befriedigung der nationalen und kulturellen Anforderungen der Russen in der Ukraine bereitgestellt wurden, minimal ausgleichen.“",
    "f0c4b6ae75a22af17db40e03af279524"
  ],
  [
    "Die Überzeugung, dass staatliche Währungen durch die Ermöglichung einer unabhängigen und flexiblen Geldpolitik der beste Weg zur Förderung der wirtschaftlichen und sozialen Entwicklung sind — die Vision der postkolonialen Führer Nigerias — bleibt allmählich auf der Strecke.",
    "5e26f9040f8cccb2f546f208c8499264"
  ],
  [
    "Die Konferenz wird zur Halbzeitbewertung der Dekade beitragen und werden nationale, regionale und sektorale Workshops und Treffen vorausgehen, von denen erwartet wird, dass sie Aktivitäten im Zusammenhang mit Jahrzehnten für die Konferenz überprüfen und darüber berichten werden.",
    "82093e03db0262580faa33e96114c9ca"
  ],
  [
    "Im Januar 2019 kündigte die Crowdfunding-Plattform GoFundMe die #CaptainMarvelChallenge an, eine Kampagne zum Kauf von Tickets und Erfrischungen für Mädchen und Aufsichtspersonen im Greater Los Angeles Chapter von Girls, Inc. Diese Kampagne wurde vom Erfolg der #BlackPantherChallenge inspiriert, die mehr als 50.000 US-Dollar einbrachte für Kinder Black Panther zu schauen, kam, nachdem Brie Larson auf Twitter vorgeschlagen hatte, dass es eine ähnliche Kampagne für Captain Marvel geben sollte.",
    "a84151dfd611fc95ec761976dfaf2fee"
  ],
  [
    "In einem buchlangen Truffaut-Interview mit Hitchcock ist es offensichtlich, dass Big Als Angst vor der Polizei auf seine Kindheit zurückgeht.",
    "20172b13e69e1f7941ef97457b1d8fe3"
  ],
  [
    "Einige Delegationen vertraten jedoch die Ansicht, dass die vom Generalsekretär bereits ergriffenen Maßnahmen gemäß Artikel 97 der Charta der Vereinten Nationen in seinen Zuständigkeitsbereich als Chief Administrative Officer der Organisation fielen.",
    "85510b2eb6efc9b853870cfb05094458"
  ],
  [
    "Als Bürgermeister initiierte er mehrere öffentliche Bauprojekte.",
    "01606d3ba5e477a86fc43cd2784ccce6"
  ],
  [
    "Am 23. Juni 1994 erklärte der Direktor des islamischen Awgaf in Ostjerusalem, Adnan Al Husseini, Berichten zufolge würde die Beschlagnahme des Landes „Saludeha“ südöstlich der Al-Aqsa-Moschee zur Judaisierung des gesamten Landes im Viertel Silwan führen.",
    "0a49ef3d68eb4eb8635ffbcddaf5e398"
  ],
  [
    "Der am 6. Juli in der kolumbianischen Zeitung Diario del Sur veröffentlichte Leitartikel („Ein Schlag ins Gesicht der Gewalt“) war begeistert: „Niemals zuvor hat Kolumbien trotz der Gewalt, die uns in so vielen Jahren unterdrückt hat, einen Tag wie gestern gelebt: historisch und in jeder Hinsicht unvergesslich.“",
    "55995ab5b7f648d7605abbc338f12b3e"
  ],
  [
    "Studien zum Glück zeigen, dass Arbeitslosigkeit das Glück um das gleiche Maß reduziert wie der Verlust eines Familienmitglieds.",
    "f0550a89cedc9a86c43fa6413f2ae9c7"
  ],
  [
    "Wenn Sie Trumbo oder Western nicht mögen, sollten Sie diesen verpassen.",
    "a7bb42fb7c22315c36006975f51d0de8"
  ],
  [
    "Persönlich finde ich den Film ziemlich gut.",
    "d4d44f75784f3ba6437f6ef02a2659bc"
  ],
  [
    "Nun, ich mag „Don't Want to Miss a thing“ und ich war beeindruckt von den Spezialeffekten, die offensichtlich das einzig Gute im Film sind.",
    "1fcd0c59e06e9d8ce2c8a0ed3454d186"
  ],
  [
    "Ich meine, würdest du deine Arbeit fortsetzen, wenn du Ninjas um dich hast?",
    "98d7e45a355d4cca6af083b5bca50ab3"
  ],
  [
    "Die Regierung und die UNITA schlagen vor, die Beteiligung der Vereinten Nationen erheblich zu verstärken, um",
    "0db52d29a009ce5cb156ff4ba8cfd22f"
  ],
  [
    "Eupithecia szaboi ist ein Schmetterling aus der Familie der Geometridae, der in Thailand endemisch ist.",
    "0a4b26932d55ba9fd8b0aee2902b9b72"
  ],
  [
    "Er ist zufällig Christ.",
    "9b3200a4deb04fcf0e3af6404f976af4"
  ],
  [
    "Es wurde früher von den Eingeborenen „Malasiquit“ genannt, weil es im Schatten von Hügeln lag, die nebeneinander lagen.",
    "41288f8c28ccfabbd175d0bfe686b46c"
  ],
  [
    "Die Reaktion — massive Ausgabenkürzungen — stellt sicher, dass die unannehmbar hohe Arbeitslosigkeit (eine enorme Verschwendung von Ressourcen und ein Überangebot an Leid) möglicherweise über Jahre andauern wird.",
    "91c035075f3e21d1cfac5de7db7e5980"
  ],
  [
    "Während diese Stichprobe weniger als die Hälfte der Mitglieder ausmacht, stellten die Sonderberichterstatter fest, dass sie nicht mehr als eine kleine Reflexion der Versuchspraktiken in den 65 Ländern liefern konnten.",
    "9e358824c518ce86012c9bef29c43c83"
  ],
  [
    "Das störte mich nicht, aber ich hatte Einwände gegen mehr Respektlosigkeit in Bezug auf Ehe und Religion: zwei Themen, die weltliche Filmemacher (also alle in Hollywood und anderswo) einfach nicht aufhören können, sie zu verwüsten.",
    "c24757b005d5d4ea743bfb1ce7198822"
  ],
  [
    "Ein 665 ha großes Gebiet, das die Insel und ihre umliegenden Gewässer umfasst, wurde von BirdLife International als Important Bird Area (IBA) anerkannt, da es Populationen von Grünkehlskariben, Kolibris mit Antillenhauben, karibischen Elaenien, perläugigen Thrashern und kleinen Antillen unterstützt sowie Seevögel, die Kolonien von Rotschnabel-Tropenvögeln und braunen Noddies züchten.",
    "5bd8dd8c05ed878c068968a2e1ee09a9"
  ],
  [
    "die Situation erfordert den Einsatz erheblicher Ressourcen, die Ruandas nicht zur Verfügung stellen kann;",
    "486a37443ff8a6cc04197a0361e8f6b5"
  ],
  [
    "8.88 Die koordinierte Umsetzung der Resolution 47/199 der Generalversammlung vom 22. Dezember 1993 und die dreijährige Überprüfung der Politik werden durch einen integrierten und umfassenden dreijährigen Managementplan geleitet.",
    "5b01afc046dad45e4251abc56e63607b"
  ],
  [
    "Hat jemand anderes jemals bemerkt, dass er nie getroffen wird?!",
    "a603e16367f20170353a88c158930c67"
  ],
  [
    "Klassenschauspiel von Nana Patekar.",
    "54207d3f6f733101fa80edd3ce6a3d1c"
  ],
  [
    "Obwohl die Vereinigten Staaten weiterhin das Hauptziel der lateinamerikanischen und karibischen Exporte sind, wird Asien zu einem immer wichtigeren Markt für Waren, die auf natürlichen Ressourcen basieren.",
    "fda5f030a8a028e4823ffa243ff0659f"
  ],
  [
    "a) Es bestand ein wachsender Bedarf an Stärkung und Entwicklung bestehender palästinensischer Einrichtungen im Westjordanland und im Gazastreifen, die an der Zusammenstellung, Verarbeitung, Analyse und Verbreitung von Daten zu verschiedenen wirtschaftlichen Aspekten des besetzten palästinensischen Territoriums beteiligt sind.",
    "ca942ccca83500be888e747b15473e07"
  ],
  [
    "Durch eine verbindliche Resolution des UN-Sicherheitsrates könnte dem Kosovo die volle und ausschließliche Autorität über seinen Bürger gewährt werden.",
    "449dcd42571c79735a57b03fcc46c762"
  ],
  [
    "Ein wichtiger Schwerpunkt der Unterstützung der Vereinten Nationen wäre die Stärkung demokratischer Institutionen und marktwirtschaftlicher Strukturen.",
    "a6cec9e04ad6fb8c8281ffa11b648fcf"
  ],
  [
    "Ätzen kann sich auch auf Folgendes beziehen:",
    "bd9a692d7663cf4ccb3f4e29f4009cc6"
  ],
  [
    "Während die Entwicklung den Genuss aller Menschenrechte erleichtert, darf der Mangel an Entwicklung nicht geltend gemacht werden, um die Kürzung international anerkannter Menschenrechte zu rechtfertigen.",
    "3f0b3c96ba3ecb5e7880457d94d6e710"
  ],
  [
    "Wenn Beamte der Korruption beschuldigt oder verdächtigt werden, treten sie nicht schnell zurück, wie in Korea oder Japan.",
    "604f3d03761086bc06d59bbbbf37872c"
  ],
  [
    "Die Arbeiten zum Umweltschutz im Rahmen des Afrika-Lederprogramms wurden 1993 durch direkte Unterstützung mehrerer Werke fortgesetzt.",
    "ef4cce1da7ba599bfade5529abf29677"
  ],
  [
    "Indem eine Gesellschaft ihre Strukturen und ihr Funktionieren an die Bedürfnisse aller anpasst, mobilisiert sie das Potenzial aller ihrer Bürger und stärkt folglich ihr Entwicklungspotenzial.",
    "faac8f2155b0b7fd372931f09a1a5034"
  ],
  [
    "Das heißt, als ich nicht zusammenzucken war, grinste ich, also waren es keine total verschwendeten 90 Minuten.",
    "16e2369fda6bfe73fb1c1e84ff3e439f"
  ],
  [
    "Er würde diese Methoden weiterentwickeln und in dem gipfelten, was später Wall of Sound genannt wurde.",
    "789f3ff2d23e607dbd603db514dc7676"
  ],
  [
    "Sie brachten ihre Solidarität als Frauen mit den Frauen in Bosnien und Herzegowina und ihre tiefe Besorgnis über den vorherrschenden Krieg und die anhaltenden Verletzungen der Menschenrechte, insbesondere der Rechte von Frauen, zum Ausdruck.",
    "8615e37ccaf0dcf5e543bcda97517b54"
  ],
  [
    "Man kann nur raten, ob einige von denen, die sich diesen Bemühungen anschließen, von der Sorge motiviert sind, dass sie selbst eines Tages mit Anklagen konfrontiert werden könnten, wie sie von den Richtern des IStGH gegen Bashir erhoben wurden.",
    "ea3865d6e025874470e15750e5bc63ed"
  ],
  [
    "Meine Delegation ist daher der festen Überzeugung, dass Afrika gleichermaßen einen ständigen Sitz oder eine gleichberechtigte und ausgewogene Vertretung im Rat verdient.",
    "d10ffb3b2483d7e4cf37ff138b16cfb0"
  ],
  [
    "Oh ja, dieser ist definitiv ein starker Anwärter auf den fragwürdigen Preis des „schlechtesten 80's Slasher aller Zeiten“.",
    "4e77f2765db5319bd23c5f1269723543"
  ],
  [
    "Die erste Mordszene ist einer der besten Morde der Filmgeschichte (fast so gut wie die Duschszene in Psycho) und die Schauspielerei von Robert Walker ist fantastisch.",
    "70930d1682fb5db5e3f2f001accc30b1"
  ],
  [
    "Wir könnten alle moralisch besser sein, aber es ist klar, dass dieser traditionelle Ansatz uns nicht viel weiterbringen kann.",
    "342bee1710a7355b5d33b4c09746c3d4"
  ],
  [
    "2. Als Reaktion auf diese Resolution sandte der Generalsekretär der UNCTAD eine mündliche Mitteilung an die Mitglieder der UNCTAD und internationale und relevante zwischenstaatliche Organisationen, in der er sie aufforderte, Informationen über die Maßnahmen bereitzustellen, die sie zur Umsetzung der Resolution ergriffen hatten.",
    "8452b86e64b469c88628a18a801693d7"
  ],
  [
    "Minister Serreqi griff die Bundesrepublik Jugoslawien in dem Moment, als Jugoslawien die Antwort Albaniens auf eine Reihe von Vorschlägen für einen Dialog und auf seine Initiative für ein Treffen der beiden Außenminister in New York erwartete, grob an.",
    "20dd9a87b7014766112ce523723c2ff6"
  ],
  [
    "Die Drei-Kings-Gruppe fällt in zwei Untergruppen mit vier unwirtlichen Hauptinseln und einer Reihe kleinerer Felsen auf einem U-Boot-Plateau namens King Bank, das sich aus extrem tiefem Wasser erhebt.",
    "d7864b18c21a3f77926afdc8ef5cb0db"
  ],
  [
    "Das erste Mal, als ich es sah, wartete und wartete und wartete darauf zu lachen und hatte meine Chance erst ungefähr 3/4 des Weges durch den Film, als sie die belästigenden Polizisten an ihre Unterwäsche zogen und ihnen im Park in einer wenig schmeichelhaften Position Handschellen anschellen.",
    "e9f9793e8f52b28985f5da338a9dd220"
  ],
  [
    "Die Gruppe ersuchte ihren Vorsitzenden, dem Generalsekretär ihren Bericht und den Entwurf des Vertragstextes zu übermitteln",
    "6b663c73ae8e53aa513e83b0caaedad5"
  ],
  [
    "Das gesamte Dorf erstreckt sich vom Fuß des Hügels bis zum Ufer des Belfast Lough.",
    "1a73d65e8039df1c234fbee380cc475e"
  ],
  [
    "Die Entscheidung der Japan Investment Bank, in die Hafenentwicklung in Birma zu investieren — unerlässlich für die Öffnung der Wirtschaft — ist ein positives Zeichen dafür, dass die Welt Schritt für Schritt mit Thein Sein Schritt für Schritt Schritt halten wird.",
    "f07d20af83dc9159aa4f5a09a12f1faa"
  ],
  [
    "Die Vorkehrungen und Ziele der einzelnen Koordinierungsstrukturen werden sorgfältig festgelegt, damit die Verantwortung und Rechenschaftspflicht jedes Beamten klar ist.",
    "92aa4abd797528fbc7b53da357cb550a"
  ],
  [
    "Dies waren Lion, Cub, Oak und Acorn, wobei ein Löwe eine große Flottenbasis mit den Nummern 1—6 war.",
    "8fe2271b25be406824e05b661dcbe057"
  ],
  [
    "Ich wäre Ihnen dankbar, wenn Sie dieses Schreiben und seinen Anhang als Dokument der Generalversammlung unter Tagesordnungspunkt 114 verteilen würden.",
    "e0e0290f18b3351c052f6bacd6047c45"
  ],
  [
    "Wenn man sich das Cover anschaut und Sachen darüber liest, fällt einem eine ganz andere Art von Film ein als das, was man hier bekommt.",
    "2676a83ef6267a7e73aed1d712e340f4"
  ],
  [
    "Es wurde auch betont, dass die Förderung der Lehre, des Studiums, der Verbreitung und der breiteren Wertschätzung des Völkerrechts von der Generalversammlung als eines der vier Hauptziele der Dekade des Völkerrechts der Vereinten Nationen anerkannt wurde.",
    "43322f55a7e15b39d864926ca5b85db8"
  ],
  [
    "Heute entspricht diese Stiftung in etwa der der Harvard University und erstreckt sich über 15 Universitäten.",
    "30470f4e56b422239605634d855b091e"
  ],
  [
    "Gemäß ihrer Erklärung vom 6. Juli werden sie ihre Zusammenarbeit mit Haiti, die durch den Staatsstreich unterbrochen wurde, wieder aufnehmen.",
    "5aa598de1e1a113572a217446d163ca4"
  ],
  [
    "Sonst bist du nur ein Vielfraß für Missbrauch.",
    "99aa3fe825b7568a88d2687038b7c5c5"
  ],
  [
    "Im Rahmen seiner Tätigkeit zur regionalen Zusammenarbeit nahm das Statistikprogramm an einer Reihe von fachlichen und politikorientierten Treffen teil.",
    "ebcf0397032ada923222400af6a79e82"
  ],
  [
    "Die Angolaner bluten aus einem Bürgerkrieg, den diejenigen verübt haben, die nie gelernt haben, den demokratischen Willen zu respektieren, wie er in der Wahlurne zum Ausdruck kommt, und das somalische Volk leidet weiterhin darunter.",
    "296cbd35fdd87a6b136338bcd5b3c675"
  ],
  [
    "4. fordert die Mitgliedstaaten nachdrücklich auf, die Regierung Kambodschas weiterhin bei der Erreichung ihrer Ziele der nationalen Aussöhnung und Rehabilitation Kambodschas zu unterstützen, und ersucht sie, die auf der Sitzung des Internationalen Komitees für den Wiederaufbau Kambodschas eingegangenen Verpflichtungen unverzüglich umzusetzen, und betont die Notwendigkeit einer schnellen Auszahlung von Hilfe zur Unterstützung der Hilfe bei der Linderung der Finanzkrise, mit der die neue Regierung derzeit konfrontiert ist;",
    "bd4d77b7772a57ce91d0e60044e6de9d"
  ],
  [
    "2013 gewann Hoang die Europameisterschaft der Frauen, gewann 7 Spiele und zog 4. In 11 Spielen erzielte Hoang 9 Punkte.",
    "af56924f8d1ac05cd00024ea730c05d3"
  ],
  [
    "falsch und die Arbeitslosigkeit niedrig war, war der Hauptfaktor für den Zusammenbruch der Wahl für die regierende Labour Party die Wut über Tony Blairs Entschlossenheit, neben George Bush im Irak in den Krieg zu ziehen.",
    "e6855bff87d837bb2ccabbbedc8a7287"
  ],
  [
    "Ich habe diesen Film vor ein paar Jahren eines Abends gesehen und er war einer der lustigsten Filme, die ich je gesehen habe.",
    "d14760e65e151dd0ff085e43b5b4341b"
  ],
  [
    "Es gab mir einen echten Einblick in eine Welt, von der ich nie eine Ahnung hatte, dass sie existiert; und wofür ist ein Dokumentarfilm sonst noch gedacht?",
    "695adb2a95a2c4b11b6aa0d810f37893"
  ],
  [
    "c) die Kontrolle über schwere Waffen der organisierten Fraktionen zu behalten, die bis zu ihrer endgültigen Zerstörung oder Überstellung an eine neu konstituierte nationale Armee unter internationale Kontrolle gebracht wurden;",
    "b405af1abd29523357ae1f0c5a727c29"
  ],
  [
    "Das ist kein Film.",
    "a74f0691c31bfc2e4a5f663b3cada859"
  ],
  [
    "Amerikas schnelle Umstellung auf Erdgas ist das Ergebnis von drei Jahrzehnten technologischer Innovation, insbesondere der Entwicklung des hydraulischen Frackings oder „Fracking“, das große neue Ressourcen für zuvor unzugängliches Schiefergas erschlossen hat.",
    "a27f7fa3a9d7436cf50b8908b7e80deb"
  ],
  [
    "Als Erwachsener wirkte es fast komisch, aufgrund der übertriebenen Erzählung und der erschütternden Details wie Gangster aus den Dreißigern, die Autos fuhren, die aussahen, als wären sie aus den Fünfzigern.",
    "94f99f90d08c3e51ba549cef43fd787d"
  ],
  [
    "Möglichkeiten, die ihnen bei der Ausübung ihres Rechts auf Selbstbestimmung offen stehen, im Einklang mit den legitimen politischen Statusoptionen, die in Resolution 1541 (XV) der Generalversammlung klar definiert sind;",
    "dfeac489761405c46fac681467d0a3d1"
  ],
  [
    "Für diesen Generalmajor Rupertus beförderte ihn USMC zum Staff Sergeant/Petty Officer 1. Klasse und Admiral Nimitz schrieb ihm und den anderen Flyern Auszeichnungen für die Navy Air Medal.",
    "4ab52dbc1b2e6f933deb627d7b7073bb"
  ],
  [
    "Auf Iwo Jima wurde es so, dass die Marines den Angriff aufhielten, um auf einen ihrer von Seabee gebauten Flammenwerferpanzer zu warten.",
    "7c68dd46eb995da7398979d291ec5e44"
  ],
  [
    "Ein einsamer Junge (Jonathan Carrasco) klammert sich an ihn, um Aufmerksamkeit zu erregen; und die beiden werden Zeuge der Landung eines außerirdischen Schiffes in der felsigen Region der Wüste.",
    "87810edaea5cce396f27b6e02a8b99b9"
  ],
  [
    "2. Delegationen, die an der Erörterung neuer alternativer Ansätze teilnahmen, unterbreiteten 1993 auf der Sitzung des Ad-hoc-Ausschusses eine Reihe von Vorschlägen.",
    "ca35403147cefb44b4de70ae23972dd3"
  ],
  [
    "Md. Akkas Ali Scheich.",
    "3532f3ac158442da83b3eeea8c08fb75"
  ],
  [
    "Ich habe einige Momente genossen, wie Hawks Ärger mit den Lustdroiden, aber ich habe nur Matthias Hues' Szenen wirklich gesehen.",
    "8bb30fd9004ebc2322b22282e3f1d0df"
  ],
  [
    "Der Joint Staff Pensionsfonds der Vereinten Nationen, dessen Bestimmungen ursprünglich von der Generalversammlung auf ihrer dritten Tagung 1948 verabschiedet wurden (Resolution 248 (III)), wird vom Joint Staff Pension Board der Vereinten Nationen verwaltet, der derzeit aus 33 Mitgliedern besteht, von denen ein Drittel von der Versammlung und die entsprechenden gesetzgebenden Organe der anderen Mitgliedsorganisationen, ein Drittel von den Exekutivleitern dieser Organisationen und ein Drittel von den Teilnehmern.",
    "26283290d3351a8215046a9ba1b8a3aa"
  ],
  [
    "Sie ist bekannt für die Gründung der Climate Action Society an der UCL, die dazu beigetragen hat, britische Jugendmaßnahmen gegen den Klimawandel zu inspirieren, was zur Erklärung des Klimanotfalls im britischen Parlament führte.",
    "fe8e1b45a8768e709a7283068aa99c1c"
  ],
  [
    "Die Prämisse handelt von einer Goldgräberin namens Jewel, die sich mit Männern verabredet, um sie zum Stehlen und manchmal zum Mord zu bewegen, damit sie all die weltlichen Besitztümer haben kann, die sie sich so dringend wünscht.",
    "b27f313d269478653a1f099c2b9ffdcf"
  ],
  [
    "Die in Anhang VIII des Dokuments A/48/842 enthaltenen vorgeschlagenen Änderungen waren fehlerhaft und hätten wie ursprünglich genehmigt budgetiert werden müssen.",
    "4069e49dd46371de43eb0d923e40ef37"
  ],
  [
    "Wirf die Tatsache ein, dass die Hauptfigur, anstatt einen Weg zu finden, die junge Frau anzulocken, schwermütig verfolgt, bis er völlig auf sich aufmerksam macht und diese verrückte Verschwörung ausbrüten muss: Wenn er den Vater des Mädchens krank machen kann, dann hilf ihm, sich zu erholen, sie wird ihn heiraten.",
    "31780284486a21739e4bbf7b9d38d472"
  ],
  [
    "Regisseur Vicente Aranda hat während seiner langen Karriere viele interessante Filme gezeigt, von denen einige durch starke und kraftvolle Auftritte der spanischen Schauspielerin Victoria Abril hervorgehoben wurden.",
    "c5500c4cb7efcd5c259419c49e9935e0"
  ],
  [
    "Blair hat versprochen, dass er den Kampf gegen Armut und langfristigen Klimawandel zu den beiden Prioritäten des Gipfels machen wird.",
    "8c47fceb477631f9a3b8d50eb40deabe"
  ],
  [
    "5. fordert alle Parteien, insbesondere die Regierung der Bundesrepublik Jugoslawien (Serbien und Montenegro), nachdrücklich auf, mit der Arbeitsgruppe für erzwungenes und unfreiwilliges Verschwindenlassen zusammenzuarbeiten, um das Schicksal Tausender vermisster Personen zu bestimmen, indem Informationen und Unterlagen über Häftlinge in Gefängnisse, Lager und andere Haftanstalten, um solche Personen endlich ausfindig zu machen und das Leid ihrer Angehörigen zu lindern;",
    "c6d6692970a6d09df7073a550739149c"
  ],
  [
    "Derzeit ist er Pro-Scout für die New York Rangers.",
    "bf4d2f2bca23fb2bcaaab3748ce8966d"
  ],
  [
    "Wenn Sie Garbo noch nie gesehen haben, probieren Sie vor Anna Christie etwas anderes wie CAMILLE oder GRAND HOTEL.",
    "e3ff8df0e8a96c6a134813d1f181e10d"
  ],
  [
    "Ich habe einige der älteren Doctor Who vor vielen Jahren genossen, also als der neue herauskam, musste ich ihn mir einfach ansehen.",
    "c1a2b06c2b8921fc45ff2da5f12d2d81"
  ],
  [
    "feststellend, dass die Nichteinhaltung der Verpflichtungen aus dem Abkommen eine Bedrohung des Friedens und der Sicherheit in der Region darstellt,",
    "36dfee62cd3884b9b5c0a4c95e38d4bb"
  ],
  [
    "Yokenella ist eine Bakteriengattung der Familie Enterobacteriaceae.",
    "42b6369dd6b1d9984099e3b019e6d554"
  ],
  [
    "Er wurde erst am Montag, den 5., um 12 Uhr eingeweiht.",
    "ac170bc14524c30ae0a66fb49e0112f6"
  ],
  [
    "2. 2. ist der Ansicht, dass die Entwaffnung von Milizen und anderen bewaffneten Gruppen als Teil der ersten Phase des Friedensplans erfolgen sollte, sie auf alle Teile Bosniens und Herzegowinas ausgeweitet und nicht auf Orte beschränkt werden sollte, die derzeit der Kontrolle der Regierung unterliegen;",
    "eb614bdd0b555db3b2fac0289a8d1d7b"
  ],
  [
    "Diese Anlage, die mit Dampf betrieben wurde, wurde wahrscheinlich gebaut, um die Produktionsreichweite des Unternehmens nach einem erbitterten und längeren Streik im Werk in Trenton zu erweitern.",
    "205b81340b1ec22b3b7b70194a909d9e"
  ],
  [
    "Ein echtes Beispiel dafür, dass jemand nicht genug bezahlt wird.",
    "55293075873be5770427486340454219"
  ],
  [
    "58 Stellen zur Unterstützung außerbudgetärer Verwaltungsstrukturen: 1 P-4, 2 P-3, 39 Stellen für den allgemeinen Dienst (drei auf der Hauptebene), 12 Stellen für Sicherheit und Sicherheit und 4 Stellen für Handwerk und Handwerk.",
    "e13303bd880b03aeeed2c59c8c6a1a75"
  ],
  [
    "Zombie-Filme sind heiß, ich liebe sie.",
    "6b25e765a6ff492aa93b5be4c7ba6340"
  ],
  [
    "Die enormen Anstrengungen, die aufgewendet wurden, um das Protokoll in Kraft zu setzen, zeigen jedoch, wie viel Arbeit erforderlich sein wird, um den nächsten Vertrag auszuarbeiten, der im Dezember 2009 in Kopenhagen vereinbart werden soll.",
    "98eee9da71fa12a05b3670df8e8d4088"
  ],
  [
    "7. Nach den Verfahrensbeschlüssen, die der Ausschuss auf seiner organisatorischen Sitzung auf Ministerebene im Juli 1992 angenommen hat, werden die Büros des Ausschusses weiterhin im Wechsel für einen Zeitraum von sechs Monaten wahrgenommen.",
    "c14a1f3c7ba5fdb46aec41433ae831c0"
  ],
  [
    "Drei Wochen nach seiner Rückkehr in Aktion, am 23. Februar 1993, stellte MacInnis einen Flames Franchise-Rekord auf, als er in seinem 706. Karrierespiel auftrat.",
    "78541613ba5a17573dc5531ee215be9f"
  ],
  [
    "Ich habe es mit **** von 10 Sternen bewertet!",
    "6682951837c797888d88ad03192cda28"
  ],
  [
    "Internationale Technologiezentren, an denen sowohl Industrie- als auch Entwicklungsländer beteiligt sind (wie das Internationale Zentrum für Biotechnologie und Gentechnik in Triest, Italien, und Neu-Delhi, Indien, und das Internationale Zentrum für Wissenschaft und Hochtechnologie in Triest, Italien) tragen ebenfalls zur TCDC bei Forschungs- und Entwicklungstraining sowie Austausch von Fachwissen und Erfahrung.",
    "850bfd8b31e521c6131af8c5b59fffc2"
  ],
  [
    "Verstehen Sie einfach, wenn Sie vorhaben, diesen Film anzusehen, ist alles, was Sie sehen, nicht immer das, was Sie denken.",
    "0f17e79169105340858e8a412a4940f4"
  ],
  [
    "Die Regie ist locker, eindeutig weit davon entfernt, die Grundbedürfnisse der Spieler zu erfüllen, obwohl ein unregelmäßig komponiertes Drehbuch kaum Material liefert, mit dem Schauspieler arbeiten können, und das Ad-Libbing peinlich flach fällt.",
    "bd7fc10f58ea99a31cab8f0b85b5920d"
  ],
  [
    "Das Bild, das mir am meisten bleibt, ist, wenn Yasuko vor dem Spiegel steht und ihr Haar kämmt und still beobachtet, wie es in Klumpen herauskommt.",
    "c9841e306affe5aa2789d3711a51f4ee"
  ],
  [
    "Während des gesamten Zeitraums des Einsatzes der Mission war die Menschenrechtssituation eng mit der Entwicklung der politischen Situation verknüpft.",
    "b60d03249eb90801ea69bbc6f2fad453"
  ],
  [
    "„Es ist ein ausgezeichneter Familienfilm mit wunderbarer Schauspielerei der drei erwachsenen Stars Christopher Walken, Glenn Close und Jack Palance.",
    "832cb94018715875bb3e311b1c1cd253"
  ],
  [
    "Eine Kammer sollte sich mit Fragen im Zusammenhang mit dem vorgerichtlichen Verfahren befassen, wie die Notwendigkeit der Untersuchungshaft von Verdächtigen usw. Eine andere Kammer sollte die Fälle in erster Instanz verhandeln.",
    "16cc6351a4215e55c42f1d580b457454"
  ],
  [
    "Allerdings kann ein Frauenfilm einen gewissen Reiz auf Männer haben; dieser spricht auch Frauen nicht so gut an (wenn man sich die düsteren Kassenbelege ansieht).",
    "990b53396ecd3ec0959d2dac2a088a95"
  ],
  [
    "Aber ich persönlich werde mich auch an den Satz meiner Großmutter erinnern: „Gott sei Dank haben wir diesen Krieg verloren!“ Gott sei Dank — und danke an all die mutigen alliierten Soldaten, die ihr Leben für die Freiheit Europas geopfert haben.",
    "fb1b819b1bbfe542342c082aa60d16a4"
  ],
  [
    "Dies führte zu einer Verringerung der Einnahmen aus den Unterstützungskosten des UNDP von 4,3 Millionen $ in den Jahren 1990-1991 auf 3 Millionen $ in den Jahren 1992-1993 (Abs.",
    "10b2f7cb54f5549511a53513977bf3e9"
  ],
  [
    "Auf der operativen Seite umfassen die Herausforderungen die Notwendigkeit effektiverer Frühwarnsysteme und Bewertungskapazitäten, die Erleichterung präventiver Maßnahmen bei der frühzeitigen Reaktion, die Anpassung der Richtlinien und Kapazitäten im Land an die humanitären Bedürfnisse sowie eine kostengünstigere und priorisiertere Programmierung Strategien sowie Finanzierungsbeschwerden.",
    "e7e492ef97484b38ac9bafadadf8f0bb"
  ],
  [
    "Allerdings ist dieser ganze Film sowieso ziemlich zurückhaltend, also ist es vielleicht egal.",
    "b203846baaa1bce7eff5b57d7efa19e8"
  ],
  [
    "heldenhafter Oppositionsführer und Thein Sein, Birmas neuer Präsident, haben so geschickt und friedlich einen politischen Übergang vollzogen wie Mandela und de Klerk Anfang der 1990er Jahre für Südafrika?",
    "bfd7041685ccd5c1b04b34b0255b702c"
  ],
  [
    "Der Architekt dieser brillanten Strategie war Jamaikas ehemaliger Premierminister, The Honourable Michael Manley, der auch dafür sorgte, dass das englischsprachige Commonwealth of Nations ähnliche Sportboykotte einführte, die sich bekanntermaßen als enorm effektiv bei der Mobilisierung von Anti-Apartheid-Meinungen erwiesen haben.",
    "20f3c425d0cbc845e1a7287931c6368a"
  ],
  [
    "Ich kann seinen nächsten Film kaum erwarten.",
    "784b0fb195b3655406e5ed92a5f1ffe8"
  ],
  [
    "Um diesem ausdrücklichen Wunsch nachzukommen, könnte die beste Lösung darin bestehen, den Territorialstaat zur Einleitung oder Fortsetzung der Tätigkeit zu ermächtigen und gleichzeitig seine Garantie auf etwaige grenzüberschreitende Schäden auszudehnen, die durch die Tätigkeit entstehen könnten, wie im Kapitel über die Haftung festgelegt.",
    "7ae1afce9c0b84e680660e493aca4e0f"
  ],
  [
    "Die Liebesgeschichte war schön anzusehen.",
    "1eb11dc773acaa61f4ea40606adb2092"
  ],
  [
    "Der erste Film zeigt einen Mann, der ein sprechendes Auto herumfährt und seinen unvernünftigen Forderungen ohne ersichtlichen Grund folgt.",
    "7c29fc470f42002447487645ac2a4213"
  ],
  [
    "Am 28. Februar 1991 bestätigte die Abteilung die Anordnungen zur Ablehnung der Anträge auf Freilassung und bezog sich dabei insbesondere auf die erneute Fluchtgefahr, die langwierigen Gerichtsakten des Urhebers und die Schwere der damit verbundenen Strafen.",
    "f823e7148d2402ea70a3a0527e2aa214"
  ],
  [
    "1961 spielte er die Titelrolle in „The Burying of Sammy Hart“ in der ABC-Westernserie The Rebel mit Nick Adams in der Hauptrolle.",
    "8350bcacf28f871d3fbb10921c620c46"
  ],
  [
    "„d) Das Gericht kann den Jugendlichen von der persönlichen Teilnahme am Verfahren befreien, wenn es der Ansicht ist, dass sein Interesse dies erfordert und dass es ausreicht, dass sein Vormund oder Treuhänder in seinem Namen erscheint. In diesem Fall gilt das Urteil als in seiner Gegenwart erlassen worden.“",
    "2432a4d2123be79733cdf6accebd7537"
  ],
  [
    "Heute umfassen Navajo-Bands die Genres Punk, Metal, Hardcore, Hip Hop, Blues, Rock, Death Metal, Black Metal, Stoner Rock, Country und sogar traditionell.",
    "b7fd8116a130fc0a577dba7e8281b2e5"
  ],
  [
    "Ich denke, der Titel hätte „Camping 101“ lauten sollen, oder so ähnlich.",
    "a80388e291298bc3af7962d556ae9e37"
  ],
  [
    "Schließlich haben die meisten Ökonomen diese Krise teilweise nicht gesehen, weil sie sich von was entfernt hatten",
    "e2f37f8488d9ebb13e91e003eed3796e"
  ],
  [
    "Sie vertrat die Auffassung, dass die Versammlung insbesondere über die Frage informiert werden sollte, ob ihre Gehaltssätze in erster Linie das Land, in dem sie eingestellt wurden, oder die Qualität der erbrachten Dienstleistungen widerspiegeln sollten, wobei der Einhaltung des Grundsatzes des gleichen Entgelts für gleiche Arbeit und Schutzmaßnahmen gegen möglicher Missbrauch und Ausbeutung (A/47/990, Ziff.",
    "de885dc34800754becc12f9caa9c9343"
  ],
  [
    "Was wir jedoch brauchen, ist ein Tarifvertrag über Haushaltsdisziplin und eine Wiederbelebung des Stabilitäts- und Wachstumspakts, der unklug aufgegeben wurde — ironischerweise, als die Franzosen und Deutschen seine Regeln als zu einschränkend empfanden.",
    "c78ce4438717e2752a0c1e67f1cdb606"
  ],
  [
    "Am 27. März 1993, um etwa 1950 Uhr, geriet ein UNTAC-Posten im Bezirk Angkor Chum in der Provinz Siem Reap, besetzt von einer Einheit des Kontingents von Bangladesch, unter Mörser- und Kleinwaffenbeschuss.",
    "2dfbb385a7f34c16e0c4a34cc5ce6462"
  ],
  [
    "Aber Jackie Mason ist kein Rodney Dangerfield, und schlimmer noch, C2 hat ein für allemal gezeigt, dass Dan Ackroyd einer der schlechtesten Comedy-Schauspieler aller Zeiten ist.",
    "faccf13e53d80e7bd9b14f5be5718622"
  ],
  [
    "Okay, ich bin 12, also hier kannst du den Film aus der Sicht eines Teenagers sehen.",
    "ba869f369db642f149000f0c890e0338"
  ],
  [
    "Trotz der Art und Weise, wie es für Außenstehende oft aussieht, beschränkten sich die Debatten in Israel über die Zukunft der besetzten Gebiete nie auf Falken und Tauben.",
    "4fa4dd8ca0bfb21c1f1f0dcc9e420c36"
  ],
  [
    "unter Hinweis auf ihre Resolutionen 46/233 vom 19. März 1992 und 47/210 vom 22. Dezember 1992 über die Finanzierung der Truppe,",
    "3f977eca6cacdfa519e27e32a7d6746f"
  ],
  [
    "Schließlich war das Videoband, auf dem ich das von Memory Lane Video gesehen habe, vielleicht eines der ärmsten, denen ich je begegnet bin.",
    "b464bdc9138443ee80c82985a98f521f"
  ],
  [
    "Călin, der DJ des Duos, hatte seine musikalische Karriere bei der Band Demmo begonnen, zu der auch Anamaria Ferentz und Vik gehörten.",
    "4a7da61ce46e55474a88a0ac3b7abe5c"
  ],
  [
    "„Head“ ist ein Film, der sich seit seinem ursprünglichen Erscheinungsdatum im Jahr 1968 gut behauptet hat.",
    "740329fe17f886ea3a9262c6d8ed8f21"
  ],
  [
    "Versuche, den territorialen Status Quo Asiens zu stören, sind eine Einladung zu endemischen Konflikten — eine Sorge, die die asiatischen Staaten dazu veranlasste, die USA und Russland zu ihrem jährlichen Ostasien-Gipfel willkommen zu heißen.",
    "700ac73b2c143a280e81c7df4782aa53"
  ],
  [
    "Auch Pat Hingle als Vernon in der Hauptrolle.",
    "b0c4957bcddd1f2d59468943af64488a"
  ],
  [
    "Nach der Beratung beschloss die Kommission, den Absatz unverändert beizubehalten, vorbehaltlich einer redaktionellen Klarstellung, dass sich der Begriff „Schwellenwert“ auf die Festlegung eines Mindestqualitätsniveaus bezieht, das die Vorschläge erreichen müssten.",
    "d365ca13eee17a5cd4ee267b3d018807"
  ],
  [
    "Es lohnt sich, weltweit in Kinos gesehen zu werden.",
    "298bd65d2d770809b8d9bbe5f84feef5"
  ],
  [
    "Ein Horror-/Science-Fiction-Durcheinander, das sehr schwer zu überstehen ist, obwohl das nackte Spacegirl/der Vampir sehr leicht anzusehen ist.",
    "8efebb2e1a10d6769b97a391192882fb"
  ],
  [
    "Unparteiische Umsetzung der Regeln zum Schutz der Menschenrechte unter Vermeidung unterschiedlicher Kriterien, je nachdem, ob der beschuldigte Staat einem Block oder einer Region angehört, oder je nach Entwicklungsstand oder institutioneller Struktur.",
    "3621ffce193efe5ed82143cbe03a0f33"
  ],
  [
    "Die Gesamtanforderungen unter dieser Überschrift würden die Anforderungen aus den früheren Unterprogrammen Verkehr und Kommunikation (235.300$), Industrielle Entwicklung (211.800$) und Wissenschaft und Technologie für Entwicklung (43.600$) umfassen und einen Anstieg um 20.000$ widerspiegeln.",
    "18c51249004deb7ac758f55dd4cce519"
  ],
  [
    "Mit einigen guten B-Stars in den Hauptrollen ist das Schauspiel nicht schlecht.",
    "0770f7dff4bd7b6ccc6bbcbc4f25af55"
  ],
  [
    "Raczkowski sammelte 2.038.244$ und gab 1.995.898$ aus.",
    "89495b311444aa679f4498da80eb3440"
  ],
  [
    "Klischees kommen auch aus allen Richtungen, zum Beispiel Menschen, die alleine auf der Suche nach einem seltsamen Geräusch herumwandern, oder wenn sie eine Figur im Dunkeln entdeckt haben, werden sie untersuchen.",
    "29df3b1ce35d40e88eaab9e87cd8e604"
  ],
  [
    "Eine großartige Show?",
    "9537c28a0e0892eb2a498049b93fba57"
  ],
  [
    "Konservative sowohl in den Vereinigten Staaten als auch in Südkorea könnten argumentieren, dass Nordkorea zunächst in Richtung Denuklearisierung übergehen muss, bevor irgendeine Art von Wirtschaftshilfe angeboten wird.",
    "47e6e2119ee50e4beeafef6e2d752c65"
  ],
  [
    "Steigende Lebensmittelpreise zum Beispiel schaden tendenziell den Armen, insbesondere den Armen in den Städten, die einen großen Teil ihres Einkommens für Lebensmittel ausgeben; im Gegensatz zu Landarbeitern erhalten sie keinen der Vorteile höherer Lebensmittelpreise.",
    "a40800738535101db345b4098cb74483"
  ],
  [
    "eine Mehrheit der UN-Mitgliedsstaaten, die gemeinsam als sogenannte G-77 agieren, lehnt ab, weil sie dies als einen weiteren Schritt zur Einschränkung der Autorität der Generalversammlung gegenüber dem Sicherheitsrat betrachten.",
    "04a5107137cec27445e627a61babccb9"
  ],
  [
    "Ich muss mehr über die tatsächlichen Ereignisse lesen, um zu wissen, ob sie übertrieben oder nur größtenteils korrekt waren.",
    "06c56f9f8c35b4e7e6a3fd4ac75746fc"
  ],
  [
    "Dennoch schlagen einige vor, dass wir wenig oder gar nichts tun sollten, weil wir uns nicht sicher sind, wie schlimm die globale Erwärmung sein wird.",
    "29f5390358f14213b372b5899a30c323"
  ],
  [
    "Das war wirklich eines der unterhaltsamsten Specials, die ich je im Fernsehen gesehen habe.",
    "ca83183017fc0220c883f41df1dd2736"
  ],
  [
    "Der Minister ist ein bekannter Jurist mit umfassender akademischer Erfahrung auf dem Gebiet des Völkerrechts und Autor zahlreicher Publikationen, die sich mit wichtigen Rechtsfragen befassen.",
    "912024411626c96243c8b8212065adcd"
  ],
  [
    "Der Renault Espace ist ein großer MPV (M-Segment), der seit 1984 von Renault für fünf Generationen hergestellt wird.",
    "9763ea806177da5fa357cff16bd3f8ee"
  ],
  [
    "Der Kongo ist sehenswert und nicht bedauerlich, aber sicherlich auch kein denkwürdiger Film.",
    "d0be02fae23f51b08ad4c60d6c86de6e"
  ],
  [
    "Ich benutze dieses Wort nicht locker, da es ehrlich gesagt eine schlechte Ausrede für einen Film war.",
    "027852fd66256a8dc05eb7fea3d09447"
  ],
  [
    "Auch hier ausgezeichnet.",
    "a58d5e7e9cdb3ac1563f4ed4c8d44dfc"
  ],
  [
    "Einen zusätzlichen Hauch von Surrealismus bietet die Tatsache, dass dieses stille Musical auf der neuen DVD von Lions Gate absolut keine Partitur hat.",
    "df4e0b262a2473c50ca6f5223983c4f3"
  ],
  [
    "In den 1950er Jahren, nach vier Jahrzehnten des Krieges in ganz Europa, schien die Idee einer Europäischen Union, in der die Bürger der Mitgliedstaaten frei über nationale Grenzen hinweg leben und arbeiten können, unter Beibehaltung ihrer politischen Loyalität und kulturellen Identität ebenso weit hergeholt.",
    "56020142e17c37b5f15b5c3af396ddc8"
  ],
  [
    "7. Auf ihrer sechsundvierzigsten Tagung, der Generalversammlung, durch Annahme der Resolution 46/181 vom 19. Dezember 199",
    "b6c825cad2beec33bc37508bf37957ce"
  ],
  [
    "Andernfalls wird die Verarmung des Landes die Mittelschicht weiter erschöpfen und viele junge und fähige Fachkräfte zur Auswanderung veranlassen.",
    "6d2b0beb6757e344f986408c90dbe345"
  ],
  [
    "Aber seltsamerweise denke ich tatsächlich, dass „Pola X“ ein erstaunlicher Film ist, der mit großem Geschick und Leidenschaft von einem Meister seines Fachs gedreht wurde und bemerkenswerte Leistungen enthält.",
    "4baf53b759fc75a8af0e29b8ce317805"
  ],
  [
    "Es ist jedoch ein Grundsatz der rechtlichen Konstruktion, dass innerstaatliches Recht im Einklang mit dem Völkerrecht auszulegen ist, jedoch in Fällen von",
    "72ac26def9c31e8af2486d31d46d408b"
  ],
  [
    "8. Die Ergebnisse der informellen Konsultationen des Generalsekretärs in den Jahren 1990 und 1991 wurden in der Zusammenfassung der informellen Konsultationen des Generalsekretärs zum Seerecht in den Jahren 1990 und 1991 vom 31. Januar 1992 und in einem Informationsschreiben vom 26. Mai 1992 dargelegt.",
    "19f3202290e5beb71a158aed05ce6db1"
  ],
  [
    "Im Gegensatz zu vielen anderen philippinischen Gemeinden in Übersee bestehen die Filipinos in Indonesien hauptsächlich aus qualifizierten Fachleuten, insbesondere in der Werbebranche und als Lehrer an internationalen Schulen, an denen ihre Englischkenntnisse am dringendsten benötigt werden.",
    "ee117bacbfba451d776c608c55ba9f13"
  ],
  [
    "Die Delegationen, einschließlich der von Somalia, unterstützten die laufenden Bemühungen und förderten die umfassende Umsetzung des Rehabilitationsprogramms, sofern die Bedingungen dies zulassen.",
    "5f814267518836ee28874053dfe21f7b"
  ],
  [
    "Ja, es hat einen guten Punkt, aber es ist eine Wiederholung von einem anderen Film.",
    "659eb8b5ffd90f0e7dc0bda00a295352"
  ],
  [
    "Es hat sich gelohnt, weil wir sie uns immer wieder angeschaut haben!",
    "56b69e6e06b3c76ed1a9da3a4df1c0fe"
  ],
  [
    "Intellektuelle wie der verstorbene Edward Said gaben ihm eine Stimme, aber es hat viele Anhänger in den Vereinigten Staaten",
    "b4556691808186cbd717c2c7749b5b4b"
  ],
  [
    "Die Single wurde am 14. November von ihrer koreanischen Agentur FNC Media zusammen mit der Titelliste der Single und den Editionen angekündigt.",
    "f0e457fce16cfd2c94f647dde946d5d5"
  ],
  [
    "In einigen Fällen könnten sie mit entsprechenden staatlichen Maßnahmen die Lebensmittelproduktion in nur wenigen Jahren verdoppeln oder sogar verdreifachen.",
    "9179ccd714c3b8332c3f150b81b1e8af"
  ],
  [
    "In der zweiten Hälfte der Saison 1999—2000 verbesserten sich seine Leistungen trotz einer weiteren Verletzung drastisch. Er erzielte fünf Tore in zehn Spielen als zweiter Stürmer und lieferte mehrere entscheidende Vorlagen, was Verona letztendlich half, den Abstieg zu vermeiden.",
    "d711ae19f9946c7d211d7b83305f710e"
  ],
  [
    "Sechzehn Antworten gingen von den oben genannten internationalen Organisationen ein, die in der vom UNCTAD-Sekretariat erstellten und der Mitteilung des Generalsekretärs beigefügten Mitteilung berücksichtigt wurden (A/46/565).",
    "44c884624333df5440bd8bbf62023827"
  ],
  [
    "„Telepathy“ ist ein Lied der amerikanischen Sängerin und Songwriterin Christina Aguilera mit dem amerikanischen Musiker Nile Rodgers, aufgenommen für die Netflix-Musikdramaserie The Get Down 2016 und in den gleichnamigen Soundtrack aufgenommen.",
    "72c42f0e64af1e7cc0ef58f110efec1b"
  ],
  [
    "Aus irgendeinem Grund hat es hier nicht funktioniert. — Polaris DIB",
    "36dda4749677eaccd54bfdc274c4972d"
  ],
  [
    "Doch die Sorgen eines jungen Schülers, der sich danach sehnt, seinen ersten „Kuss“ zu erleben, können nicht durch etwas so Belangloses wie THE BOMB entgleist werden.",
    "d3c02535ad9dc385b6fae765d15e2350"
  ],
  [
    "In Bezug auf die indigenen Aufstände von 1990 und den später mit dem Führer aufgenommenen Dialog",
    "eed210f017711a777dad48ceabb27349"
  ],
  [
    "Ich weiß, niemand könnte jemals ihren Platz einnehmen ",
    "f0089898fb4d4bc86d8997fff3db8096"
  ],
  [
    "Es ist der Körperteil, in dem sich der M. sternocleidomastoideus befindet",
    "17e68e554e2614d29d01dd0f7472fbf7"
  ],
  [
    "Frag sie noch einmal aus.",
    "2a977e7cb4cbf01e8781842756c63c1d"
  ],
  [
    "Frag ihn nicht direkt, ob er dich mag.",
    "154bea3f76f6c3a2ba08760caee73421"
  ],
  [
    "De de de de de de Tag",
    "62b106274472f5bd68f98220e103d3e6"
  ],
  [
    "Frühe Siedler in Oregon nannten die „3 Schwestern“ in dieser Bergkette Faith, Hope & Charity",
    "7a86d9a1424e8800a964374dd087ebb2"
  ],
  [
    "In einer Rede von 1968 sagte Eldridge Cleaver: „Sie sind entweder Teil der Lösung oder Sie sind Teil davon“",
    "c2df0820a732178ae02cb690cfb330f3"
  ],
  [
    "1955 wurde er in die erste von 12 zweijährigen Amtszeiten als Präsident des AFL-CIO gewählt",
    "b32ce770ff50441f7de503810d190c20"
  ],
  [
    "Einer von euch war Dating/mit jemand anderem schlafen.",
    "89adf162f63f2e0f0da6e5f3ead240fc"
  ],
  [
    "In meinem ersten Jahr hatte ich Hella-Probleme",
    "ea9bede345ad2f24df523ca60b560a05"
  ],
  [
    "Wenn Sie nicht erwarten, ein Leben mit der anderen Person aufzubauen, fühlen Sie sich wahrscheinlich weniger gehemmt.",
    "009708794875f2e06c34676477424ba3"
  ],
  [
    "Du bist noch nie so weit gefallen wie wenn du dich verliebst",
    "a434dc6956bb5d0b0e919982b6b15167"
  ],
  [
    "Lassen Sie uns nicht darüber schweigen, dass dieser Präsident 1872 in Plymouth Notch, Vermont, geboren wurde.",
    "8b1890593daa3a286417fa129e9232da"
  ],
  [
    "Wenn ein Mädchen denkt, dass du nicht selbstbewusst genug bist, um nach seiner Telefonnummer zu fragen, wie kann sie dann erwarten, dass du sie beeindruckst, wenn du rumhängst?",
    "c65f0be91b5bdc93bceeefabfd524b3a"
  ],
  [
    "Nun, ich war verloren, in der wilden Seite des Lebens",
    "32dd541685c20155ba5045fd43b84e20"
  ],
  [
    "Ich kaufe meine eigenen Ringe und mache meine eigenen Sachen",
    "699a904c82e9a3fd08e4bc0e6136692e"
  ],
  [
    "Und die Herzen auf der ganzen Welt heute Abend",
    "2e08fa21e54c4bbc6cab184dbf89ceec"
  ],
  [
    "Weißt du nicht",
    "4be08bdc7b76ef833db3018f6415ddb1"
  ],
  [
    "Schau dich um und sieh den Leuten in die Augen, anstatt auf den Boden zu schauen, wenn du in der Öffentlichkeit bist.",
    "405b310ccb55b46c6baefad4a0f40164"
  ],
  [
    "Jetzt lässt du mich bitte nicht nach Hause gehen.",
    "bbf2ee7b18f8e018eeef115c0bf420de"
  ],
  [
    "Ja, unsere Papierhäuser erreichen die Sterne",
    "00a546e431c74780d72490dc36b0cc93"
  ],
  [
    "Sein 1870 komponierter „Siegfried Idyll“ enthielt Themen aus seiner „Siegfried“ -Oper, die noch nicht produziert worden waren",
    "2587f2d3133cf8315a2b18c570051fb3"
  ],
  [
    "Wenn sie es nicht mögen oder noch nicht bereit dafür sind, werden Sie es wissen.",
    "0219182d6ee6c131015d40dbfa0acb4a"
  ],
  [
    "Liebe kommt und geht manchmal weg",
    "0b1abc9152f2d3810b86e04d29534ce9"
  ],
  [
    "„Mann“ kommt aus dem Altenglischen und bedeutet „Mensch“; „Maus“ stammt von „Dieb“ in dieser alten Sprache Indiens",
    "9195f7861d01269322540b7564f2ba0a"
  ],
  [
    "Er hat Witze gemacht und wir haben uns abgewechselt",
    "af79a7662fbded15621eeb94c60562c0"
  ],
  [
    "Wahrscheinlich muss der Typ dich schon bemerkt haben und bald eine Freundschaft mit dir schließen, wenn ihm gefällt, was er über dich hört.",
    "b20bb450a1df09bfde6fca41d11ad104"
  ],
  [
    "Die toskanische Stadt ist typisch für ihren berühmten Marmor",
    "c007b91fdc054ff8abf7f54b18232f59"
  ],
  [
    "Sie sind ein wesentlicher Bestandteil der Chowder im New England- und Manhattan-Stil",
    "4a0407d750e8fa1b183f01cfe7c68031"
  ],
  [
    "Kommt mit dem Gebiet einer Hollywood-Adresse",
    "2450b20906c7b3d369b6d615ad8fe7ec"
  ],
  [
    "Der Name Perdita wurde von diesem Dramatiker für die Heldin seines „Winter's Tale“ kreiert",
    "40c8cc3f2ef772275ecb460e9499efb3"
  ],
  [
    "Obwohl die Fans das Gefühl von A Tribe Called Quest wollen",
    "f7e8f93da5133067e791f1113f518cd8"
  ],
  [
    "Ausserhalb meiner Kontrolle",
    "3df8a7c31fd314a59b89ed680de0be1c"
  ],
  [
    "Dieser Titel bezieht sich auf jemanden, der als Bischof von Rom gegründet wurde, im Gegensatz zu demjenigen, der bereits den Stuhl innehat; 2 lebte in Avignon",
    "b4a2bc28e75b959895762087943ba1de"
  ],
  [
    "Es gibt keine einfache Art, das zu sagen.",
    "6156f217825940f128d015c16ff812fe"
  ],
  [
    "Flirte mit ihm und lass ihn wissen, dass du interessiert bist, aber sei immer du selbst!",
    "25b19e202b1e06a67768adda9405b1a7"
  ],
  [
    "Ich schätze, es wird wehtun müssen",
    "fc8b1f5ca2b431d7f8a689e6ee781122"
  ],
  [
    "Nutze deine Verbindungen.",
    "24ba948aab55e744efe09ed5e194dbd4"
  ],
  [
    "Wir haben in der Sonntagsschule gelernt",
    "8c2586633d91d8795729beba8f06bf92"
  ],
  [
    "Dieser „große“ kanadische See liegt am Polarkreis",
    "872ad3a934569b0fa1c369aae52335f4"
  ],
  [
    "Ich gehe so weit du mich lässt",
    "4e9463dde224dc8ac5786a3ac384392c"
  ],
  [
    "Sie wird dich mehr dafür respektieren, dass du ihren Ruf beschützt.",
    "e6393e08acb03a1a61b115ba408250dc"
  ],
  [
    "Konzentrieren Sie sich auf Ihre guten Eigenschaften.",
    "c5ce581035d9c798c1ff2c7933c324fd"
  ],
  [
    "Dadurch fühlt sie sich besonders und zeigt, dass Sie aufmerksam sind und sie glücklich machen möchten.",
    "d5717926baf49b0f98f3b3218a656028"
  ],
  [
    "An einer silbernen Schnur hängen",
    "2554f56712a04fd9c9d76bb5b4c41d3d"
  ],
  [
    "Wenn Sie sie beispielsweise zum ersten Mal im Hundepark getroffen haben, bringen Sie Ihren Hund regelmäßig dorthin, bis Sie ihn wiedersehen.",
    "379f8619288944f87a8ae4165e99765c"
  ],
  [
    "Aber wenn ich nur träume, ",
    "48d554def98901e92a13ec07cbb5080c"
  ],
  [
    "Dade County, repräsentieren, Dopeboy seitdem",
    "c791a17ea911961ad45c55db12a3f065"
  ],
  [
    "Nur weil du nicht ihr üblicher „Typ“ bist, heißt das nicht, dass sie nicht daran interessiert ist, wer du individuell bist.",
    "261c270e83ea434113de1616a7f3e8c7"
  ],
  [
    "Nur richtig ich mache immer noch einen Niggasarsch, ja, es ist nur",
    "c69305667f41c287634c6a690c4b6e1d"
  ],
  [
    "Ja, ich hoffe ich bin mindestens der halbe Vater, der er nicht sein musste",
    "48650fdf6b199983c43ead4a5424eacf"
  ],
  [
    "Sie meinen nichts, kein Ding",
    "b71b68ec31aef1c6d7a9f74847136720"
  ],
  [
    "Einen Drachen in der Nähe eines Mädchens zu stürzen kann auch ein guter Eisbrecher sein, aber achte darauf, dass du den Drachen tatsächlich unter Kontrolle hast und schlag ihn nicht.",
    "5899adff7f6acf9da15ee190dae4ca60"
  ],
  [
    "Eines Tages Mahlzeiten für eine eigene Familie aufschlagen",
    "f5d5e4295300d0407ac90d418e2a883a"
  ],
  [
    "“ Das Warten auf diesen Stand ist verrückt, aber ich bin so ein großer Fan davon, dass es sich auf jeden Fall lohnt.",
    "7338ee1d6fbd0e7062a9542299b056b0"
  ],
  [
    "Ich hebe dich hoch (Woah)",
    "8c201ed90b13db5558642f7f401f89f6"
  ],
  [
    "Sucht ihn auf, wartet nicht auf ihn.",
    "cacb8863365bb572a200bf963f228f26"
  ],
  [
    "Weiße Lippen, blasses Gesicht, Schneeflocken einatmen",
    "35b8f23d01b2ecd5256d8c7e3389ca4f"
  ],
  [
    "Unter den Pflanzenölen ist dieses das niedrigste gesättigte Fett",
    "c774057714d4d007dd6dad0ee2849b01"
  ],
  [
    "Jude war Sean Penns Bestie von (Jack) Burden in diesem Film aus dem Jahr 2006, der auf einem Roman von Robert Penn Warren basiert",
    "acc671610bf704dd700f8b09ea2d0ea2"
  ],
  [
    "Für immer wird, für immer uns sein,",
    "a53f134b500714790d68fc6748f8956a"
  ],
  [
    "Dich schlecht behandelt, dich aufgereiht ",
    "c60f897685a4742f4b367f6be9d9d28e"
  ],
  [
    "Das Museum von Khartum lieh dem Louvre 2010 einen vergoldeten Bogenschützenkönig für die Show „Meroe, Empire on“ this river",
    "7412862241305bed79ff54881d744990"
  ],
  [
    "Was komisch erscheinen mag, kann eine Stimmung völlig ruinieren.",
    "664dc505aebe6d3b2efda172828ed457"
  ],
  [
    "Konzentriere dich auf ihr Gesicht und ihren Hals.",
    "08ba2b63ae5baa86a9ce710a460e952e"
  ],
  [
    "Du denkst ich wäre holla'n wenn du nicht, nicht, nicht, nicht?",
    "9980a2e82652d25836bde5ff5ea54c58"
  ],
  [
    "Mit gebrochenem Herzen",
    "9987800ac35d373900f24f8b518d442d"
  ],
  [
    "Ich bin dabei zum Meer zu fahren",
    "7659d19b824a6b3fc808518df0730d88"
  ],
  [
    "Weil es kein Richtig oder Falsch gibt, nichts ist in Stein gemeißelt",
    "17c45e2dc8c0e768663ddaec44e2b70b"
  ],
  [
    "Überlegen Sie, was Ihrem Partner gefällt.",
    "9699132fae4d0b91cbbc594fb04aa28f"
  ],
  [
    "Fernsehreporterin Kimberly Wells",
    "af63c71b328cb8f9e6b6558ef9080767"
  ],
  [
    "Bedecke mich mit Süße",
    "a33cb1c4522a40fb0a75a2f9ca58348c"
  ],
  [
    "Machen Sie einen finanziellen Friedenskurs.",
    "5d8cb0691bf171add75a62fcc186de05"
  ],
  [
    "Stecken Sie ein kleines Stück Küstenlinie ab",
    "6f98af6847c6e0552c46712e404ea59c"
  ],
  [
    "Ich sage es keiner Seele",
    "8965ce4e9509e82b30d4d6818dd110e9"
  ],
  [
    "Apple bevor es zerrissen wurde.",
    "b0167611d1deca8ffa0503979e5ccf8e"
  ],
  [
    "Wir waren immer noch zusammen",
    "db1abaf0064da28916c24bc3d6081195"
  ],
  [
    "Lacht sie über deine Witze, wenn andere es nicht tun?",
    "766e027affd48c41fa3967c350901434"
  ],
  [
    "Homer Simpson: „Du bist der reichste Kerl, den ich kenne“; dieser Mann: „Ja, aber ich würde alles gegen ein bisschen mehr eintauschen“",
    "fd3741dbeeca2ec007f6a3ae8e440f19"
  ],
  [
    "Wirf deine verdammten Hände, bring sie high",
    "3fb9857c1eac3d4036cb829cc39a38ed"
  ],
  [
    "Und ich bin heute vorbeigekommen, um ein paar Seiten zu lesen.",
    "26501e2e932335516f4a58870631ace2"
  ],
  [
    "Dieser zukünftige israelische Premierminister widersetzte sich Ben-Gurion und protestierte gegen die Annahme deutscher Reparationen",
    "2edd0c51873327be74d8f8b48f520838"
  ],
  [
    "Wenn er sagt, dass er frei ist, fragen Sie ihn nach dem Datum.",
    "fa3ab7dfa913c8e7dbf85601fe337cb8"
  ],
  [
    "Ich möchte außerhalb der Linien malen",
    "64eac0fb384ab931cbf4ea71e5f5d5d4"
  ],
  [
    "Er gab mir das Gefühl",
    "846a68975abf50ffa5d448ef62a139c6"
  ],
  [
    "Während des Zweiten Weltkriegs gaben Zeitungen Admiral William Halsey diesen Tiernamen",
    "869030116ed7bfa601e17a345882fb2f"
  ],
  [
    "Lass mich hören, das ist ein Zwei-Ketten-Reberish, scheiße aus dem Weg",
    "e5c28a4b5f69ac4bfed6df58b1ed19ba"
  ],
  [
    "Nach dem Tod seines Vaters im Jahr 1695 lebte und studierte er bei seinem Bruder Johann Christoph",
    "9da6e4dd93468ac9717198fbd3dd9af8"
  ],
  [
    "Arthur Andersen hat seitdem auch diese Informationen für die 6 Monate bis 30. Juni 2000 und 30. Juni 2001 angefordert.",
    "bd31d1b03a7a46064d41870d170e9c8f"
  ],
  [
    "Nur ein bisschen von deinem Herzen ist alles was ich will... (Ist alles was ich will...)",
    "5e8a21703a843207d2a493d5e9c899ea"
  ],
  [
    "Vermeiden Sie bestimmte Lebensmittel vor einem Date.",
    "43fd04b03fed7303e277c1f6f6bf84f2"
  ],
  [
    "Der afrikanische Pigmy-Typ wird als Haustier verkauft; der „Sonic“ als Videospiel",
    "99338039c3eb5ca0c7b1f3e9512487bd"
  ],
  [
    "Ich vergesse es wie ein Elefant oder wir können ein Beruhigungsmittel gebrauchen",
    "5fa4fc48e32b5d14967487ab6527749d"
  ],
  [
    "Es ist der gebräuchlichere Name für Natriumchlorid",
    "38334e69741bcd6c9601cd3d4617ea2e"
  ],
  [
    "Sie könnten versuchen zu sagen: „Wir haben nicht trainiert, aber ich möchte lieber nicht weiter darüber sprechen.“ Dann wechsle das Thema.",
    "f077b23283faece6e3dc4b0d2e319c22"
  ],
  [
    "Aber was zur Hölle?",
    "5645d840bd25602db0a885f5b5111a12"
  ],
  [
    "Der berüchtigte Schauspieler des 19. Jahrhunderts ist hier zu sehen:",
    "1f97d83c0cb8689adc68d759d84795a7"
  ],
  [
    "Wie in der TV-Serie lieferte dieser Schauspieler die Stimme von Charlie, dem unsichtbaren Chef der Engel, in „Charlie's Angels“",
    "fb4b6b4259607d9f5e52c950a9090de8"
  ],
  [
    "Du musst deine Wahl gehabt haben",
    "4e998e7752ed9224503497e41c2707be"
  ],
  [
    "Diese hier zu sehende Gruppe ist zu einem Off-Broadway-Spiel geworden",
    "3a3d63b0d46a113ef7c8643e793599ec"
  ],
  [
    "Abgeworfen, kleine Mama, sie wurde geworfen (ay)",
    "804276d1b180ae09e674300bdf0bec44"
  ],
  [
    "Ich hab's verstanden, Babe...",
    "65180ce0352cf272c8dcc56098769020"
  ],
  [
    "Sie könnten zum Beispiel um eine Pfütze auf seiner Seite der Pfütze herumlaufen, um näher an ihn heranzukommen.",
    "4e2db9f78ba084cfa708bdd70c39534c"
  ],
  [
    "Beginne jung mit dem Training.",
    "c993a48fc0b2401e31f41d4e91b9c807"
  ],
  [
    "Sie betet jeden Abend bevor sie ins Bett geht",
    "dec57f53360f80a56495ccdd68c1a1b5"
  ],
  [
    "Havanna, oh na-na",
    "39488237bc1041654ace67cb3e9a3608"
  ],
  [
    "Schau, wo ihre Augen fokussiert sind.",
    "43e83d5dbbd8751ad286f5d56eccdee5"
  ],
  [
    "Ruf mich an, wann immer du den Blitz siehst",
    "329bbd45cc68cc61e1be2b46358fddd0"
  ],
  [
    "Die erste der „Vier Freiheiten“ der FDR war die Freiheit dieses „und Ausdrucks“",
    "d724e4114f7b2104f195ced6f5ef4156"
  ],
  [
    "Keiner von uns weiß, was zu tun ist",
    "b4549d6f0ab2073f4665b89dfeeff552"
  ],
  [
    "Wenn Sie ihr für jede ihrer Antworten fünf Texte schicken, haben Sie ein Problem.",
    "1b777daaa41976191a60a4b4f703e860"
  ],
  [
    "Kein breiter Service mehr, Autos und keine Fernsehsendungen",
    "87be65531dff30340169d2e29d8744e8"
  ],
  [
    "Ich muss mein neugeborenes Baby halten",
    "d8e8a9d3c78ece5d92dab99c66c55cc2"
  ],
  [
    "A.M. nach einer bestimmten Zeit steht für Ante-Meridian, was „vor“ diesem bedeutet",
    "7ad610747479837270ace7073641e0e0"
  ],
  [
    "Achten Sie in diesem Sinne darauf, Ihre besten Eigenschaften hervorzuheben.",
    "04dfeb98939010e7405fc3e0cb107be4"
  ],
  [
    "Etwa zur gleichen Zeit rannte Doe ins Dude House",
    "814bbe8a9c8161d85e8423dcd5442b88"
  ],
  [
    "Als sie 1759 den zukünftigen Präsidenten heiratete, wurde gesagt, sie sei die reichste heiratsfähige Frau in Virginia.",
    "5f56df43b673f873cc0ab3dc7bb7073c"
  ],
  [
    "Außerdem kannst du Zeit mit seiner Familie verbringen.",
    "b967d251c0652f9b2e962bf4fb5a527c"
  ],
  [
    "Manchmal bietet eine zweite Meinung eine hervorragende Perspektive.",
    "53fb4e0618d0ee9a199b0ef8a11c8ba7"
  ],
  [
    "Wenn er eine Truhe und ein paar Arme hat",
    "3778109dbb1e7fa5e093558af0e0a04b"
  ],
  [
    "Identifizieren Sie die Leistungen von Frauen.",
    "671f25b04da018d9e2f8968edab57cee"
  ],
  [
    "Buchstabe, der mit einer Zahl verwendet wird, um „Leistung“ zu bezeichnen, wie bei der Vergrößerungsstärke eines Fernglases",
    "e211a761ba3733dda08570c10665dc3c"
  ],
  [
    "Der New Yorker Mitarbeiter Nicholas Lemann ist auch Dekan der bekanntesten Schule der USA in Columbia",
    "3caa49b317a4a5bba505a65fbc86b50e"
  ],
  [
    "Vielleicht bin ich einfach paranoid",
    "8b73ec1596197eec3fdff111fb519295"
  ],
  [
    "Selbst Frauen, die sich sehr für Sie interessieren, werden nicht ewig darauf warten, dass Sie sie fragen.",
    "e969526ae21d0f296460aa2ed44cb5de"
  ],
  [
    "Er malte die ersten 5 Männer, die Washington als Präsident nachfolgen, ist aber berühmter für seine 3 von George",
    "f2dd9fff1961baaebed86ed82a495644"
  ],
  [
    "Mit jedem wertlosen Wort kommen wir weiter weg",
    "b96e5651ab329cef3aeab947bbdce637"
  ],
  [
    "Ich dachte, ich würde mich nie verlieben, mich nie wieder verlieben...",
    "b033515923cf02c54533a9495e127cbc"
  ],
  [
    "Sie wird viel mehr bemerken, wenn Ihre Kleidung gut zu Ihnen passt und in Farben gehalten ist, die Sie großartig aussehen lassen, nicht den Buchstaben, der auf der Brust steht.",
    "0041b426c7b8b7088d7c773dd457ac37"
  ],
  [
    "Nachdem er ihn erstochen hat, schreit Hamlet: „Dieser inzestuöse, mörderische, verdammte Däne... folgt meiner Mutter“",
    "2868ff572c1c2d8b7475bef1bdd7421a"
  ],
  [
    "Weil ich nicht der bin, den man lieben kann",
    "dbd4650d978879ec53d2f04fb0428c51"
  ],
  [
    "Stelle dir dein eigenes Worst-Case-Szenario vor.",
    "12cf68722622ccde1e46a111acc39644"
  ],
  [
    "Der Name dieses langschnauzenigen großen schweinähnlichen Säugetieres Lateinamerikas stammt von einem brasilianischen Tupi-Indianerwort",
    "f9485edb9721c9fb3e30604e8bcea088"
  ],
  [
    "Und mach es zu mir",
    "77e732666bae2e05c0534437e92110b9"
  ],
  [
    "Sie sehen mich nie fliegen, also musste ich nie lügen",
    "64f66521b9b0a4b8860d4237bc69f37f"
  ],
  [
    "Wenn du dich nicht wohl fühlst, Leute im Stich zu lassen, sei kein Spieler.",
    "807408711624812f151b708ef98e1b4a"
  ],
  [
    "Und wenn ich den Verstand verliere, hoffe ich, dass du es auch bist",
    "15809ba5b23ecc47af351a80a036a3b6"
  ],
  [
    "Du hattest sein Bild in einem Medaillon, das du um den Hals getragen hast.",
    "e4d5c16d4132a3cceeb907b06d2cc3b8"
  ],
  [
    "Lass es mich wissen",
    "994f4edebae86c83c7aa3b7a1115e52b"
  ],
  [
    "Dieser Ray-Ban-Stil wurde in den 1930er Jahren für Militärpiloten entworfen",
    "3094e5dbb51cb6196cb2c1144d8a5400"
  ],
  [
    "Sie wird Sie als Bedrohung für ihre Beziehung sehen und dies kann dazu führen, dass sie sich unwohl und gebraucht fühlt.",
    "d68d2217e02593d3656e148a9b6b6e2a"
  ],
  [
    "Teilen Sie Ihre Gedanken zu einer interessanten Diskussion mit, die während des Unterrichts angesprochen wurde.",
    "d763a4ad4212a2f81a5769e1ab2e9f2a"
  ],
  [
    "Komplimente müssen sich jedoch nicht nur auf das Aussehen konzentrieren.",
    "fb18bbb5da9acefaa89164564a031ecd"
  ],
  [
    "Und bis Mittag wäre sie weg",
    "e97c2ba6051f664d8d49909f80226b02"
  ],
  [
    "Also komm heute Abend vorbei wir setzen uns auf die Schaukel  ",
    "90d72a5d8c5f151745371bacf9fb4db9"
  ],
  [
    "Es wird mir deinen Schatten zeigen",
    "486035e27e126b810db7cf5ad6b7f25b"
  ],
  [
    "Nach der Schule rannte sie zu mir, sprang in meine 5.0",
    "377a336206d65232d00a021abbc54868"
  ],
  [
    "Lass uns Marvin Gaye und mach es an, oh",
    "c1089b0308b1896930d8b3f3566e8006"
  ],
  [
    "Es gibt nichts Besseres als diese Art von Ansicht",
    "4516347809ba09336a6fd38c606e5b10"
  ],
  [
    "Gegen Ende des Ersten Weltkriegs starben 500.000 Amerikaner bei einem Ausbruch des „spanischen“ Typs dieser Krankheit",
    "4ee9cd73eacdee884eb22df71a87b1b7"
  ],
  [
    "1952 eröffnete Kemmons Wilson das erste Motel dieser Kette am Stadtrand von Memphis.",
    "c046f24b5871622070a81ee2a8f29d9d"
  ],
  [
    "Diese Liste kann Dinge wie Hobbys, Menschen, Ziele und Ideale enthalten.",
    "df0c84f7acc4366d631925bf491fbba2"
  ],
  [
    "Niemand ist perfekt, aber jeder kann sich verbessern.",
    "71ab79fd6ff3d09c3307a1d9427ae31c"
  ],
  [
    "Ich habe meine Seele an einen Dreiteiler verkauft",
    "14c3888865eb024fcbf419fedc6195aa"
  ],
  [
    "Wenn Sie dieser Person vertrauen, müssen Sie ihr den Vorteil des Zweifels geben und davon ausgehen, dass dies der Fall ist.",
    "1b3f3e144c45171108be56a39252cb34"
  ],
  [
    "Alles bedeutet nichts",
    "5bb843d9de3487e0603d75060b105985"
  ],
  [
    "Ja, sie wollen sich physisch geschützt fühlen, aber nichts geht über emotionalen Schutz.",
    "b10835974308fcb7f0a44ff984f03bc1"
  ],
  [
    "Warte auf den richtigen Moment, um deinen Freund zu befragen.",
    "1ea258d4dfbfbec389ae06e640735402"
  ],
  [
    "Gehen Sie an anderen Tagen als Sonntag zu Terminen.",
    "0af39aafe2133663babfaff6da94478d"
  ],
  [
    "„Der Sommer ist da und die Zeit ist reif, um auf der Straße zu kämpfen“, sagt der „Street Fighting Man“ dieser Gruppe",
    "0506aa93b83c88e2ce92e269b16e8691"
  ],
  [
    "Achte auf deine Signale.",
    "db96920e22045b5516b4a58138523539"
  ],
  [
    "Wenn Sie einem Mann eine davon geben, sollte eine Münze oder ein Geldschein darin sein, damit er nie kein Geld mehr hat",
    "4cbb77f2dc57baf8b3f0b236b8443cf8"
  ],
  [
    "Es ist das geografische Merkmal, das in Arizonas Spitznamen erwähnt wird",
    "e06162b1d77bbf553d71a5597fc397d2"
  ],
  [
    "Äh, ja, bitte!",
    "eead51b425cab2c633d72370be2a3de7"
  ],
  [
    "Dieser Buchtitel von 1953 sagt uns die Temperatur, bei der Bücher brennen",
    "15aae125f807e624c9d053cbc8cb36a4"
  ],
  [
    "Nachname der TV-Figur, die Grammer seit 1984 spielt",
    "aa4284c276e7dd862421d61179e8a8e5"
  ],
  [
    "Für die meisten Schüler wäre die 15. Klasse dieses Jahr des Colleges",
    "66f632578c090a32bc3d3cc8428be8bd"
  ],
  [
    "Sonst sieht es nach einem billigen Trick aus.",
    "28804f4e9e8b885fb648cb12d8856743"
  ],
  [
    "2 Übersetzer der „Satanischen Verse“ dieses Mannes wurden im Juli 1991 brutal angegriffen",
    "c7cbfe11a2b26bd6095340e60df3ac2d"
  ],
  [
    "Ich habe meine Frau und eine Freundin verloren",
    "38de6b7a129c309ce07107b9c4a7c460"
  ],
  [
    "Lass dich niemals gehen, oh nein!",
    "ab260afb3fa34d2f38ec9dcfd33dba57"
  ],
  [
    "Weil der Bulle aus mir einen echten Mann machen würde",
    "df0eb6c626f7afdcb86cf696460d9e0f"
  ],
  [
    "Ich fühlte Druck",
    "2f45830395489c5069ef625754e34c6f"
  ],
  [
    "Bitten Sie immer jemanden, das Pferd zu halten; binden Sie es nicht fest.",
    "e696ef04bc0fe5c431dcefc0d0c5ded4"
  ],
  [
    "Ich würde gerne meine Mama sehen",
    "95f77586870d24ac0a872049cc745f04"
  ],
  [
    "Alfred Stieglitz entdeckte ihre Zeichnungen und stellte sie 1916 aus, während sie Kunst im Süden unterrichtete",
    "55e9dc039653cea3cad27f935018779b"
  ],
  [
    "Kannst du mir nicht wenigstens vorübergehend verzeihen?",
    "cc14366b033fd407d3934cd0cfec58cc"
  ],
  [
    "Ich fühlte keinen Schmerz",
    "be3fefdfd39c9b91a755281dbca1672b"
  ],
  [
    "2001 fand im Hayden Planetarium in NYC die erste jährliche Podiumsdiskussion statt, die nach diesem Science-Fiction-Autor benannt wurde",
    "091f99819ede3f97faadf1ba16dfd16b"
  ],
  [
    "Oh, du hast so lange gewartet",
    "e7dfdf76a20f227d647a265301e59a02"
  ],
  [
    "Als das Musee D'Orsay 1986 eröffnet wurde, stammten einige seiner ältesten Werke aus diesem 1793 gegründeten Museum",
    "80aec836db3fb0f3fbac4cd07e361e86"
  ],
  [
    "Denn verdammt, ich bin mit fünfundzwanzig zu Jacob gegangen",
    "123abd3856e56759c1a474beb3cb016a"
  ],
  [
    "Bleib in Kontakt.",
    "bc043e689820f22b261a64cae9214cff"
  ],
  [
    "Heute bin ich aufgewacht",
    "81670a8b000fbbe21624162a8bfdeb6b"
  ],
  [
    "Während sich nichts anderes jemals so anfühlt wie dein Körper",
    "c0d65e4472f82517468de803fad64f45"
  ],
  [
    "Wenn Sie ein Treffen vereinbaren, ist es wichtig, sich an einem neutralen Ort zu treffen.",
    "74bbf85737dc9ed10c802e7914bb83a1"
  ],
  [
    "Dieser Begriff mit Bindestrich beschreibt einen Sportschuh, der für verschiedene Aktivitäten wie Aerobic & Muskelaufbau entwickelt wurde.",
    "b7e2440b07cf8c5421e7eb8575c86a78"
  ],
  [
    "Wagenuhren hatten diese oben, weil sie für den Transport auf Wagen ausgelegt waren.",
    "d892e976247b5c75ce5bd49e62c06639"
  ],
  [
    "Und oh meine Freunde",
    "5a2b65a6976450b6d72823dd50f73fe8"
  ],
  [
    "Ja, ich ball, ja, ich bin wie Lebron",
    "f387db38840acbb52f4841ee289fc759"
  ],
  [
    "„Mann mit gebrochener Nase“, seine erste Skulptur, die zur Ausstellung im Pariser Salon eingereicht wurde, wurde abgelehnt",
    "05dfabe40fd69733da9a0942921fd8e2"
  ],
  [
    "Denken Sie daran, dass das Mädchen auch eine gute Zeit haben will.",
    "e6becb73a764a78365bf64f4ecc17a23"
  ],
  [
    "Wer wusste, dass sich das Leben so schnell bewegen würde?",
    "6851b6d709eb07555f6d4c5efbcca7f5"
  ],
  [
    "Frag ihn NIEMALS aus.",
    "71fcbf16bb141b6d6980c9431075e960"
  ],
  [
    "Holla at Ye, schlag mich mit dem Beat",
    "cb3cd9591c90c4a694d098d242412e3d"
  ],
  [
    "Sie müssen keine sprudelnde Persönlichkeit haben, aber Sie sollten sich von ihm als jemanden sehen lassen, der das Leben liebt.",
    "afe7317bbf87351d3b644ab0fb84c3ed"
  ],
  [
    "Ich muss dich aus meinem Kopf holen, dich aus meinem Kopf holen",
    "b12efe3ae76da680bbcf10e4e71165d7"
  ],
  [
    "Er möchte vielleicht nur etwas Zeit alleine haben, um seine Gefühle zu klären, und damit musst du einverstanden sein.",
    "e505a5950d861b2f7d5af42c6c0d1e76"
  ],
  [
    "Dann sinken wir weiter.",
    "dde0a49601f61db1d32ff52977a1217e"
  ],
  [
    "Seine Statue des „Bacchus“ führte zu einem Auftrag, die berühmte „Pieta“ zu errichten, die sich heute im Petersdom befindet",
    "42d3fc295bebe4c1a4575d932b3f8b52"
  ],
  [
    "Und wir treffen uns in dieser Nacht",
    "e4195b77bbb58d7236b3d948511b7894"
  ],
  [
    "Eine Zeit, in der verspätete Zahlungen nicht bestraft werden, oder die Jahre 1956-1982 in Monaco",
    "0112b9b25738b821eeb3e00589e067cb"
  ],
  [
    "Es gibt eine feine Grenze zwischen liebenswert ungeschickt und einfach nur irritierend.",
    "47617135861fda7535828aeeb0b535c4"
  ],
  [
    "Schau dir Leute in deinem täglichen Leben an.",
    "b4a1ba9040a48a7ec1056c205150d224"
  ],
  [
    "Manchmal tu ich immer noch so, als wärst du alle da",
    "8ac47a385a6d5a9344ea44db1d276368"
  ],
  [
    "Dieses 3-Wort-Gleichnis ist auch der Titel eines Joseph-Heller-Romans; der Vorname des Helden ist Bruce",
    "8e5ec375aba539c689802fd897eafe19"
  ],
  [
    "Sie wartet wirklich nicht gern",
    "02a1ab3a280351215353490e020ed7fd"
  ],
  [
    "Sie können auch versuchen zu bemerken, wie sie mit ihren Freunden beiderlei Geschlechts interagiert, wenn Sie in der Nähe sind.",
    "0d19daebf0e497e2544c759c63a5dc79"
  ],
  [
    "Im Allgemeinen sind die Ergebnisse eines dieser Tests, auch bekannt als Polygraphen, kein zulässiger Beweis",
    "20875d17ef8d0a4858b31f42a5944581"
  ],
  [
    "Ich habe nie angerufen und deine Geschichte überprüft",
    "938dc60f10ce89499fe8642f5663ae36"
  ],
  [
    "Wenn der Tanz gut läuft, kannst du versuchen, dein Gesicht nahe an ihr zu bewegen und auf ihre Reaktion zu warten.",
    "ffbcd89a0afc3afb52f31bbf8ebafa2e"
  ],
  [
    "Und ich hoffe es erinnert dich daran, wie sehr es wehgetan hat",
    "37f25c5dc59dffb838f32482699db1a9"
  ],
  [
    "Und stellen Sie die Sonnenbrille auf morgen",
    "f635bdad38e8832e37bf6325e98b3e0b"
  ],
  [
    "Ja, ich bin der Einzige, der Victorias Geheimnis kennt.",
    "e3bbf0e0bbc7b31c118d250f92c72d4c"
  ],
  [
    "Ba-da-da-da-da-da",
    "12d3724ed43ae29c82b5bd4432a9cd82"
  ],
  [
    "In unserer Liebe können wir uns verstecken",
    "c5c773d5162b1029198f8c4fca570621"
  ],
  [
    "Habe eine enge blaue Jeans Honky Tonk Queen",
    "5bf169e761b3d8b03486f7c3d7705ee5"
  ],
  [
    "Aber sie hat den Drake in meinem Auto geknallt.",
    "f157b7a7f642422df9deeb829837ac7d"
  ],
  [
    "Ich liebe dieses Lied.“",
    "c57eeba34df4cc9b72354d761a594a98"
  ],
  [
    "Mach es Pop, Schatz.",
    "4bedc2b135a29dc6808a037d85898d73"
  ],
  [
    "Kommunizieren Sie mit ihnen.",
    "685cca3e5bc3bee0ba7697e4e84ac58d"
  ],
  [
    "Alles was ich brauche ist hier",
    "49342e9bcfb6d565b821432478e55b76"
  ],
  [
    "Fragen Sie einen gemeinsamen Freund nach seiner Nummer",
    "973f1d078c91682143b174c94d64b8ab"
  ],
  [
    "Aber du würdest nie wissen, was der Himmel ist, wenn... sie nicht gewesen wäre.",
    "011a7925bca4cb3da54ac4d7ca2961b9"
  ],
  [
    "Aus Sicherheitsgründen wurde dieses Wahrzeichen, das hier zu sehen ist, 1990 für die Öffentlichkeit geschlossen:",
    "76c0aebff327d1b554bda098dadb29b5"
  ],
  [
    "Cal Ripken hat den Rekord dieses Mannes in aufeinanderfolgenden Spielen gebrochen",
    "0cecfae9baa6242601a7a685092bd6f0"
  ],
  [
    "Es ist die Darstellung eines Menschen hier zu sehen",
    "da37d200e743bb95a28ff5c775645f3a"
  ],
  [
    ", Starren Sie nicht, sondern halten Sie Augenkontakt, da dies Selbstvertrauen und Komfort zeigt.",
    "5bc4287fd6d14a2ddff9d245cc38cced"
  ],
  [
    "Die Leute sagen dir vielleicht, du sollst einfach darüber hinwegkommen.",
    "ec1ed339253a76eb8a44b454d53dffc7"
  ],
  [
    "Sie küsst dich",
    "9d6f928546d2394dbb150cee740217b6"
  ],
  [
    "Sei sexy im Sack.",
    "6c3a1276cdf84921e5e44a41e94e427a"
  ],
  [
    "Investieren Sie in Ihr eigenes Leben, weil Sie nicht möchten, dass der Druck finanzieller Unterstützung Ihre Beziehung ruiniert.",
    "d218a5bda70d99a6f30bf473fa2c08c9"
  ],
  [
    "Sie möchte als Gleichberechtigte behandelt werden, nicht wie eine Göttin oder eine Statue.",
    "755bef88dd789cfa998dd3625510b94a"
  ],
  [
    "Bitten Sie sie um einen Kaffee oder einen Drink.",
    "ec137970922254eaf7f7f3c684861290"
  ],
  [
    "Mir ging sein Geld aus, ihre Liebe ging aus",
    "cdefcc2fff2cde4ec5e3e656f0d75da5"
  ],
  [
    "Ich versuche nur das auszugeben, was man angeblich nicht behalten kann.",
    "2989f30cf5d7e8fe174262397f06b0c7"
  ],
  [
    "Dieser langjährige Senator aus Arizona zog sich nach der Sitzung 1986 aus dem Kongress zurück",
    "4a25a2a82950071c1258afe19301d70f"
  ],
  [
    "Während die Lücken zwischen den Gesprächen völlig in Ordnung sind, lassen Sie nicht mehr als ein paar Tage verstreichen, ohne dass irgendeine Form von Kontakt stattfindet.",
    "6b3a5d4ed659341524bf425476f38139"
  ],
  [
    "Wenn es mich irgendwo anders hinbringen kann als ohne dich",
    "921129f2f0bdd65158dbf3b03a779d23"
  ],
  [
    "Ich will da sein, wenn du aufwachst",
    "0382d009a5f0c91ee02a02bb9ffc3455"
  ],
  [
    "Ich schwimme flussaufwärts in einem reißenden Fluss",
    "f41e007dd57749c6e60cf184334e4382"
  ],
  [
    "Dieser Jiddischismus bedeutet „Also?“ oder „Nun?“",
    "84ed8d4dbb3fa105eb30e0f7f406bb4e"
  ],
  [
    "Sie mögen vielleicht die Anerkennung und Aufmerksamkeit.",
    "e3c6bef0dc0ad55e516e3ee4d05503fc"
  ],
  [
    "Schreib einen Liebesbrief.",
    "4ed412da4326f07db42f8ce5938b1d92"
  ],
  [
    "Achte auf Anzeichen für unangemessenes Schnüffeln",
    "ec8f24135f33a0230dcc1a005314719b"
  ],
  [
    "Als Philosoph dieser Bewegung begegnete Seneca erzwungenem Selbstmord mit großer Ruhe und Stärke",
    "b096a9be411b3f9dcee39b3e9bed17cf"
  ],
  [
    "Ich will dich heute nicht lügen hören",
    "a2199a67f4c5d1737ce28bc3f86c6c93"
  ],
  [
    "Auch wenn Sie jemanden finden, der eine großartige Persönlichkeit zu haben scheint, passt er möglicherweise nicht perfekt zu Ihnen.",
    "b3088a973511fc12bc0213fb77dca67e"
  ],
  [
    "Beginne mit der richtigen Inszenierung.",
    "3d905cc837156282f911ca7adaec8608"
  ],
  [
    "Ich blättere durch die Kanäle, nur um zu sehen, was läuft",
    "e08c7e7607daa7881b6522f752bd9a33"
  ],
  [
    "Sie ist eine heiße kleine Nummer in ihrem Pick-up-Truck",
    "f1cc99862350910644b5d04f3f8683b6"
  ],
  [
    "Die Kleidung sollte eng an der Taille anliegen und unten eng anliegen.",
    "29789d924f3300220e4198ac42ec6d58"
  ],
  [
    "Es gibt keinen Grund, warum ich hier bei dir bin",
    "be2d194d2cd9de78dd251a0d6d4c1def"
  ],
  [
    "Üben Sie die Verwendung des Longierzügels und der Peitsche, bis Sie mit ihnen vertraut sind und schnell damit umgehen können.",
    "3a603a8cc6915269d1544699b189ea66"
  ],
  [
    "Bruce Willis hat gute Beziehungen zu Ashton Kutcher und dieser Frau, der ersten Frau von Bruce & Ashton",
    "2245aa4c56994d6f090fa39c166cffbb"
  ],
  [
    "Oder ist alles aus demselben Stoff gefertigt?",
    "99ce9b4f534e3da91c6fdff6fe557259"
  ],
  [
    "Je weniger Sie damit arbeiten müssen, desto einfacher wird es.",
    "da52f7af7e993d46dfebf0edc26de487"
  ],
  [
    "Man muss lieben und verehren und der Rest ist eine Lüge",
    "3fd18d54369d357f84b24223848e02b8"
  ],
  [
    "Schau dir genauer an, wer sie sind.",
    "47548c342f1b6b0f72bcf8ee46d78d9d"
  ],
  [
    "Überprüfen Sie, wie oft sie die Website ebenfalls genutzt haben, denn wenn sie sie regelmäßig verwenden, haben Sie eine größere Chance, eine Antwort zu erhalten.",
    "b7d13a188bff2f6c8c5d1e7091c31f9d"
  ],
  [
    "Kreuzschlitzkopf oder flache Klinge",
    "0925c17e108660a04cbf2d1c9c50e02e"
  ],
  [
    "Wenn ich gehe, scheint alles was ich jemals zu fürchten",
    "13922319f178b53231b0a5262a644ae7"
  ],
  [
    "Dieser Arzt wurde als Asklepiad of Cos—darauf würde ich einen Eid schwören",
    "31586abbe36371b12570426fddb4b5db"
  ],
  [
    "Mädchen dieser Art sind normalerweise schüchtern, ruhig oder lassen sich leicht einschüchtern.",
    "c381224f087a5e6167caf81d1ecb76b5"
  ],
  [
    "Einen leeren Raum in einem Haus hinterlassen, das wir gebaut haben, um zu wachsen",
    "7aa888328631d2ffe874a94402f7212d"
  ],
  [
    "Das könnte helfen, eine Art Brücke zwischen Ihnen beiden zu schlagen.",
    "e8dd02824cc19c993d22ba80668ed39a"
  ],
  [
    "Mein Verstand wird immer stärker sein als meine Songs",
    "0a42c54930ae32b47d9e92f0eaaad96c"
  ],
  [
    "Wissen Sie, was Ihrem Partner gefällt und überraschen Sie ihn damit.",
    "0ecabafc61fbe35966329e0454dcd8c5"
  ],
  [
    "Bleib hier und leg dich hier direkt in meinen Armen",
    "28135227869c326cdd291829db62ab09"
  ],
  [
    "Wir können eine Decke runterwerfen.",
    "28bdd6bb4805dae005962c3893d2ed26"
  ],
  [
    "Erzähle Geschichten über das Angeln oder Gelernte",
    "6591aa42545337e97fa504f037fe32a0"
  ],
  [
    "Hier ist eine Karte und hier ist eine Bibel, falls du dich jemals verirrst",
    "58069a2f7bf4bded832c55656a01d2d4"
  ],
  [
    "Dies kann diesen peinlichen Faktor verringern. ;",
    "91ac4dcf229c2facb2ed934fcf4d0ed7"
  ],
  [
    "Ich würde diesen Schmerz nicht spüren",
    "03d2b030189517825b8b59790751d33d"
  ],
  [
    "Finden Sie heraus, wo das Problem herrührt.",
    "a4363739e1c10ea99eea2c91c3ca6943"
  ],
  [
    "Boris Karloff hat „The Raven“ mit Jack Nicholson gedreht, der in diesem Navy-Gerichtssaal-Drama mit Kevin mitgespielt hat",
    "637a615e0bfecc3a5c9f6572e04167b5"
  ],
  [
    "Lay gab nicht an, auf welche sechs Personen er sich bezog. ",
    "6d8f48012b8d0af13bed579c079fb792"
  ],
  [
    "1986 & 1987 führte dieser Comic die Bestsellerliste mit „Fatherhood“ & „Time Flies“ an",
    "9bf8d960d76d51dba68fe930276393e5"
  ],
  [
    "Ich weiß, dass ich für dich gemacht wurde - ich liebe all deinen Charme...",
    "c3bc810d75574875116efbe68e439fb3"
  ],
  [
    "Wenn sie ja sagt, sag ihr, wie aufgeregt du bist zu hören, dass du als Freund und Freundin Zeit miteinander verbringen wirst.",
    "7a155b04dd763f36514dfaa2dcb17b46"
  ],
  [
    "Und wenn du mich herumfragst",
    "86969b206628cff1fb91dfc39ef56679"
  ],
  [
    "Sei geduldig, liebevoll und freundlich bei allem, was du tust.",
    "725a8f78c6e41369eb6bbb834a985de9"
  ],
  [
    "Und als der Junge da lag und stirbt",
    "e10c6d0ab0ad16117afa39ea85774fea"
  ],
  [
    "Tragen Sie immer Kaugummi oder Pfefferminze bei sich.",
    "9f034adc304dede2e59247b726bd9680"
  ],
  [
    "Lächle, lache und sei glücklich und offen so oft du kannst.",
    "77e01dbace8dfcfb951f56d59406f6ec"
  ],
  [
    "Flirte nicht, wenn wahrscheinlich jemand verletzt wird.",
    "eca7e38474716b76f2a06e679b775dff"
  ],
  [
    "Ich habe ein Problem mit den Ausgaben, bevor ich es bekomme",
    "cf13550217ed4f01272e6960950df1e7"
  ],
  [
    "„The Slave of Duty“ ist der Untertitel dieses verwegenen Werks von Gilbert & Sullivan",
    "de9f82e4e50b23c898ed301520bc847c"
  ],
  [
    "Machen Sie sich klar, womit Sie sich wohl fühlen.",
    "d2194d115993fe5c4c61a8bd4a423f47"
  ],
  [
    "Und die Cowboybands in Mission",
    "59afbbe6ec390bbed684bf0b75555548"
  ],
  [
    "Stellen Sie eine Liste der wichtigsten Aspekte Ihres Lebens und Ihrer Persönlichkeit zusammen.",
    "eed3675dfeeb82f3c8143562b1849ab5"
  ],
  [
    "In Hamburg beinhaltet die Autobahn A7 einen Tunnel unter diesem 4-Buchstaben-Fluss",
    "d97b5f35d86834d4af5eef3bb0893847"
  ],
  [
    "Ein Hinweis: Die Farbe deiner Augen sieht immer gut aus.",
    "b9abb1925527fb85a1bed8966dae308d"
  ],
  [
    "Dann hörte sie mich",
    "0afeab63299f3a4e88443f6f126c67fb"
  ],
  [
    "Es wird schwieriger zuzusehen, wenn du selbst Angst hast",
    "f78b2b02ab3ce0a607a46efbb867a4ae"
  ],
  [
    "(Ich muss los) Runter Mädchen, geh 'Kopf runter",
    "c19ead5ed85e2fd741bc77a2ad310bfd"
  ],
  [
    "Die Kobra dieses nordafrikanischen Landes wurde von seinen Herrschern als Symbol der Autorität benutzt",
    "e7e250b151ba359fabef2751a4d91c01"
  ],
  [
    "Beobachten Sie die Frau, bevor Sie sich ihr nähern.",
    "9ddfd77aa468508ff64f65e8b91f162b"
  ],
  [
    "Nimm meinen Arm, nimm meinen Kopf",
    "7c3ae9a318ff11e6e8ac7bf4aa761c03"
  ],
  [
    "Beginne mit langsamen, sanften Berührungen.",
    "82744c7af713a8de7ed250f127d14487"
  ],
  [
    "Lassen Sie Ihre Haare regelmäßig schneiden, damit sie gesund und gepflegt aussehen, anstatt dürr und ungepflegt.",
    "d1f55321d9a9b4c8c8d30c52bcf8df25"
  ],
  [
    "Ganz in Weiß gekleidet, ging an dem Abend in die Kirche",
    "3c8689a8722afcf655b04a0456722ca5"
  ],
  [
    "Frag nach seiner Mutter.",
    "38efd180ffdc376c1689425234516344"
  ],
  [
    "Einige beschuldigen den Beginn der Hexenhysterie auf Geschichten von Tituba, einem Sklaven, der von einer Insel in diesem Meer kam",
    "38b9e7e0c1843cf1aacb9a6485bd3925"
  ],
  [
    "Schüchterne Mädchen wollen manchmal einfach nur ruhig sein.",
    "7c37357cacc5720c4a801ce2dd1d95fa"
  ],
  [
    "Olivia, vielleicht könnte ich dich anrufen",
    "5d2bf87011637b1511504be2f596a5a3"
  ],
  [
    "Sag nicht, dass es das Beste für uns beide war",
    "05d4ab26503e14f8d29afef0314e1fed"
  ],
  [
    "Sie träumt von dem Mädchen, das sie sein wird",
    "eff690f1580a6b893fe44652fffb67bd"
  ],
  [
    "Wenn sie dich bittet aufzuhören oder sich unwohl fühlt, hör sofort auf, damit du sie nicht verärgerst.",
    "37d32a5cb3d57c8b41aa5971fffc77f5"
  ],
  [
    "Achten Sie darauf, wenn ein Mädchen mit Ihnen spricht, und antworten Sie auf ihre Fragen oder Ängste.",
    "7c60a49e27e9c001f46df36890da589a"
  ],
  [
    "Aber sie verstehen es nicht",
    "6d9da3e2dcbede3d015f6c4ba15e5a21"
  ],
  [
    "Ich weiß es nicht besser.",
    "c5f8c6ada79b89d78346e01aeac6997c"
  ],
  [
    "Ein Teil davon bedeutet, dass Sie auch auf Ihr Aussehen achten sollten.",
    "887ed47a97cb661265330f633c14bc9e"
  ],
  [
    "Sie rutscht rein und gibt ihm einen Kuss für die Straße,",
    "7cf84072a04ae234a52cd1cb45909728"
  ],
  [
    "Wenn du den Mut hast, ist es am sinnvollsten, sie anzurufen.",
    "c68c72e2711268ac80a34798dfe8ff0e"
  ],
  [
    "Wenn sein oder ihr Körper von dir weg zeigt, auch wenn es nur der Winkel seiner oder ihrer Beine ist, ist es Zeit, weiterzumachen.",
    "287b6042126dcd3772881f92fa40ce81"
  ],
  [
    "Ich denke immer zu viel nach",
    "76f7c5eca14c86a7f5e9b727ae89d3f4"
  ],
  [
    "— Instrumentalmusik —",
    "387573dd071ae8f0b8d73c5da9cd38e3"
  ],
  [
    "Nie war meine Tasse Tee",
    "6425b19e96952e9be542c4b1a0f5a02b"
  ],
  [
    "Ignoriere deine Freunde, während du versuchst, die Aufmerksamkeit eines süßen Jungen/Mädchens auf dich zu ziehen.",
    "f626d84c2f77f2a52d5965f6d3a32448"
  ],
  [
    "Hier sind ein paar Möglichkeiten, um zu zeigen, dass du an dem interessiert bist, was sie sagt/tut, ohne deinen Freund/deine Freundin zu verärgern:",
    "4ecea6ff3ba8d6f1406ba90848f193c5"
  ],
  [
    "Nimm deinen Finger und führe ihn sehr leicht um den Lippenrand.",
    "365595019bdc5a68fc33af73d651fdcc"
  ],
  [
    "Und er ist gut, so gut",
    "ab27cfc3e782a3ede16773a512f77a4c"
  ],
  [
    "Sei der Mutige!",
    "2c239b18c1a49096d70ffb6162ff26a1"
  ],
  [
    "Der gefürchtete ehemalige Cleveland-Slugger, jetzt eine Oriole, die das beliebteste Mädchen beim Tanz ist",
    "6e045d4d5dd773f2b723bda5b0ada999"
  ],
  [
    "Ich rufe Theaterstücke an, ziehe Weiber, ich denke einfach und rolle",
    "e4761795e9f6ec3321db8afe994f5d9a"
  ],
  [
    "Für diejenigen, die Spieler aufgewachsen sind, ist es einfach, eine sehr einzigartige (in der Regel wettbewerbsfähig) Denkweise über Gaming haben.",
    "2b25ff807fe50e66ccefd241ca23752d"
  ],
  [
    "Man sagt, dass Menschen in deinem Leben Jahreszeiten sind",
    "a0f81262692aa40e99216a9a3c3b4f8f"
  ],
  [
    "Schließ immer.",
    "ad134d57d3b2156b2079640b464104c5"
  ],
  [
    "Und es gibt nichts Schöneres, als ihn zum Abendessen zu haben",
    "fc6ea6c2fddb4f5558ec970de3f0bbb4"
  ],
  [
    "Das Einzige was mir in den Sinn kommt",
    "9a196d77d53e3c0ba8841fbea556589f"
  ],
  [
    "Am Wochenende hängen",
    "d97f6ad16e4e1c073069ef3f063c65ae"
  ],
  [
    "Verliebt sein in",
    "59637ce03f54097395e82270e005085a"
  ],
  [
    "Einer, der seine Macht inoffiziell ausübt, ist diese Farbe-Eminenz.",
    "7a63fae5037b9f46af3e58b3c8d02f73"
  ],
  [
    "Während du nachts alleine schläfst",
    "70b236cbcca34675be0e08ccf3ddfbad"
  ],
  [
    "Wenn ich high bin",
    "e828cb7771defa73e69739295c382700"
  ],
  [
    "Dieses Modell war Lincolns erstes Auto mit Frontantrieb",
    "531fe637efee1bb8cafd94f76c5abaa5"
  ],
  [
    "Auf einer Baseball-Scorecard ist dieser Positionsspieler die Nummer 8; steck mich rein, Trainer!",
    "4e5cec8f45bc28a9ecfcb2ee17cf8b9b"
  ],
  [
    "Mach so weiter, bis das Pferd aufhört, wenn du es sagst.",
    "7b876a6383d5e10f1be9060f58d578eb"
  ],
  [
    "Als ich mit dem Diebstahl der Nacht davonschlenderte",
    "7afba4a40c0f4c8f172fefb94a313b77"
  ],
  [
    "Er bemerkte einmal: „Ich brauchte keine Schule, ich hatte das Horn“:",
    "f4fc858fbf7574b2939f76dbc32e9e46"
  ],
  [
    "Nutze das Gesetz der Gegenseitigkeit zu deinen Gunsten.",
    "a17fc6cdef07ee7aa8ee07ccbcbe0bdc"
  ],
  [
    "Du lässt mich leiden, Baby",
    "a8f35fd34dc0e7e1e1d416fb999a73fd"
  ],
  [
    "Ich habe dich nicht kennen gelernt",
    "a54045b03ba323e4d63bcd07128fa863"
  ],
  [
    "Wie ein Typ mit einem typischen Joisey-Akzent den Mann nennen könnte, der für die Leitung des Gesangs in einer Synagoge verantwortlich ist",
    "5800bc3db28c1d7d6da419108f5b54a2"
  ],
  [
    "Wenn dich einer dieser anthropophagen Stammesangehörigen zum Mittagessen einlädt, geh schnell weg!",
    "2ee098dc24c8a57e40db6be78c3f6e56"
  ],
  [
    "Klatsch in die Hände (RUN)",
    "0ebfa9fbadc1dde9b2bfabe42388358a"
  ],
  [
    "Wenn man sie fragt, was sie tun, können sie einem eigentlich nichts anderes sagen, als zur Arbeit oder zum Studium zu gehen.",
    "ce2dc537ec7fc4490a1168d523617a9e"
  ],
  [
    "Nun, sie muss ihre Kinder großziehen, deshalb kann sie es nicht zeigen lassen",
    "262b00c9f6bb4b2689f7e5652ce254b5"
  ],
  [
    "Und ich und Young Khalifa, nigga halt",
    "d3cc5abcf2697acbe1bd05731df4c68f"
  ],
  [
    "Diese Frühjahrsveranstaltung fand zum ersten Mal auf dem Rasen des Weißen Hauses statt 22. April 1878",
    "1b20be7bf4527c5d37e1f9316b311d8d"
  ],
  [
    "In dich fallen, in mich fallen (so lecker)",
    "66da4ec0c4e87dd41896f74c857f1288"
  ],
  [
    "Schreiben Sie ihr zu früh, und du wirst verzweifelt erscheinen; warte zu lange, und du wirst desinteressiert erscheinen.",
    "5c7c224111640f40e04c645162ef421c"
  ],
  [
    "Oh, sag es mir. Baby.",
    "50baeb4836f309a29815d0a7dd4e0c61"
  ],
  [
    "Und es wird mich nur verbrennen",
    "0a56d9470216d54f7e8143b197e23dca"
  ],
  [
    "Anthony Kiedis wurde in Grand Rapids geboren, bekam aber 1983 in L.A. einen Flohbefall und gründete diese Band",
    "83daab13a83aa4865e2a51659e5b9d76"
  ],
  [
    "Der Name dieser Eastenders stammt von einem mittelenglischen Wort, das „Schwanzei“ bedeutet",
    "4b507cd470d2e0200b0d369c93ea3105"
  ],
  [
    "Die meisten Menschen kommen am besten mit einem Partner zurecht, der ihnen zumindest ein wenig ähnlich ist.",
    "22b1bfc4d0ca88ae9e1ea2b1d41553ea"
  ],
  [
    "Und wir schreien",
    "7712429b1630038af61c64a3ead3f9ae"
  ],
  [
    "Hast du irgendwelche Ideen?“",
    "6adc1fd6613a3f6ceb5d64c9fbaa18df"
  ],
  [
    "Hab keine Angst, sie zu fragen.",
    "a185652b441495bc441ee64c0a058556"
  ],
  [
    "Was auch immer Sie Komplimente machen, Sie sollten auf natürliche Weise auftreten.",
    "ef8c100e5dd0b5a1cf759cc9faf6e5e5"
  ],
  [
    "Ein angenommener Spitzname, normalerweise von einem Autor",
    "9840762cf3d771a8dc1b40daa77d500c"
  ],
  [
    "Diese Folkloristen stellten das größte Wörterbuch zusammen, das „Deutsche Wörterbuch“, das 1854 erstmals veröffentlicht wurde",
    "fa53587e2d6daec07213cd462144b1a5"
  ],
  [
    "Geld zählen und nicht stapeln, South Sieg zurück zu Scott",
    "9fda3795739f51a1ce76de7245c57523"
  ],
  [
    "Es ist der transparente Bereich über dem Kopf eines Autofahrers",
    "ed2479ebea9ed520fc1ae632de15bac1"
  ],
  [
    "Umarmungen sind keine komplexen Signale oder Paarungsrituale — sie sind eine angenehme Art, jemanden zu begrüßen.",
    "e4720dd962f05a2d29097263d7d400aa"
  ],
  [
    "Und sie haben nicht geweint, mein Freund sagte, es sei nicht so schlimm",
    "3d3158ea7885fd4cb6866370ccd6c8cc"
  ],
  [
    "Dieses Adjektiv, das heiß & feucht oder heiß und leidenschaftlich bedeuten kann, ist eine Abwandlung von „sweltery“",
    "f2f22badf6fdce5a154df9fc45187795"
  ],
  [
    "Gib dir selbst die Erlaubnis, Liebe zu finden.",
    "6d5e3086f07e6a4172c1f0d898cbcc52"
  ],
  [
    "Rosenkranzstück, ja das ist mein katholischer Stil",
    "1e31fbe87756653149884ce6688d2b7a"
  ],
  [
    "Dieses Verb kann bedeuten, Kissen zu mästen oder die Linie eines Schauspielers durcheinander zu bringen",
    "9c0edafcbd3174f5928420925e22c804"
  ],
  [
    "Die Körpersprache kann jemandem viel darüber erzählen, wie Sie sich ihm gegenüber fühlen.",
    "3f60060a849ddc3ac5a7cd80b3425716"
  ],
  [
    "2 schlechte Aufschläge im Tennis heißen so und du verlierst einen Punkt",
    "ca58a3ef5de70914ff5c1e393511769e"
  ],
  [
    "Du hattest ein Gespräch und es war abgeschnitten?",
    "4f87a3c08cdce7fc03012e8c03b3a5af"
  ],
  [
    "Ich habe das Spiel auf den Weg gebracht, Nigger.",
    "55e75bb4d30dd411671dd4aa466ced4d"
  ],
  [
    "Nachdem mein Blut zu Alkohol geworden ist",
    "da2f060f0c2f4384bfc205f63c256182"
  ],
  [
    "Und wonach du schon immer gesucht hast",
    "c80de9ef08ac09b17422e5a75538e061"
  ],
  [
    "Es ist Loretta Lynns Lincoln (Loretta)",
    "28429c8060e22274b65657fe244f8a44"
  ],
  [
    "1780 wurde dieser „Sumpffuchs“ zum Brigadegeneral der South Carolina-Miliz ernannt",
    "c89f20f130a2de6361df9378aaffbe1b"
  ],
  [
    "Meine Kanarienvögel glänzen durch meine Engelsflügel",
    "3d60fd0f74e174daedd821738645af8f"
  ],
  [
    "Geben Sie dem Mädchen, mit dem Sie sich verabreden möchten, die Chance, mehr zu sein als das süße Kleid und die Absätze, die sie trägt.",
    "04c11554ee566d60cee4692264d4a416"
  ],
  [
    "Tragen Sie einen Rucksack mit allen notwendigen Gegenständen mit sich.",
    "c8a4ac4f4cb910e1f81221341e846a4d"
  ],
  [
    "Danke ihnen auch, wenn sie mit dir sprechen.",
    "a954cd70676e2bc53f0e64f8de57be25"
  ],
  [
    "Olivia darf ich dich kennenlernen?",
    "560e7356beaa695b60dbd5ab5503e9ba"
  ],
  [
    "Du fühlst dich wie Gott in diesem Gold",
    "f7c62f5b74069f720567ffb01e93a416"
  ],
  [
    "Sie hat Kurven hinten (hinten)",
    "ef9d4581f705775adce4d9cb625d03e7"
  ],
  [
    "Spiele Wahrheit oder Pflicht.",
    "2f4bf9386059bbb21012d09bf3b71eb7"
  ],
  [
    "Traurig genug wir auf Sozialhilfe",
    "cca92c1cb3816dc66bc4229538ba8dba"
  ],
  [
    "Sind die schlimmsten von allen und das Blut ist abgestanden",
    "2236f054273e8bcc06d14d72bd1d5a37"
  ],
  [
    "Flirten ist ein so offensichtlicher Faktor, aber es ist ein wichtiger Faktor.",
    "c0381a39581240855976fdf91414fe9f"
  ],
  [
    "„und gehe von dort aus.",
    "a04340e8c7422d978f169471de025d19"
  ],
  [
    "(Ich liebe deine Liebe, ich liebe, ich liebe es, Baby...)",
    "d968b4d066fe62b4d0c6d9f74d5938ac"
  ],
  [
    "Die einzige Darstellerin, die nie für einen Emmy nominiert wurde, hatte eine erfolgreiche Filmkarriere mit der „Scream“ -Serie",
    "bb6fc4abf2bae0481553245651435b90"
  ],
  [
    "Oh, das weißt du besser, bevor ich die Kontrolle verliere",
    "14665d47d2733bc44851a7ff93505d7f"
  ],
  [
    "Und das Beste, was Sie jetzt tun, ist wahrscheinlich, dass Sie es beenden",
    "145f5dcf7ccdfc1bf734526ee1000223"
  ],
  [
    "Mac-Miller:",
    "11ef822a634a28fe0a3cb0f7eff889db"
  ],
  [
    "Die wichtigste Quelle für Uran und Radium ist dieses Mineralerz",
    "993bf7ca19271ca9734ce1769cee1a7e"
  ],
  [
    "Ja, ich habe die Flügel von meinen getragen",
    "c5de59ef86a01854fd6d54b95f95461e"
  ],
  [
    "Von hier aus können Ihre natürlichen Konversationsfähigkeiten zum Tragen kommen, Konversation ist so einfach wie ABC.",
    "b1fec687cc3a0590639dd92b27f31712"
  ],
  [
    "Ab 1864 wurden hier über 260.000 Menschen begraben",
    "3fc9474d20ce00f30b6e1cc7e086a878"
  ],
  [
    "Denk an Schatten.",
    "5ec822107067d9fd2b2b4c2ea4780b4a"
  ],
  [
    "Wenn nicht, bringen Sie ein Kartenspiel oder ein anderes kleines Spiel mit und haben Sie ein paar Stunden Spaß mit etwas Nettem zum Trinken und Spielen.",
    "b7e7251b956478bda1b9ac85a166b289"
  ],
  [
    "Liebe unter dem Baum,",
    "09cd8f212f47dd1f89a629328975978b"
  ],
  [
    "In den Kolonien dieser „weißen Ameisen“ gibt es 3 Hauptkasten: Arbeiter, Soldaten und Fortpflanzungskräfte",
    "279b0b8d7e42ac2db9087b657ff9a0d1"
  ],
  [
    "Um das Grab von Daniel Boone zu sehen, muss man einen Weg in diese Hauptstadt bahnen",
    "ff9ff294135f3ffde62c4ed16fb3531c"
  ],
  [
    "Es kann sehr schwierig sein, genau zu bestimmen, ob jemand flirtet. Der beste Weg, dies herauszufinden, ist ein direktes Gespräch mit der Person.",
    "df5ea019b1d6910edc3f66f9d71e0447"
  ],
  [
    "Ich stolpere nicht mal Mama das ist cool",
    "f108bcf30bf668d75d912be839e35986"
  ],
  [
    "Sie müssen ihn in diesem Moment nicht richtig treffen; wenn er dich respektiert, Er wird geduldig sein und warten, bis Sie sich wohl fühlen.",
    "ec9fcc9ba54e04ac0aa46a5632c88f96"
  ],
  [
    "Bill Withers:",
    "f51d216b66b9fb6836997780b6c1c204"
  ],
  [
    "Du bist alles was ich will",
    "ebb8198e2c5a5297ff8e2115812a9685"
  ],
  [
    "Nehmen Sie keinen Kontakt auf.",
    "4ba2328637da8ace2035eedb951d9d99"
  ],
  [
    "Denken Sie daran, dass Anziehung ein Gefühl ist, das kommt und geht.",
    "5fe9ea274a491ae7063f79908ce766fe"
  ],
  [
    "Heute Abend Herzen auf der ganzen Welt",
    "1b29fb559f90c238208d9daeb915da8d"
  ],
  [
    "Wisse einfach, dass du das nicht alleine machen musst",
    "e43a9d719f4cc0c81b3c74161c795836"
  ],
  [
    "Wenn Ihr Ziel vorgeschlagen hat, dass er eine bestimmte Art von Buch, Musik oder Film mag, leihen Sie ihm Ihr Exemplar (oder etwas Ähnliches).",
    "80c04f8899a52b9e55f70f9d0695f54d"
  ],
  [
    "Kümmere dich nicht um mich, manchmal lasse ich mich mitreißen, oh ich",
    "121c90b23795d05a8e48e99f7af3ffeb"
  ],
  [
    "Nehmen Sie sich Zeit, damit sich Ihre Kinder als Ihre oberste Priorität fühlen.",
    "58c7fdbddbd45f1aa3dc884d4514bb72"
  ],
  [
    "Greg Kinnear & John Henson, die die Versorgung mit Vichyssoise kontrollieren wollen, wetteifern um die Rolle dieses Faschisten",
    "a583476477f6b86490f51d3bc8b59cc2"
  ],
  [
    "Oh, und wenn du herausfindest, dass Liebe alles ist, was zählt",
    "6bd04a6f9b49e0f0a584308bf9c28f4e"
  ],
  [
    "Harry Potter weiß, dass dieses Synonym für Zauberer auch ein britischer Slangbegriff ist, der „ausgezeichnet“ bedeutet.",
    "8f53087faa3c2a4a2eaf0d7b0caa495b"
  ],
  [
    "Sie können loslegen und es entladen",
    "465bbd40cdb4e835b2285d1bb7afca71"
  ],
  [
    "1999 kam diese Figur aus dem Ruhestand, um mit einem neuen Charmin zu hausieren.",
    "3672e8c3a2d2082636dbdb3876bc7114"
  ],
  [
    "Ich habe O's verkauft, und das weiß ich",
    "3a559d5c6fca276f5545d2acd084c4cc"
  ],
  [
    "Sie kann in Beziehungen hinein- und herausdriften, aber sie wird dich bei sich behalten.",
    "85cde466d6d3b7be04b50e82e1cdd85f"
  ],
  [
    "Übe ein echtes Lächeln im Spiegel.",
    "30410396524d8de81e18a64818f007b7"
  ],
  [
    "Aber sie werden niemals eine so tolle Beziehung haben wie Sie, weil Sie der Gentleman sind.",
    "62a53ef3b6056f443f0e42a258162613"
  ],
  [
    "Diese Organisation, spanisch für „wir“, wurde von Ricardo Montalban gegründet, um das Image der Latinos auf dem Bildschirm zu verbessern",
    "6764c49eb4c999a1cfd3c8bb01196c62"
  ],
  [
    "“ Ich sehe heute furchtbar aus.“",
    "736a73dfdcc3477ce8e1b762852a2fed"
  ],
  [
    "Du trägst schwarze, schwarze Magie",
    "3c262fd07623525c0152df5e75741cc6"
  ],
  [
    "Verboten; es geht „City“ in einem ummauerten Abschnitt von Peking voraus",
    "82d8d93530b52db0e44126daaea1da44"
  ],
  [
    "Jetzt war es an der Zeit, ihre Kraft zu manifestieren",
    "01471bdbe3fecfbf86aa3a71639ea599"
  ],
  [
    "(Ich komme aus dem Ghetto) Ich komme aus dem Ghetto",
    "0a8561a5a76a43410de1bba83150c400"
  ],
  [
    "Diese Schauspielerin spielte Jessica Fletcher, eine Schriftstellerin in Cabot Cove, Maine, die Rätsel schrieb und löste",
    "8207c7ba6412ad2a8bf185602409b64b"
  ],
  [
    "Ich verstehe mich mit dir",
    "e9cf0f228958395c1790953eb205ace0"
  ],
  [
    "Lassen Sie uns mich in der Form halten, in der ich mich befinde",
    "11fd00f9613062f608d7fd978de8dcd2"
  ],
  [
    "Sammle deinen Mut und frag sie aus.",
    "3ca6562b43c0e792580ff3399e4f238b"
  ],
  [
    "Keine Chance irgendwohin zu kommen!",
    "135823b80a81b5be653ad3c80bd3b891"
  ],
  [
    "Richten Sie Ihren Körper der anderen Person zu.",
    "aa70453e49020501d1734a74439f743a"
  ],
  [
    "Ich würde alles geben",
    "ddb345e851b3a840b40e4206b6167da5"
  ],
  [
    "Es ist einer, der die Pläne eines anderen enthüllt, besonders vor Bert Convy",
    "671b1b405c33e1fb9ec27c5cd6f96545"
  ],
  [
    "Und oh, Liebes, sieh zu, wie die Sonne aufgeht",
    "bb2806edcbe5f06983d2c71b12a62a4d"
  ],
  [
    "Wenn sie dich nicht mögen, versuchen sie wahrscheinlich, ihren Freund gegen dich zu beeinflussen.",
    "12147e9541adb90518f4e2863a3c8651"
  ],
  [
    "Nehmen Sie sich jeden Tag 20 Minuten Zeit, um zu hören, was in Ihrem Leben passiert ist.",
    "fb169ff44b64db7b1565ebf3ca4fcde5"
  ],
  [
    "Ein auf ältere Menschen spezialisierter Arzt",
    "0f5cf4f04d8bb2b27baf0ce747c818d6"
  ],
  [
    "In Jordanien werden Mitglieder des Senats von dieser Person ernannt, aber sie können nicht seine Verwandten sein",
    "ca09d3a7fc09809cd2d1d37a23832b43"
  ],
  [
    "Aber ich lege Wert darauf zu sagen",
    "534b94ecff58a26fddaca8923b8d1d1d"
  ],
  [
    "Ich lasse ihn in meinen Körper klettern",
    "c5b372cc1e1e37fb90d012b24afa0c7e"
  ],
  [
    "Das „Original Whistle Stop Cafe Cookbook“ dieses Autors erklärt, wie man gebratene grüne Tomaten zubereitet",
    "b83b8d7a569476e5eff4fd2c081db6ae"
  ],
  [
    "Erzählen Sie ihr schnell etwas Interessantes über sich selbst, damit Sie unvergesslicher werden.",
    "2dea33115341262b1c878ddb92313411"
  ],
  [
    "Bis zum mexikanisch-amerikanischen Krieg, als die US-Regierung 1.000 anordnete, gab es wenig Nachfrage nach seinem Revolver",
    "644a6f1114d09c922aea8ee2edd3b6cd"
  ],
  [
    "Um es im Detail zu erklären oder um ein Thema zu vergrößern",
    "ee9101f13f2cfb8c83cf151729e384ab"
  ],
  [
    "Du wirst es nicht für immer haben. ;",
    "4ffc5cc5286b7d00bf3b45942fe7290f"
  ],
  [
    "Als ein Trauerzug seinen Weg fand",
    "c7cd45acee47c7f460cfeeb3ce9f7055"
  ],
  [
    "1867 wurde unter Franz Josef, Kaiser von Österreich und König dieses Landes, ein Imperium gegründet",
    "7e15653a2ee081b6a6e527bbe84d1c64"
  ],
  [
    "Er schrieb die klassische Zeile „Es gab einen alten Mann mit Bart, der sagte: „Es ist so, wie ich es befürchtet habe“",
    "008ea1482f5d0e30f61c220b1339fb51"
  ],
  [
    "Beschweren Sie sich möglichst nicht.",
    "7ff332756a1e49d9dea5bfe10bb778f3"
  ],
  [
    "Ich bin bei Bewusstsein, aber einsam, halb tot",
    "7730c8ac50a56751687b71c360ec06af"
  ],
  [
    "Ich bin so verloren in diesen Sommernächten",
    "21f70df2619bbc956363a9a008f58b9d"
  ],
  [
    "Wir sind nur Lektionen aus der Vergangenheit",
    "e46f57570e54c6cd30d7a54e6f6c5b54"
  ],
  [
    "Wer wir nigga",
    "41254c985ce51bc4b2c3aa8b66e7e1ad"
  ],
  [
    "Dieser 1993 verstorbene Tennisspieler hinterließ die Memoiren „Days Of Grace“",
    "6168e1ec8a3ad107ceec8bc2b4282fd2"
  ],
  [
    "2oo auf dem Armaturenbrett, nigga schau mir zu zerdrücken,",
    "cc31fc181219cb0e1aaa55cf365ffc3e"
  ],
  [
    "Jetzt bin ich hier, umgeben von unserer Familie und Freunden.",
    "b7379e9e0671bddaa1d1c1cc4f14e329"
  ],
  [
    "Ermutigen Sie ihn, Sie zu verfolgen.",
    "4b60114c9b8bbf5b8d69c55271658c6b"
  ],
  [
    "Lass dich von niemandem zu einem Kuss drängen.",
    "34e7e1249e1bbf87cfe942ba75131cc8"
  ],
  [
    "In Werbespots ist eine hartnäckige weiße Ente, die von Gilbert Gottfried geäußert wurde, der Speichenvogel für diese Versicherungsgesellschaft",
    "16b2e75463c7fae55eeabcd15c176004"
  ],
  [
    "Wenn dieses Leben mich auf die Knie gezwungen hat",
    "0bc5287bfaa999af4720d5df59632060"
  ],
  [
    "Ich konnte einfach nicht",
    "9f6e9fcb82b4347808ff18481d4a177e"
  ],
  [
    "Unter all dieser Schönheit",
    "effa44595db9d59fefda852dfa0f429e"
  ],
  [
    "Leute - wenn dich jemand ansieht, wenn du deine Finger durch deine Haare führst, wird er dazu führen, dass er auf dein Gesicht schaut.",
    "906b99fb98ffb78069dcc1f34ecbca48"
  ],
  [
    "Aktuelle Ereignisse (solange Sie nicht zu früh in ein kontroverses Gespräch geraten)",
    "b47c371b7811fc6885dde4c7fe4cca8d"
  ],
  [
    "Es ist eine Party heute Abend und oh sie ist so aufgeregt",
    "213d9c27490239ef3355a7aafeeb2f59"
  ],
  [
    "Der Himmel über ihnen strahlt mich aus",
    "d353ef4983f83787051406d3d96d856e"
  ],
  [
    "(Aber dein Körper ist ein Problem für mich)",
    "a33f4245c0260e368042ce12e45210e6"
  ],
  [
    "Die Einwohner dieser Stadt sind als Beantowners bekannt (Hmm... macht das ihre Kinder zu Beanie Babies?)",
    "516f4f50d59ba30d03529fcfbcd074a7"
  ],
  [
    "Erzählen Sie ihm von einem vorgetäuschten Traum, in dem Sie beide zusammen waren.",
    "0a264323c8af351d602a057728a7268c"
  ],
  [
    "Bemühen Sie sich, Ihre perfekte Übereinstimmung zu finden, aber lassen Sie das nicht zu dem werden, was Sie sind.",
    "3f16c6415fa68a073c95d10dc725fc7a"
  ],
  [
    "(In dieser Sommernacht im Juni)",
    "2b1cf955f72158d217089a01f7f49ce0"
  ],
  [
    "Meine Augen sind ein Flussfüller",
    "6198178614afa2d96c2fc6e750e40ca2"
  ],
  [
    "Ich male dich nach Zahlen und färbe dich ein",
    "870cf44f12c03f1e04ea5d3ccc516578"
  ],
  [
    "Am 8. Januar 2002 unterzeichnete der Präsident dieses Gesetz, durch das die Schulen rechenschaftspflichtiger werden",
    "a4a6e233bbb1b9f143867ce53597d726"
  ],
  [
    "Vom Spucken des Spiels Nigger",
    "687e33c8f38dc47410b696e5f93af400"
  ],
  [
    "Du kannst mit dem Mädchen scherzen, solange die Witze in beide Richtungen gehen; gib ihr nicht das Gefühl, dass du sie neckst, um gemein zu sein, sondern um mit ihr zu flirten.",
    "48cadf27b13710faa182f9b5f6780987"
  ],
  [
    "Baby, lass uns einfach diese Stadt verlassen",
    "84b4c724a536c682948be8609dfb08d5"
  ],
  [
    "Reiten ist das Zügelereignis auf der Lady Hawk Farm im Citrus County dieses Bundesstaates",
    "8e2035a4b56fa882dd2aaf22b61542a0"
  ],
  [
    "Einmal geschossen, also hat das Baby es richtig getroffen",
    "6a75987d12cc322290a71864b400239f"
  ],
  [
    "Diese „kostbare“ erste Oper im „Ring“ -Zyklus ist etwa 90 Minuten kürzer als jede der anderen 3",
    "133845c2984836aaac27ddabe10274cb"
  ],
  [
    "Und du sagst mir, dass du Zeit brauchst, aber du hast mich weggestoßen",
    "027be36cce5d69ebd103596aaccb12e8"
  ],
  [
    "Ich will da sein, wenn du aufwachst, mehr als nur dein Freund sein",
    "263a657d04df8e0ebcc9f5cb86eac4df"
  ],
  [
    "(Was geht, was geht?) shawty will mich nach hinten führen (nach hinten)",
    "ab1d187fb6fd58abd5a82522414e6e17"
  ],
  [
    "Im Moment tanzt er wahrscheinlich langsam mit einem gebleichten blonden Landstreicher",
    "72cc20e9243423035859ad00ab2a6c48"
  ],
  [
    "Wappen, Gewichte, Kette, Pendel, Mondzifferblatt",
    "e1d7f2ae1745cb020872e5c2fc049f8b"
  ],
  [
    "Dinge zu haben, für die du eine Leidenschaft hast, gibt dir etwas zum Reden.",
    "322a71dfe1dc92bf564ec37428dda9dc"
  ],
  [
    "Diamanten tropfen auf meinen Hals, ich bin frech frech (Grat)",
    "736bc2a66c55bcbb712fc47db60f9d67"
  ],
  [
    "Es gibt Lincoln-Skulpturen von ihm in einem Gerichtsgebäude in Newark, N.J., der Capitol Rotunda & Mt. Rushmore",
    "86801b925628d1af3660b1c5a42da62c"
  ],
  [
    "1965 spielte er „Der Spion, der aus der Kälte kam“",
    "f6a169354eb0b5ec2235ba56c8e080fd"
  ],
  [
    "Wir haben das Li-Li-Li-Life",
    "8739cb55a066e015cdc0c21845a5dc23"
  ],
  [
    "Du wirst niemals allein sein",
    "0ff190454a2a17a072321b1ecb634bc7"
  ],
  [
    "Eiswürfel können auch eine lustige Requisite zum Küssen sein.",
    "0de3f2544cfad031b6630624d01322d6"
  ],
  [
    "Jetzt kannst du deine Stiefel bis Ende der Woche wetten",
    "ed284dd001b0896983a732c22a7cc12d"
  ],
  [
    "Versetzen Sie sich in ihre Lage.",
    "7fb2be00f9d7fa056c858e842f6640a1"
  ],
  [
    "Das könnte ein Mädchen ausflippen und sie denken lassen, dass du zu aggressiv bist.",
    "131e9ce51d1675e740913be08c618c65"
  ],
  [
    "Nach der ersten Lesung wird die Rechnung an eine von ihnen gesendet, die sie einreichen können",
    "8f59f8143ec39f240c95e19a8c2b6005"
  ],
  [
    "„Eine Konföderation der Dunces“",
    "4e90e18c5babd79bbb85e4dfddfd272e"
  ],
  [
    "Von seinem hübschen kleinen aufgemotzten Allradantrieb",
    "e14275641c6c567699aed70e5f680922"
  ],
  [
    "Es ist keine Überraschung, dass sie eine Figur in „King John“ ist; sie ist seine Mutter",
    "e0b57aa67989a7595daddfb292da5a1b"
  ],
  [
    "Dieser Schauspieler ist in beeindruckenden 9 Filmen auf dem Stimmzettel, seine Tochter ist in 3",
    "a30d96468c7b866208d362c5af055572"
  ],
  [
    "von 6, 16 oder 60 Jahren, die der durchschnittlichen Lebenserwartung eines Koalas am nächsten kommt",
    "7e4e77db41b37410303e9ca29f5d359e"
  ],
  [
    "Niemand mag es, wenn er versucht, über etwas zu sprechen, das ihm wichtig ist, aber sein Zuhörer geht auf sie los.",
    "80cc03467714504c4e8c84d88ec6330c"
  ],
  [
    "Kronprinz von Österreich, der bei seinem Geliebten in Mayerling tot aufgefunden wurde; einige sagen, es sei kein Selbstmord gewesen",
    "de8d7cb9bb26ff4eeb9ec90e4bd6c348"
  ],
  [
    "Hosen als Kleidungsstück sind die Abkürzung für dieses Wort, von einer italienischen Comicfigur",
    "e589bd7c62a7fdcf25ebe327f2a5ba69"
  ],
  [
    "Erzählen Sie keine Witze, die als sexistisch oder rassistisch ausgelegt werden könnten.",
    "4875a3d42a57267ee0db1e08c519aabc"
  ],
  [
    "Liebe wird dein Make-up erschrecken",
    "708ac76a634e81966bccbd190e17b8d3"
  ],
  [
    "Schieße in den Himmel, bis es zu hell ist, die ganze Nacht, die ganze Nacht",
    "5aeb5db290b1df7cf31ad58a809e6d4a"
  ],
  [
    "Deine Aufgabe ist es, für das einzustehen, was sie will und fühlt, und ihre Möglichkeiten nicht einzuschränken.",
    "8412982e274a17df8b03c07376d9b4e6"
  ],
  [
    "Oh, ich weine für dich, ich weine für dich",
    "38cee3397ed7646bf62f6e07160378cd"
  ],
  [
    "Du kannst ihr auch einfach sagen, dass sie wunderschön ist, dass sich ihre Haut gut anfühlt, dass sie gut riecht oder dass du sie einfach magst.",
    "f3472aaecaf4a1ccd70b6fab77c5928d"
  ],
  [
    "2006 erwarb das ihr gewidmete New Mexico Museum 4 ihrer nackten Selbstporträts",
    "ba8066810c6f8ffd322f94297f2fb648"
  ],
  [
    "Denken Sie daran, dass nur weil das Mädchen Ihnen ihre Nummer gegeben hat, das nicht bedeutet, dass sie unbedingt romantisch interessiert ist.",
    "22120a40d660bf1eeed6ab54fb669077"
  ],
  [
    "Ich hab's dir gesagt, oh, ich habe es dir gesagt",
    "231c0727bbbf40907e573661ca2667c3"
  ],
  [
    "Future Monkee Davy Jones war 17, als er den Artful Dodger in diesem „Dickens“ eines Musicals spielte",
    "ec5bb4034a66ebc9434edc4e3786b308"
  ],
  [
    "Sie fragte mich: „Kannst du ein paar T-Shirts signieren?“",
    "e082c55147609cb5ca14db01a547af9b"
  ],
  [
    "Diese warmen, trockenen Winde können die Temperatur am Fuße der Rocky Mountains in 1 Stunde um bis zu 40º F erhöhen.",
    "e4ea78b18e04022ef3f6205c012fd870"
  ],
  [
    "Sag Hallo zu einer Frau, die an der Wand oder am Rand der Tanzfläche sitzt.",
    "0668cf457cd63e84a180ca0b654b2031"
  ],
  [
    "Als dieses Produkt 1944 zum ersten Mal veröffentlicht wurde, trug es ein Bild eines Indianerhäuptlings und den Slogan „Don't be a paleface“",
    "72721f4165f9bfc22c08d89fa1112dcc"
  ],
  [
    "Für einen von denen, die ich auf dem Weg geliebt habe",
    "e62f6da3a457575f7f2eff535b8f8774"
  ],
  [
    "So verführen Sie sie durch Ihre Fähigkeit zum Aufräumen:",
    "c91595fd4e0592b0d431f850f5b68e6a"
  ],
  [
    "Das Sortiment des Pumas überschneidet sich mit dem dieses etwas größeren Cousins aus Mittel- und Südamerika",
    "3fa8ea877fb7615d80c33cf6bfca0473"
  ],
  [
    "Die Antwort war im Wind, als sich dieses Folk-Trio 1972 zu einer George McGovern-Spendenaktion wiedervereinigte",
    "b0ff50b16f58e43e401afed96320929c"
  ],
  [
    "Dann sag mir bitte niemals die Wahrheit",
    "25673a54b15e5fe0c7eb43d1b2d5aeae"
  ],
  [
    "1995 veranstaltete Grammer eine TV-Hommage an einen seiner Helden, diesen geigenspielenden Komiker",
    "7e6ffd11964a17b827f09e4fc442cfc0"
  ],
  [
    "Dieser hawaiianische Vulkan erhebt sich 33.480 Fuß von seiner Unterwasserbasis und ist damit der höchste Gipfel der Welt",
    "2ca161f4314ac5914b9ed5d0a6ba5d74"
  ],
  [
    "Geh raus und sprich mit Leuten.",
    "43c2416e1437d47ae26ad2a117121065"
  ],
  [
    "Das bedeutet nicht, dass Sie sich mit ihrer besten Freundin anfreunden.",
    "5a3fe1556de06b072e6b79797810c6c3"
  ],
  [
    "Für WWE-Fans war der 25. Jan. 2010 heute Abend „Raw“ in der Nationwide Arena in Columbus, Ohio",
    "a40769d09e9979136b4ba59dea6b7d3e"
  ],
  [
    "Handle und fühle dich total wohl mit ihm, egal wie viele Menschen in der Nähe sind.",
    "44ba05c54ce55387d9157adf4dcce669"
  ],
  [
    "Am 11. September 2002 legte George W. Bush eine davon mit einer speziellen Gedenktafel auf Ground Zero",
    "80372a29c06d3e5b8341501877bb17a0"
  ],
  [
    "Mit Hasser, die Peg-Nigger",
    "c0822fe674b29c3ba84d7aaca539889b"
  ],
  [
    "Du vertraust einander",
    "f0ade83d9d76820dea80cac94f7c1d2e"
  ],
  [
    "Ich nehme meinen aufgebockten Drop 'er runter in 4x4",
    "8e77920b45b5865c5cdda931f3dce34d"
  ],
  [
    "Komm schon Mädchen (Mädchen)",
    "bcaa38aef9243fbd752a29a44b0d865e"
  ],
  [
    "Ein Buchstabe „C“ in Orange mit weißem Rand",
    "635a82a46effd65125621679c73061fa"
  ],
  [
    "Steige in den höchsten Wolken, um mein Gewissen frei zu lassen",
    "ffc54118127a5acd37437a5c8b1d609d"
  ],
  [
    "Wie sich herausstellte, brauchten die USA die Punkte aus ihrem 2. Tresor nicht, was ihre Knöchelverletzung verschlimmerte",
    "6331d3136f04b30b383d8a55dbaef0aa"
  ],
  [
    "Und ich versuche nicht, dein Glück zu ruinieren, Baby,",
    "299c934706be221c3bc23dab43774f80"
  ],
  [
    "Das Haar über die Schulter zu werfen kann auch eine sexy Geste sein.",
    "5eb49fdc76d534629b029b9a3ebb3c3f"
  ],
  [
    "Wir raus... lass uns gehen",
    "f38868eb82def212c028cf8e996b3efc"
  ],
  [
    "Ein längerer Augenkontakt kann Ihnen sogar das Gefühl geben, in jemanden verliebt zu sein.",
    "144ef6c9a4d7c69bc767c23a836e95b6"
  ],
  [
    "Wie kann Midas wieder seine Hände auf mich legen?",
    "ccbcc81607cdde50b2e8913c1c09e9db"
  ],
  [
    "Zitternde Hände.",
    "2c7734386f6273b88e7cf21b017b37d5"
  ],
  [
    "Du solltest dich niemals so kleiden, wie du denkst, dass ein Mann es mag.",
    "84f9e3e35d8a3051d0f22e9a5a82ec62"
  ],
  [
    "Denken Sie daran, das Pferd an das Gefühl des Zaums an Kopf und Ohren zu gewöhnen.",
    "d2c8c23780b9069381527a37c49ddbaa"
  ],
  [
    "Wenn du sie oft fragst, wo sie gewesen ist oder wie sie ihre Zeit verbracht hat, wird sie das Gefühl haben, dass du nicht reif genug bist, ihr zu vertrauen.",
    "f5a22bed02ff304512fc4ef7cd8a65fc"
  ],
  [
    "Diese skurrile Talkshow-Moderatorin gibt gerne Esel-Zigarettenspender aus, und Sie können sie auf ihrer Website kaufen",
    "ba8e5e32b1ee9a6abec5857b63e08ff7"
  ],
  [
    "Nach Literaten werden Literaten berühmt und wohlhabend, sie bekommen ein paar Briefe mehr und werden Teil dieser Gruppe",
    "e99af7b049abfd11c690a4974314bc4d"
  ],
  [
    "Übrigens, du redest, würdest du denken",
    "53dd0759357e5dc078e58bec23b295a8"
  ],
  [
    "Die Stadt gehört uns bis zum Herbst",
    "d8f313ddffaaed8eeb5c91de7c0ea958"
  ],
  [
    "Möglicherweise müssen Sie etwas Zeit opfern.",
    "2571241025d2ed823861814e4dcf87f4"
  ],
  [
    "Und gib mir deine Liebe",
    "e4790490ea997029fe4a164807714e0a"
  ],
  [
    "Nimm Ablehnung nicht persönlich.",
    "802ae1acb169a57379f179703dd3440c"
  ],
  [
    "Oh Baby warum, mache ich dir das an?",
    "07a39b4932bd6af3b3da3b3a01682420"
  ],
  [
    "Es scheint, als gäbe es nichts, was er nicht wusste",
    "803155f1ce642deb035b5967322cd9ba"
  ],
  [
    "Die Version dieses Sängers von „Moon River“ war nicht der große Hit, aber er hat „A Fool Never Learns“ auf Platz 13 gebracht",
    "b8bb90ebc96cde4b6065bb541e7adce3"
  ],
  [
    "Nun, ich habe eine Träne, weil sie mich zerreißt. ",
    "a56c6b2fe85e2c0716f24d87905d0455"
  ],
  [
    "Nachdem ein Psy-Ops-Team Van Halen 10 Tage lang bei diesem General gesprengt hatte und sich in Panamas vatikanischer Botschaft versteckt hatte, sagte er nein mas",
    "9f9ea49c686784d8b9c93ce49e821ffb"
  ],
  [
    "Sei (einigermaßen) glücklich allein zu sein.",
    "5ac55d2e3f959236065f909e21065aa7"
  ],
  [
    "Die Titelfigur in dieser Verdi-Oper ist ein buckliger Narr.",
    "ce13cfe8345b55a4be9ed832a73d1987"
  ],
  [
    "Beginne mit ihren weniger empfindlichen Bereichen ihres Körpers.",
    "9e96a23bd524c7f0cb96349d41404626"
  ],
  [
    "Wenn du weg bist oder wenn du zum ersten Mal geboren wirst",
    "1448da9143bced67ba5b01e7774151af"
  ],
  [
    "Und wenn das so gut ist wie es nur geht",
    "7f9118d15766b740c32467e702d922fc"
  ],
  [
    "Es ist ein Verbrechen",
    "46101473df824f60bda9ccfd5ca0bba9"
  ],
  [
    "Versuchen Sie vorher, sich gemeinsam für einen Film zu entscheiden, und sehen Sie ihn sich vor dem Essen an.",
    "6e4e3e25d239db006e48a1cc32ca3ae6"
  ],
  [
    "Wenn Sie Ihr Lächeln perfektionieren und lachen, um verführerisch und süß zu sein, werden Sie einige großartige Ergebnisse erzielen.",
    "c6f8059936471a6a098911af2c121226"
  ],
  [
    "Ihr tretet alle zurück, meine Lady.",
    "a059e336d5e6cd71a08e8ece5277aa4f"
  ],
  [
    "Du willst nicht als arrogant oder voll von dir selbst erscheinen.",
    "80f3944cd2e86d01e1266f1259663d6c"
  ],
  [
    "Manche Mädchen sehnen sich nach Aufmerksamkeit, um gesehen zu werden.",
    "7e6d0fbb0f864f1269c2ae6f80ece2aa"
  ],
  [
    "Wenn Sie in ihr Ohr sprechen, streicheln Sie nach dem 2. oder 3. Mal sanft die Haare von ihrem Ohr und halten Sie ihren Kopf in diese Richtung.",
    "03c42405fd075f596199e23b5c30d027"
  ],
  [
    "Und an ihrem achtzehnten Geburtstag fand er heraus, dass es nicht sein war",
    "270e76cc0d7805dd43e237e5af456394"
  ],
  [
    "2009 schlugen Wissenschaftler vor, dass Ida, ein 47 Millionen Jahre altes Fossil, eine davon war, eine hypothetische Brückenart",
    "ae6f6bcd7e56b7c70894917d59aa9f00"
  ],
  [
    "Sei immer bereit, ein neues Mädchen kennenzulernen.",
    "f1ab0f5190d9253b154b047543ccd738"
  ],
  [
    "Unterstütze sie auf die beste Art und Weise, wie du weißt",
    "6939bdd5d94f9a80324cfef4639e811b"
  ],
  [
    "Jetzt können Niggas es nicht mehr zur Abstimmung schaffen, um die Führung zu wählen",
    "50db46de42f60696ac4c884d0873cce1"
  ],
  [
    "Woran denkst du?",
    "0a5e31e7653e21dab2a6b7acf4898d7e"
  ],
  [
    "Im Koreakrieg eroberten die Streitkräfte der Vereinten Nationen diese nordkoreanische Hauptstadt am 19. Oktober 1950",
    "27c8b2ce58bca58f8465bf0e1291a8cf"
  ],
  [
    "Wenn ein Mädchen beim Gespräch mit Ihnen liebevoll Ihren Arm oder Ihr Knie berührt, ist dies ein Zeichen dafür, dass es sich bei Ihnen wohlfühlt und in Ihrer Nähe sein möchte.",
    "6c1db2a33dbf85fde95e1c51018ec7f8"
  ],
  [
    "Fragen Sie ihn nach seinen Interessen.",
    "8fff5730ebc2dc87deddf2d18ae206ca"
  ],
  [
    "Die arktische Sorte dieses Möwenverwandten ist berühmt dafür, jedes Jahr über 25.000 Meilen zu wandern",
    "4109a8e475d9a48250c6b3cdfc261907"
  ],
  [
    "Er wird irgendwann den Unterschied erkennen, und er kann feststellen, dass du ihn magst.",
    "00d9e78a39aaf9b37b81d2c8f65dc750"
  ],
  [
    "Bevor sie es tut",
    "30e1d5b9e98afab711fbd7341b95e7e8"
  ],
  [
    "Weil es zu viel zu ertragen ist",
    "e5e3058c588c69aeeee37f24b4242acc"
  ],
  [
    "Im gleichen Sinne können Sie ihn bitten, Ihnen auch bei etwas zu helfen.",
    "01b72d078e55d162b0d277a6649a3098"
  ],
  [
    "Genua-Salami ist traditionell mit weißen 3-silbigen Gewürzen besetzt, während Cotto den schwarzen Typ erhält",
    "04187f8720a4d9e691c472f8920bd88f"
  ],
  [
    "Etrusker haben nie vorausgesehen, dass er 1875 den Roman „Roderick Hudson“ schreiben würde; „Daisy Miller“ würde 3 Jahre später eintreffen",
    "cbf3494a0da3947ed5c4226b1f77f854"
  ],
  [
    "Aber wenn du mir etwas Gutes gibst, komme ich zurück",
    "ebad34f79c88820a705680faf32ac7a8"
  ],
  [
    "Ich will kein frisches Gesicht",
    "b7d6437f0b1110557ddfb032ccd974aa"
  ],
  [
    "Benutze deine Körpersprache.",
    "725f93d56d96716945d5a0847405749d"
  ],
  [
    "Willst du Kinder haben?",
    "cfbdb779bfad8aec8aa516a7332d0be1"
  ],
  [
    "Wenn du das zum ersten Mal hörst",
    "f6feb6d5df5355f95aa48f4a944c08ad"
  ],
  [
    "Sag ihm, wie schön du diese Qualität findest. Wenn du zum Beispiel findest, dass seine Augen sehr gut aussehen, sag ihm das.",
    "48ed7578a2d8c715c3f76264ea498289"
  ],
  [
    "Es ist die Hauptstadt des Sooner State",
    "b942c64d117a8c6eafe6f396277c1733"
  ],
  [
    "Viele der TV-Generation kennen diese Jazzsängerin durch ihre 70er-Jahre-Anzeigen, in denen gefragt wurde: „Ist es live oder ist es Memorex?“",
    "21128ca0abb367d4384f48e2046d4669"
  ],
  [
    "Aksum, mit Sitz in Äthiopien, wurde um 100 n. Chr. durch die Kontrolle dieses Meeres zu einem großen Handelsimperium",
    "fd03127097555294ed807a271ceda73a"
  ],
  [
    "Humor kann eine stärkere Freundschaft zwischen Ihnen beiden herstellen.",
    "b5fe6e580e98cb60d6d80fee137ad11c"
  ],
  [
    "Ich verstehe mich nicht",
    "57f506353e0100279df8bad42ca99ac4"
  ],
  [
    "Da waren wir, verloren im Gespräch",
    "95cd196ae63affa93ea06c70307d2a9d"
  ],
  [
    "Aber sie hat mich nicht gelassen, hat mich sanft und sanft geküsst... sie verführt mich.",
    "0f6f1a1c0d279cc5785f3e553822c83c"
  ],
  [
    "Sie hat Kurven und einen Rücken und",
    "0ae51015716ec14473dc9a37bd50793f"
  ],
  [
    "Wenn sein Selbstvertrauen nachlässt, erinnere ihn daran, wie cool und sexy du ihn findest.",
    "8c3f874b02d8cf51a491279aee7bb976"
  ],
  [
    "Rede nicht zu viel über dich selbst.",
    "32fc1e8e5012208319905af3a442ebff"
  ],
  [
    "Auf der Reop-Konvention von 1900 erhielt er 925 von 926 Stimmen für die VP-Nominierung; er lehnte es ab, für sich selbst zu stimmen",
    "f056a5adbfd474eecb220205cb8f3d7e"
  ],
  [
    "Mit Absicht verlieren.",
    "9ec81811f73b0fd8a5f2778d5feb2c5c"
  ],
  [
    "Selbst wenn Sie denken, dass er einige Dinge falsch gemacht hat, für die er sich entschuldigen sollte, ist es wichtig, dass Sie Ihr Ego da raushalten.",
    "3b09c1e8687228552d2138df1bb2c90b"
  ],
  [
    "Einige Niggas hassten mich",
    "1388743ea14c37a5217fcb7211ffe947"
  ],
  [
    "Extrovertierte reden gerne viel, also stellen Sie sicher, dass Sie aktiv zuhören, was sie Ihnen sagen.",
    "085fb671b03056581d4ad68a3d5af3d3"
  ],
  [
    "Hätte wissen müssen, dass deine Liebe ein Spiel ist (Oh)",
    "a2a57d018841407c74c60be8653b1df8"
  ],
  [
    "Er stolpert zum Waschbecken und gießt es in den Abfluss",
    "0437b940fc7b35bb7a0f7aa32e28200d"
  ],
  [
    "Wenn alles andere fehlschlägt, Es ist durchaus akzeptabel, dass Sie sich an einen Mann wenden, an dem Sie interessiert sind.",
    "0477f9ea9ecc164314377eb52f33bfaf"
  ],
  [
    "Am 17. April 1524 war er der erste Europäer, der den Hafen von New York sah; 440 Jahre später öffnete sich dort eine nach ihm benannte Brücke.",
    "65aae9286feaaae7013459bfb3a71d55"
  ],
  [
    "Die Mühle auf einer Yacht macht keinen Kaffee, sondern dreht den Griff an einem davon, um die Segel zu trimmen",
    "3cd09c475610c13b69a640fc69de3d9c"
  ],
  [
    "Ich suche Arbeit und jeder alte Job ist okay",
    "ca2ad59373ba11626b272b571e3c36e4"
  ],
  [
    "Und du lächelst, wenn der Rekordmann dich erschießt",
    "d8ef4e3f92138e4407c96c21652eb381"
  ],
  [
    "Auf Spanisch heißt diese R.L. Stine Buchreihe „Escalofrios“, was „Chilles“ bedeutet",
    "befe12717c9d2a163726797fbf927518"
  ],
  [
    "Wenn ich bei den Jordans bin, sehen die Zwanziger jetzt aus wie 17er",
    "9fcbb25065a6661a5b83cd02217b7d30"
  ],
  [
    "Ich habe genug Tränen geweint, um mein eigenes Spiegelbild darin zu sehen,",
    "967660d4ed68aac437e9c74dae284734"
  ],
  [
    "Mit einem Freund eines Freundes",
    "b94df80be0da8b70556ab2a1a61ae00a"
  ],
  [
    "Saug an ihren Finger und Lippen.",
    "1581af9a7fb2a709ade63e7058d1514e"
  ],
  [
    "Auf dieser Insel wurde zuerst die „Smoky Bay“ oder Reykjavik angesiedelt",
    "cf6e2b5f84cfafb19d3ad9d649b4b534"
  ],
  [
    "Meg schrieb in 2 Filmen, 1988 „D.O.A“ und diesem Film von 1994 mit Walter Matthau als Albert Einstein",
    "70dfd20aa66c81de3bdc908308722672"
  ],
  [
    "Wie der Name schon sagt, handelt es sich bei diesem klassischen Gericht um in Rotwein gekochtes Hühnchen.",
    "70b41783b9bc5149a3ee5fc88baf42b2"
  ],
  [
    "Die Wülste, der Ventilschaft und die Lauffläche sind Teile eines pneumatischen",
    "5e56a1cdcfbe1c88273747bfd3c214c6"
  ],
  [
    "Er wird sofort sehen, wie viel Aufwand dies von Ihnen erfordert, und eher bereit sein, Sie auf dem ganzen Weg zu treffen, wenn Sie fragen.",
    "318edf5981093d80580df984803222cb"
  ],
  [
    "Baby, weißt du nicht, dass du all meine Liebe hast, all meine Liebe?",
    "002657a9699fca0f7495d928e9a25391"
  ],
  [
    "Der Prado zeigt ein schönes Porträt des Künstlers Francisco Bayeu aus dem 18. Jahrhundert von diesem Spanier, seinem Schwager",
    "fa216d271c82daf93b13e26124362c2d"
  ],
  [
    "Manuelles Sieben nach Gold in einem Fluss",
    "2d2a35377d7197b0ec1099c4c06d576e"
  ],
  [
    "In „Harlem“ schrieb er: „Was passiert mit einem aufgeschobenen Traum? Trocknet es aus wie eine Rosine in der Sonne?“",
    "c909b2cdcedfc465df54be1152bb24be"
  ],
  [
    "Er hat eine Rolle im Spiel und muss sicherstellen, dass er zu hundert Prozent fokussiert ist.",
    "ad760089f29cdbac22b5aa9126363bd2"
  ],
  [
    "Beiß nicht in den Refrain, ich könnte ihn trotzdem benutzen",
    "76389274e804b906c57a54669a462deb"
  ],
  [
    "Haben Sie das Gefühl, dass Ihre Kindheit glücklicher war als die der meisten anderen Menschen?",
    "cf9090822439e0161c52d3c0daaa8f06"
  ],
  [
    "Wie ich wünschte, ich könnte ihm meins geben",
    "c0979790e019a46198a8645f3da79c57"
  ],
  [
    "Goya malte gerne nachts, also trug er einen Hut, der damit umrandet war",
    "6cbebee988bbcfadfde0f70084445d5b"
  ],
  [
    "IDG-Bücher „Für“ diese Leute gehören solche auf „Bird Watching“, „Opera“ & „Windows 98\"",
    "e14bab9be2ae6d3fedeb7d3a97e2cf83"
  ],
  [
    "Jetzt vermisse ich dich",
    "562f0b2c040bbbcb4633430bc0734931"
  ],
  [
    "Die Lehrer einer Schule oder eine inhärente Macht oder Fähigkeit",
    "3d0101ad7a67915941277df75a8e9560"
  ],
  [
    "1415 gewann er die Schlacht von Agincourt gegen überwältigende Widrigkeiten.",
    "9bef15483751835f5e51395683096773"
  ],
  [
    "Nehmen Sie im Vorbeigehen Augenkontakt auf und fragen Sie sie nach ihrem Tag.",
    "e4f34b8d531cee060cc2ed70e30ca0e3"
  ],
  [
    "Oh, ja...",
    "c343a1f3adee24c2475897a18e257fb9"
  ],
  [
    "Oh, und er weiß es nicht",
    "d281ab9248b933eb313865df9676f6fb"
  ],
  [
    "Ich melde mich an dich",
    "8a74732f55e102feffe736b9d64f2835"
  ],
  [
    "Ich will dich nur für mich selbst",
    "28b1fa0a2e0f2a7431e2c086c3884028"
  ],
  [
    "Aber in deinen Armen fühle ich mich wie ich bin",
    "9f945d76de6dbe32094482344daa8005"
  ],
  [
    "Das Bezahlen von Schulrechnungen oder anderen Krediten hilft auch dabei, Ihren Kredit aufzubauen.",
    "372b557dffdd1b71c05441ec947d1e68"
  ],
  [
    "Schenken sie dir besondere Aufmerksamkeit oder kokett diese Person regelmäßig auch mit anderen?",
    "afe6670d81b985045d43958d3eb3aaec"
  ],
  [
    "Es ist wie an einem LifeSaver zu ersticken",
    "fab3991ed0ea93875d62d58b9e9414a5"
  ],
  [
    "Ich habe einem Frisco-Mädchen gesagt, dass ich für die Freiheit komme",
    "2dd2d392c318732a28733fba2e1c4486"
  ],
  [
    "Das heißt nicht, dass es falsch oder unethisch ist.",
    "e795bd08feb579f08623fabdab304e37"
  ],
  [
    "Aber 11 sind wohl nicht genug",
    "36d53a58ebb83147538685c303560426"
  ],
  [
    "Das ist der Beginn von etwas Wunderbarem",
    "a5354336f45770302d9478f76b48f78e"
  ],
  [
    "Und küsste meine Lippen schnell auf Wiedersehen",
    "f2892e447a5937eb168117f6d9a8f05e"
  ],
  [
    "Dieses britische Schiff wurde nach einer römischen Provinz benannt, die 27 v. Chr. in der Gegend von Portugal gegründet wurde.",
    "4dca02e55f00eaa61f95d02f71db08a4"
  ],
  [
    "Sprechen Sie ein paar Minuten mit der Person, um ein Gefühl dafür zu bekommen, wie sie ist.",
    "4baf9297ae7aaae03bccb430633be8a3"
  ],
  [
    "Ich bleibe, ich bleibe",
    "11b3902ee19a65da09aad2de526666dd"
  ],
  [
    "Es hat nicht geklappt und das akzeptiere ich.“ Tun Sie dies so oft wie nötig.",
    "55dd38c601e651f8d4233e77da5674b3"
  ],
  [
    "Was für eine nette Überraschung! Dieses Inselhotel in San Diego, bekannt als „The Del“, war die Kulisse für „Some Like It Hot“",
    "b00ebfa119571181b305c3b77d91aace"
  ],
  [
    "Aber schwenken Sie einfach weiter die Flagge hier",
    "c986e73d0cb99ef127c1d7f1df14167a"
  ],
  [
    "Lass dich von ihr dabei erwischen, wie du sie anlächelst, auch wenn du von Zeit zu Zeit nichts sagst.",
    "9e42730cdcd6073f4269df604263a65b"
  ],
  [
    "Es ist nicht die Sonne, die uns versorgt",
    "fd7b2a4b7e4ec6c49e4f3de1c6a0ab8b"
  ],
  [
    "Wähle keine Zeit oder keinen Ort aus, an dem sie abgelenkt ist.",
    "45f47e0803ca2809ba3ed0a804d79023"
  ],
  [
    "Ich werde nicht über irgendeinen Mistkerl stolpern",
    "030a267be2871c27cbd663ca97c083c4"
  ],
  [
    "Nein, ich werde es nicht auseinanderbrechen",
    "914a86e57166ece0ed692c3bdd390793"
  ],
  [
    "Dieser Film behandelt den Aufstieg von The One-ders, später The Wonders",
    "d830be08b68e23531ea9243439e0f14d"
  ],
  [
    "Bereite dich auf dein Date vor.",
    "1c57c0a5f6bfa8b444878f0d95fd3b10"
  ],
  [
    "Vermeiden Sie es, ständig neben ihr zu sitzen, sonst werden ihre Freunde genervt und möglicherweise genervt.",
    "550585edd5e0605412cfcf98c4a691f0"
  ],
  [
    "(Auf mein Herz) Ich flehe dich an, bitte, Baby",
    "456b6dc1fdbbc18967e0b95f96e9d40b"
  ],
  [
    "Wir sind rot gestrichen, damit wir genau hineinpassen, whoa",
    "96bdbd1183306f15c3b4b30409429713"
  ],
  [
    "Hast du jemals darüber nachgedacht, was du zurücklassen würdest?",
    "398b244fe8f0d2c52b587168ddc9ff1b"
  ],
  [
    "Laut dem Smithsonian waren die alten Ford Woody-Kombis oft von diesen befallen",
    "8298eed372cb6e02ac4870c581eaa0bf"
  ],
  [
    "Oh, wir sollten uns küssen",
    "e9b7a1ab2768601f09e6ed4e573e0d2c"
  ],
  [
    "Wenn Sie Knabbereien bekommen, antworten Sie umgehend, damit die Frauen nicht denken, Sie seien faul oder uninteressiert.",
    "9440b8d8a81afe3fbf79c20c7dc9c78a"
  ],
  [
    "Und ich bin keine letzte Chance ",
    "f51062733fb5fad3b2a1d488577e75c6"
  ],
  [
    "Diese von den Kelten abstammende ethnische Gruppe ist in Südbelgien vorherrschend",
    "8bf209c7bdb078dd7032ed83e4501098"
  ],
  [
    "Und du musst keine Angst haben, denn wir sind alle gleich,",
    "10356894988e72295d0a67f1c538ba91"
  ],
  [
    "Alana & Jacob sind 2 der Kinder, die in dieser von Jeff Foxworthy moderierten Show mitgewirkt haben",
    "89885a4ad0ebb1b60ebb20325bb4511c"
  ],
  [
    "Sie ist letzten Freitag auf dem Weg nach Cincinnati gefahren",
    "add59f4b9bcb3f2e647d98b02e3b83a9"
  ],
  [
    "Lassen Sie Ihre Lieben wissen, wenn Sie sich schlecht fühlen, damit sie Sie an Ihre Stärken erinnern und erneut bestätigen können, wie viele Menschen sich um Sie kümmern.",
    "a80dc8b7418fa866a351f8cae3e680a4"
  ],
  [
    "Pat Hackett hat die Tagebücher, die dieser Künstler von 1976-87 geführt hat, bearbeitet und veröffentlicht",
    "1c9eed7ce2dacb6c5efce3e1770ce912"
  ],
  [
    "Der Verkauf von Ray-Ban Wayfarer-Sonnenbrillen stieg in die Höhe, nachdem Tom Cruise in diesem Film von 1983 ein Paar angezogen hatte",
    "8649ae1856df7ff2ffe01bbc19c83090"
  ],
  [
    "Dieser Käfer hat seinen Namen von einem großen Philister",
    "9f6f966d0d81e55e27595d7c8fe2fb66"
  ],
  [
    "Eine Ute-Legende besagt, dass der Große Geist alles Leben auf diesem 1806 entdeckten Gipfel geschaffen hat",
    "1ac1b6c26bdab533b82e326111cae2a7"
  ],
  [
    "„Monet arbeitet an seinem Boot in Argenteuil“ war ein Werk dieses ähnlich benannten Meisters aus dem Jahr 1874",
    "47299f45c393e1569e86f0ed3951e2fc"
  ],
  [
    "1483 wurde dieser römisch-katholische Priester Spaniens erster Großinquisitor",
    "8b1a26f09b4a458f46af0d6099ca754e"
  ],
  [
    "Konzentrier dich auf sie, wenn sie das Problem ist.",
    "edd712c6f62093c27e26649752bd96a1"
  ],
  [
    "Lächle oft, sei unbeschwert und unerschrocken du selbst.",
    "a5b709dca2d7612920b780a4abcb84c3"
  ],
  [
    "Einer der wichtigsten Tricks beim Flirten ist es, den Kerl immer mehr wollen zu lassen.",
    "bf78da93bec73962fc8da8a0c9ecf210"
  ],
  [
    "Davon abgesehen ist es nicht schwer, das Vertrauen eines Pferdes zu gewinnen.",
    "5cca38412bcfde83b22d952796d76f6e"
  ],
  [
    "Wenn du müde bist oder eine lange Nacht hattest, wird es am nächsten Tag angezeigt.",
    "5a3d7adaaa5db726c42e9021eb2bcfc7"
  ],
  [
    "Wie Sie auf jemanden reagieren, der den Anruf beantwortet, sagt viel über Ihre Manieren aus und wie nervös Sie sind.",
    "96261a1f67e4387b8289d957655fc716"
  ],
  [
    "Wenn du das Mädchen mehr magst, kannst du ehrlicher mit deinen Gefühlen umgehen.",
    "8f3ee032cb19e3918edc2caf8d2bee4c"
  ],
  [
    "Jungs lieben selbstbewusste Mädchen.",
    "3a80905286c0cce8142911d0c58e978f"
  ],
  [
    "Zweitens, lass ihn nicht rein",
    "19f482983f616af2c47e9bb76134248a"
  ],
  [
    "Ich sagte ihr, dass ich pleite bin, sie nicht die Hälfte meiner Guap werfen kann",
    "7faadc80e7122d8ee8f809d241c0f4b1"
  ],
  [
    "Ein echtes Kunstwerk",
    "8d2856d4f116eab02752fac8fd86e4f7"
  ],
  [
    "Ihr Liebe geben",
    "bf54312a3894c1a342ffceb730737696"
  ],
  [
    "Baby der Ball ist in deinem Spielfeld wie der von Serena,",
    "d182f7e1477823b67d6a04821e530921"
  ],
  [
    "D-I-N-O-S-A-U-R ein Dinosaurier",
    "14b2fd605be2f8f5acccd12f43438926"
  ],
  [
    "Tief in meinen Knochen kann ich dich fühlen",
    "1b29cdd5f714feadb52993a6640f122d"
  ],
  [
    "Ich höre nicht auf, bis ich es gefunden habe",
    "588ddf245d0a3f8a36285e7dcd187be8"
  ],
  [
    "Die Jungs sind",
    "e34c34ab9f7ece025e05979e712ea80e"
  ],
  [
    "So wie ich es tue",
    "e3e0d089314ece6838bb6a413748fd76"
  ],
  [
    "Die stille Nacht",
    "eec7973d373d8df83cad32e91493ad12"
  ],
  [
    "Sie will jemanden zum Lieben",
    "46edd44373e9bf53515157bab19563dc"
  ],
  [
    "Es wäre alles was ich brauche und das könnte so anders sein",
    "763246395c0343e43cbc903e8ba57c05"
  ],
  [
    "Das erste Date „Mann, ich habe ihn nicht geküsst, und ich hätte es tun sollen“",
    "1018c47a452601d367d72958e9c31835"
  ],
  [
    "Mit vo5-Wachs für mein Ingwerhaar",
    "f564251b73443024653a5c88d8a77138"
  ],
  [
    "Und sag Michelle, dass ich Barack Obama im Auge behalten habe",
    "b8062387da412c1b33084249200af1a2"
  ],
  [
    "Gucci auf meinen Objektiven",
    "35c2667332948a46fac90181524a0c5b"
  ],
  [
    "Und ich kann dich immer noch sehen,",
    "b2a9cc62e5a5d549f446f304925e6c7b"
  ],
  [
    "Deine Haut",
    "a17da30a53e519f4eadac7742fbecb4b"
  ],
  [
    "Aber es klingt nicht gut für ihn oder sie oder irgendjemanden, oh, oh",
    "654b1971c64bc583362ed7650a7cc250"
  ],
  [
    "Du sagtest du liebst mich, du bist ein Lügner",
    "9ed58dc0a4db22a6fdda9079fe9d5a2f"
  ],
  [
    "In den meisten Nächten den hellen Lichtern begegnen, jetzt oder nie",
    "ee3e8a1ce8d5d938e9a718ec9742b844"
  ],
  [
    "Ich mag sie asiatische Mädchen",
    "16237fe11a88378344fa585aa3c13405"
  ],
  [
    "Wir werden niemals älter",
    "d56a629c89053e50d0499c6dfe93a4aa"
  ],
  [
    "Ich jage niemals eine Million Dinge, die ich will",
    "3ef22c823f9e2e9e7b704a18b239bad0"
  ],
  [
    "Oh, aber es gab nie wahrere Worte.",
    "651e98c5ed6386f1107aaa9fc5c5c9fa"
  ],
  [
    "„Und ich denke „naja...“",
    "1e0222a2cdacda44c26100764c37a934"
  ],
  [
    "Ich erinnere mich nur an das Lächeln in deinem Gesicht",
    "359803a383a46387d0f4fd3b133e133b"
  ],
  [
    "Und ich werde verdammt noch mal nichts sehen",
    "92e7430d7669c7bce10d0223052f6fc7"
  ],
  [
    "Du hast die gleiche Leidenschaft wie ich ",
    "78b5f426b2ea04b42907ec94ce418382"
  ],
  [
    "Ich habe dir alles gegeben",
    "f9337f103eb14d4a4604eca5dd23b65d"
  ],
  [
    "Und dann kann ich nicht aufhören zu denken dass ich nicht aufhören kann zu denken",
    "d1958d69e5b90c521af11d4ad65efab4"
  ],
  [
    "Oh, wie ich es versucht habe",
    "7ed4ef2cbbc5f98cd54e9fcba7d37432"
  ],
  [
    "Und ich traue einem Nigga nicht so weit ich sie werfen kann",
    "e8ed4fe1fbfd067ca782a6000caca53b"
  ],
  [
    "Aber irgendwie",
    "80217df350572bd5891cefa4ea5300ba"
  ],
  [
    "Wird es nur noch schlimmer machen",
    "157a596bd3c45e6865981a2b9b7b04c5"
  ],
  [
    "Wir werden mit allem durchkommen",
    "29e8259f051c12a3928fdb665f442036"
  ],
  [
    "Vielleicht rettest du mich",
    "dfcdf68c83ddf985783439136a8bf965"
  ],
  [
    "Du legst deine Handgelenke über das Lenkrad",
    "8fdf1559cad27ace370ca17f1320f539"
  ]
]