[
  [
    "Normalerweise mag ich keine Fernsehfilme, ich denke, wenn das Ding gut wäre, würde es es nach Hollywood schaffen.",
    "2a96f1b66c21122241c3ba725e7f27c5"
  ],
  [
    "Meiner Meinung nach ist Tu pa tam sehr billig (nicht nur nach Budget) Film mit dummer Geschichte und sehr, sehr schlechter Schauspielerei.",
    "0214756c4620d81c83bc618d93c31139"
  ],
  [
    "Natürlich gab es Missbräuche, wie die Vergabe öffentlicher Kredite an reichere und nicht an bedürftige Landwirte oder die verlängerte Subventionierung von Inputs, selbst nachdem die Landwirte kreditwürdig geworden waren.",
    "dadae2ffad1532b38431cd3143e7349d"
  ],
  [
    "Der Kern der Antidepressivum-Krise ist nicht, dass diese Medikamente so viel Schaden anrichten könnten, sondern dass sie dies tun durften, als die Präzedenzfälle so klar waren.",
    "8df96b523f2c04a28573895ec7c7a03c"
  ],
  [
    "1990 wurde ein neues Gesetz erlassen, das Fragen des öffentlichen Dienstes, der Ernennung, Versetzung, Beförderung und Pensionierung von Beamten und ihrer Rechte, Pflichten und Pflichten regelt.",
    "5b7137db6d59bd180ba6acf02bde1ab8"
  ],
  [
    "Ich bin in den fünfziger Jahren aufgewachsen, und die „guten“ Pastoren meiner lutherischen Kirche fanden nichts Falsches daran, das Kirchenpicknick an einem kommerziellen Strand zu veranstalten, dessen Zeichen deutlich darauf hinwiesen, dass keine Juden oder Schwarzen aufgenommen werden würden.",
    "2822c22f3ee568dd3aa03bef767272f6"
  ],
  [
    "An die Macher des Films: Hey, du hast deinen Film gemacht, also was ist, wenn er nicht so toll ist?",
    "a409958b0758fd231a3cb9234cb8d8a6"
  ],
  [
    "Der Film zeigt den Zustand eines durchschnittlichen Rumänen im demokratischen Rumänien, der herausfindet, dass sich das Leben und die Probleme nicht von der kommunistischen Zeit unterscheiden, und wenn Sie etwas wollen, müssen Sie bestechen, um es zu bekommen.",
    "68a1969f66da00546bb1b2c7866c6f90"
  ],
  [
    "Die Annahme einer gemeinsamen „Ursprungsregel“ für ihre Produkte wäre ein Anreiz, ihren internationalen Handel weiter zu liberalisieren, also in",
    "208eb7090da55d46184cce32366d0385"
  ],
  [
    "Die jüngste Vereinbarung verschaffte Griechenland eine Entlastung von 237 Milliarden Euro (316 Milliarden US-Dollar), etwa 30% mehr als Griechenlands Nettonationaleinkommen von rund 180 Milliarden Euro.",
    "13cc221866aa9f3af224651471f0d682"
  ],
  [
    "Es war anfangs kostenlos, kostete aber nach dem 4. Juli 49 Pfund.",
    "09f874d26b126c1aa3772285adfa7267"
  ],
  [
    "Diese Kombination gefällt mir eher.",
    "0459547016a9d4610fcd9fef0fdca511"
  ],
  [
    "Ich habe Demon Wind gerade vor einiger Zeit gesehen, und ich glaube nicht, dass ich jemals derselbe sein werde.",
    "446ee6c89407e2e6144555e5dcea2101"
  ],
  [
    "Ich habe diesen Film vor etwa zehn Jahren an einem kranken Schultag zum ersten Mal gesehen.",
    "6d2a9297ca64eeb44402b740d9b3b672"
  ],
  [
    "Sie äußerte sich auch besorgt über Berichte, denen zufolge Angehörige verschwundener Personen häufig Repressalien ausgesetzt waren, wenn sie versuchten, das Schicksal oder den Aufenthaltsort der Opfer über geeignete Kanäle zu klären, ebenso wie die Organisationen, denen sie angehören.",
    "a977c38c086efc972dfe886497226a39"
  ],
  [
    "Diese Männer stellten ihre Tauchausrüstung vor Ort mit Navy Mk-III-Gasmasken her, wie sie in der Tauchschule unterrichtet wurden.",
    "a4fd22139f1ffcc0066b949a4da2afe4"
  ],
  [
    "Es ist schwierig, zu hart zu Brad Sykes zu sein, einem fleißigen Mann, der das tut, was er liebt. Es gibt eine Ehrlichkeit an ihm, die bei anderen Mikrobudget-Direktoren oft zu fehlen scheint.",
    "54f9cca8ba78a1575e7e02712bf10cf5"
  ],
  [
    "Obwohl ich mich jetzt nicht ganz an Howls Partitur erinnern kann, erinnere ich mich immer noch daran, dass es eine der schönsten war, die ich je gehört habe.",
    "fd6a859b6fffd01bde6615d06b843362"
  ],
  [
    "Einige von Mitt Romneys Beratern schienen von Obamas Sieg überrascht zu sein: Sollte es bei der Wahl nicht um Wirtschaft gehen?",
    "1f836f34ce3ab95eef66ecb3dfd9ffce"
  ],
  [
    "Das Vereinigte Königreich findet immer noch Wert in den Five Power Defense Arrangements mit Malaysia, Singapur, Australien und Neuseeland.",
    "218eb2d7bf4ae913d3c69e3ad32c5229"
  ],
  [
    "INTECH schließt jedoch routinemäßig spezielle Serviceverträge für Zeiträume von mehr als sechs Monaten ab, die sich auf ein Jahr und mehr erstrecken.",
    "98d2a5e93f4028d22078dc13af0e20e9"
  ],
  [
    "Die Kinematografie ist wirklich schlecht (direkte Videoqualität)",
    "0abf9811a177886bf98f780d42ae8feb"
  ],
  [
    "Die Kombination aus Charakterentwicklung, brutaler Gewalt, einem jazzigen Soundtrack (Tarantino muss ein Fan sein — schauen Sie sich das an und dann „Jackie Brown“ und Sie werden sehen, wovon ich spreche) machen diesen gelegentlich fehlerhaften Film (Die Bösen sind ein bisschen melodramatisch) zu einem der besseren modernen Polizistenfilme, und meiner Meinung nach überlegen viele der überbewerteten modernen Noirs wie „Body Heat“ & so.",
    "330213c1c3db0247ab458639f1a5bef1"
  ],
  [
    "Sieben Jahre lang arbeiteten chinesische Beamte und Künstler unermüdlich daran, diesen Traum von einer „Renaissance“ zu verwirklichen, und sie übertrafen alle Erwartungen.",
    "920b9b7a42e7fca6d444640f2a260389"
  ],
  [
    "Integration und Konsolidierung des Staates sind Begriffe der Staatsbildung, die die Erfahrung der westlichen Hemisphäre des 19. Jahrhunderts widerspiegeln, wo „Integration des Staates“ oder „offenkundiges Schicksal“ Parolen für einen Expansionsprozess waren, der die gewaltsame Entfernung und physische Beseitigung indigener Menschen beinhaltete Populationen.",
    "4873b190741dab6ff4adb94f32cf09d8"
  ],
  [
    "Ich glaube, es gibt einen Platz für Stil statt Substanz.",
    "20ef64de8011994b0211e2eb3c79bab9"
  ],
  [
    "Es schien zu dieser Zeit eines der wichtigsten und beeindruckendsten Kinoerlebnisse unserer Generation zu sein.",
    "919e86203eefde976c4e843ebb5309d7"
  ],
  [
    "Wie bei der strukturellen Konvergenz übertreffen die EU-Kandidaten Spanien, Portugal und Griechenland bereits zu einem vergleichbaren Zeitpunkt vor ihrem WWU-Debüt.",
    "f2349e8ec92dee4dc7b2069d8ee4a739"
  ],
  [
    "Äußerungen interethnischer Konflikte und rassistischer Aggressionen, die von extremistischen Gruppen junger Menschen befürwortet und insbesondere gegen die Romanen gerichtet sind, stellen jedoch ein ernsteres Problem dar.",
    "089d499130901b21ce762a6f62468a84"
  ],
  [
    "Darüber hinaus wurde MacInnis als bester Verteidiger der OHL zum Gewinner der Max Kaminsky Trophy gewählt.",
    "6dca39b7d90ba24505a3aafb5a5aa981"
  ],
  [
    "Sie wird der Frage gestellt und gezwungen zu gestehen.",
    "fbb91e6dd6c02d14f3d5de71086eced0"
  ],
  [
    "Was wir stattdessen haben, ist NIGHTSCREAM.",
    "22e594ba3a1bbfb293d3b46b8c06eecf"
  ],
  [
    "Die aktuelle Krise der transatlantischen Beziehungen und unsere zufällige Beteiligung daran als Teil von Donald Rumsfelds „New Europe“ bedeutet, dass Polen (wie jeder andere europäische Staat) jetzt entscheiden muss, was es wirklich von der EU und der NATO will.",
    "57cc8d189af5c9b15416cd5f748c66e8"
  ],
  [
    "Die Handlung nimmt dann eine weitere Wendung, als Caesar zu groß und aggressiv wird, um in einem menschlichen Zuhause zu leben, und in ein Heiligtum für Primaten gebracht wird, aber tatsächlich eine Müllhalde für unerwünschte Affen ist, die von Menschen betrieben wird, die den gefangenen Tieren gegenüber Grausamkeit zeigen.",
    "be2f79a786484b1d2d0db56f158b89da"
  ],
  [
    "Die Umsetzung der Wahlhilfeprogramme und die Bereitstellung technischer Unterstützung für bestehende Überprüfungsmissionen erfordern erhebliche Reisekosten und Folgemaßnahmen.",
    "ef3c6490bebcd942c8d2de5b0b22cec0"
  ],
  [
    "Der Kameramann Ben Davis drehte hauptsächlich mit großformatigen Arri Alexa 65-Kameras und gefiel ihm, wie die Kamera die Kostüme des Films wiedergab.",
    "0289d4dae4cefafea0e3cd1d02d233ac"
  ],
  [
    "Völliger Unsinn.",
    "73b67325d946dc0b5a5b20309c72a039"
  ],
  [
    "Nach 30 Minuten sickert etwas Farbe zurück in den Druck, aber von dort bis zum Abschluss kommt und geht die Farbe.",
    "22cc203bcf61b49d17087b7a0533ad01"
  ],
  [
    "In diesem extrem eigenwilligen Film stellt sich sofort die Frage: Wer sind die Verrückten? Wenn aus keinem anderen Grund diesen Film nur um den Meister der menschlichen Stimme zu hören: Morgan Freeman.",
    "39c0b8c7c8ea320b32a7cf7ac7af7b26"
  ],
  [
    "Auf ihrer fünfzigsten Tagung, im Jahr 1994, beschloss die Menschenrechtskommission, das Mandat des Sonderberichterstatters um ein weiteres Jahr zu verlängern, und bat ihn, seine Ergebnisse und Empfehlungen der Generalversammlung auf ihrer neunundvierzigsten Tagung und der Kommission auf ihrer einundfünfzigsten Tagung mitzuteilen; und ersuchte den Generalsekretär, dem Sonderberichterstatter auch weiterhin jede notwendige Unterstützung bei der Erfüllung seines Mandats zu gewähren (Resolution 1994/79 der Kommission).",
    "ebca6896439d571342be47d4a8b90143"
  ],
  [
    "Ich mag Kevin Bacon und Cathy Moriarty und ich liebe Mary Stuart Masterson, aber der Film war überhaupt nicht gut.",
    "0f8c0de0a83b42d7f7fc12c821b788e5"
  ],
  [
    "Natürlich schließen sich Indri und die weltliche Topbetrügerin Helga zusammen und planen die Flucht.",
    "8bea5d92691c3f2773728cc5e9e06dd8"
  ],
  [
    "So wie der Marshallplan nach 1945 aus einem Finanzhilfepaket bestand, das auf den Wiederaufbau und die Wiederbelebung der westeuropäischen Volkswirtschaften abzielte, um den demokratischen Wandel und die politische Stabilität zu unterstützen, stehen die Länder des Arabischen Frühlings vor ähnlichen Herausforderungen und Bedürfnissen.",
    "601a3cca7942789008a78531f1226b7b"
  ],
  [
    "Die geschätzte jährliche effektive Dosis pro Kopf aus allen diagnostischen Anwendungen von Strahlung beträgt 1,1 mSv in Ländern der Gesundheitsstufe I und durchschnittlich etwa 0,3 mSv auf der ganzen Welt.",
    "8dc0d6cde0e3422904f5bce9db26ceec"
  ],
  [
    "Das Unternehmen versendet täglich rund 4.000 Möbelstücke und in Spitzenzeiten 10.000.",
    "9c93c1940eaf53769c365abfad5fc70e"
  ],
  [
    "Ich spiele diesen Film diesen Monat ununterbrochen und ich liebe ihn einfach.",
    "094163e6adb6ec70b7c614428139bb37"
  ],
  [
    "Der Kandidat der Grünen Partei Douglas Campbell, ein Ingenieur; und der unabhängige Kandidat Matthew Kuofie, Professor an Institutionen wie der University of Michigan, kandidierte ebenfalls.",
    "337c48a0f7b9da952094cb813e80c80f"
  ],
  [
    "Der Charakter von Christian wird komplett neu geschrieben, der Antisemitismus, mit dem Noah von seiner eigenen Armeeeinheit konfrontiert ist, wird praktisch eliminiert, Michaels Geschichte wird erheblich verändert und das Endergebnis besteht darin, die Macht und schreckliche Schönheit des Buches zu dezimieren.",
    "1e569c149d134e2f4f52a1c5aefc581f"
  ],
  [
    "Ben wählt schließlich Lawanda (gespielt von der am wenigsten genutzten ursprünglichen SNL-er Laraine Newman), deren Blanche DuBois-Tendenzen Junior nicht im geringsten passen.",
    "7d4e2b79cbb55a6d2038a76cf5c64790"
  ],
  [
    "Viertens müssen die armen Regionen der Welt als Investitionsmöglichkeiten gesehen werden und nicht als Bedrohung oder Ort, an dem man sie ignorieren sollte.",
    "5f1b36a063abaa2ad5606d7ee511bd56"
  ],
  [
    "Die früheren Empfehlungen des Fünften Ausschusses an die Generalversammlung unter Tagesordnungspunkt 123 sind in dem Bericht des Ausschusses in Dokument A/47/824 enthalten.",
    "9b211453be4f4e5ad98815fc79dd0a70"
  ],
  [
    "„Escape of the Island Women“ (ein alternativer Titel, der hier nicht einmal aufgeführt ist) wollte eindeutig ein weiterer berüchtigter und umstrittener Klassiker für Frauen im Gefängnis werden, aber es fehlt ihm völlig die Brutalität eines.",
    "a3fd4019d79ea06b508a9e597fcead48"
  ],
  [
    "Jetzt, wo diese Erwartungen verschwunden sind, bedarf dieser dringend einer ernsthaften Neubewertung.",
    "3b37ee88ad667c647f917886c7130816"
  ],
  [
    "Er hat sich der Vision einer Welt ohne Atomwaffen verpflichtet und erkennt den Zusammenhang zwischen nuklearer Nichtverbreitung und Abrüstung durch die Atomwaffenstaaten an.",
    "60a825155d46161976b2c7bd42b5cbfe"
  ],
  [
    "Mit dem Rückzug des UNDP im Jahr 1991 aus der Finanzierung von Kernposten und -programmen sind die Beiträge der Mitgliedstaaten zu einer wichtigen Finanzierungsquelle für IDEP geworden.",
    "7fb703c80f757366b65448a03f749039"
  ],
  [
    "Sie blieb dort festgemacht, bis sie am 27. März 1947 außer Dienst gestellt wurde.",
    "eb79a67c7b4d513a614e74d2ba54312c"
  ],
  [
    "Der Film beginnt damit, dass Ingrid Bergman und ihre beiden verrückten Diener aus Paris nach New Orleans kommen.",
    "09fd0c455d941a8e8603cbaa686e3b9d"
  ],
  [
    "Ich habe diese Show genossen, sie lief in Großbritannien, aber nicht zu Spitzenzeiten, und sie schienen sie überall in den Terminplänen zu verschieben, sodass ich sie nicht alle sehen konnte.",
    "e9f90fc7574ddb1491386557edae95d7"
  ],
  [
    "Er war bis jetzt nicht mehr der „normale Mann“ seines Wahlkampfes und seiner Amtszeit; stattdessen versuchte er, sich wie sein Vorgänger Nicolas Sarkozy als Superheld zu präsentieren.",
    "f8239ae744c44ac3b6b00dc93d623ee8"
  ],
  [
    "Der Ausschuss stellte fest, dass die Generalversammlung in ihrer Resolution 48/39, Ziffer 14, die Mitgliedstaaten aufgefordert hatte, dem Generalsekretär regelmäßig über nationale und internationale Forschungsarbeiten zur Sicherheit von Satelliten mit Atomantrieb Bericht zu erstatten.",
    "968f2e9e39036e7110d78ded536753cb"
  ],
  [
    "Wenn Hollywood einen Film über Ihr Leben drehen würde, wäre er mit einer so perfekten Synchronisation gefüllt, dass Sie Ihre eigene Geschichte kaum wiedererkennen würden.",
    "95d0657c8bbef3d8314870aac9cfbba3"
  ],
  [
    "Nun, einige Leute sehen sich das vielleicht an, um zu sehen, wie ein trashiger, mit Gummi und PVC bekleideter bisexueller Vampir-Attentäter in den Hintern tritt.",
    "dfaaa17b96aa31a9fa49503decb6bfcc"
  ],
  [
    "Sowohl die Sonderorganisationen der Vereinten Nationen als auch die politischen Organe, die sich mit Menschenrechten befassen, haben Verletzungen der Menschenrechte von Frauen weitgehend ignoriert.",
    "4c16466182c165e31291059166727b24"
  ],
  [
    "Die 83. CB schnitt eine Autobahn aus Port of Spain heraus, die eine Million Kubikyard Material bewegen musste.“ „Auf den Galapagosinseln baute CBD 1012 eine Wasserflugzeugbasis mit Tanklager und tat dasselbe erneut in Salinas, Ecuador.",
    "212a196b7c400c4557c87fce0b14525b"
  ],
  [
    "Es waren nicht die billigen, verrückten und ungewollt lustigen Darstellungen der Bombardierung Dresdens.",
    "425f41e5fe142718ae1dc51c9da00039"
  ],
  [
    "Es ist ein brillanter und unterschätzter kleiner Film, weshalb ich sagte, er sei „überraschend“ lustig.",
    "d03be4ad5bb3eb4519acfdddacf6851a"
  ],
  [
    "Aufgrund der breiten europäischen Skepsis gegenüber Fracking gibt es in der EU kein Gaswunder, während die Fülle stark subventionierter erneuerbarer Energien zu einer Übererfüllung des CO2-Ziels geführt hat.",
    "a7ef6df6f81fc4fa27772498891ab787"
  ],
  [
    "Er beschrieb die Aktivitäten des UNDP in Kambodscha und stellte fest, dass das UNDP nach den Wahlen mit der neuen Regierung den Bedarf an technischer Zusammenarbeit in der Wiederaufbauphase prüfen und mit der Vorbereitung eines Länderprogramms für Kambodscha beginnen würde.",
    "efd0af612df128f1f74792c9c6f932b7"
  ],
  [
    "Serielle Ziffern bewegen sich sequentiell von rechts nach links, wobei das 000-AA-Format gefolgt vom 1000AAA-Format und derzeit dem 2000AAA-Format ist.",
    "c2defa589ac25c10deec5aa7d234b450"
  ],
  [
    "Beliebig viele Mädchen - einige erkennbar und andere nicht - sind in diesem Film in allen Stadien der Nacktheit zu sehen.",
    "8303f692e2080d7cc74c738919ae025a"
  ],
  [
    "Leider wurden nur 32 Folgen gedreht, aber es handelt sich um erstklassiges Fernsehen.",
    "27e392d4bec50cfe091b9098089f8661"
  ],
  [
    "In einer Umfrage unter 406 wahrscheinlichen Wählern von TargetPoint Consulting, die zwischen dem 31. August und dem 1. September 2010 für Benisheks Kampagne durchgeführt wurde, führte Benishek McDowell um 39 Prozent auf 25 Prozent an, als auch die Namen Wilson und Snyder genannt wurden, und um 54 Prozent auf 31 Prozent, als Benishek und McDowell die einzigen Namen waren angeboten.",
    "af68222f98cd3ff4a7ef14a7aca827d2"
  ],
  [
    "Aber die schlechten Produktionswerte können die beachtlichen Vorzüge dieses Films nicht völlig verdecken: nämlich Sidney Poitiers Auftritt als cooler Detektiv, der entschlossen ist, den Beweisen zu folgen, wohin sie auch führen mögen, auch wenn sie einen Freund impliziert.",
    "63412cdb80300c216f488b00186a6986"
  ],
  [
    "Leider war es ein Standardfall von „Die lustigen Teile waren in der Vorschau“, um nicht zu sagen, dass alles schlecht war.",
    "6ad70d399b8d05d5648f9ed04209cc19"
  ],
  [
    "Er versicherte den chinesischen Führern, dass die Vereinigten Staaten trotz ihrer jüngsten Kreditherabstufung verpflichtet sind, alle ihre Schulden zu begleichen; er sprach begeistert über die Interdependenz zwischen den USA und China; und er zeigte seine Enkelin, die seit mehreren Jahren Chinesisch studiert hat, als zukünftige Brücke zwischen den beiden Ländern.",
    "e45756d99cf67e49b4cc94bdfafeaf42"
  ],
  [
    "Er stellt mit Befriedigung fest, dass Vietnam als erster asiatischer Staat das Übereinkommen unterzeichnet und ratifiziert und einen Bericht über seine Umsetzung vorgelegt hat.",
    "f2863e27598f553e7498c688f29182e9"
  ],
  [
    "Die Single wurde in drei Editionen veröffentlicht, zwei limitierte und eine reguläre Edition:",
    "675041ce848d3cd5e27f19ce3e0e70c1"
  ],
  [
    "Grundsätzlich, Ein Haufen einsamer Landjungen schalten eine Kontaktanzeige und finden ihre Stadt voller williger Bewerberinnen (ist Freier ein geschlechtsspezifisches Wort?).",
    "be3410df31b15cd2db9e365aeff3f7ad"
  ],
  [
    "In der Mitte des Films konnte ich das Schneckentempo nicht mehr aushalten und begann schnell vorzuspulen.",
    "f8351077eb768172d8026021a169b86a"
  ],
  [
    "Zum Glück hat sie es viel besser gemacht (kein Wortspiel beabsichtigt).;)",
    "df2fadf236845f8d8fe2fb4e37251a89"
  ],
  [
    "Es scheint größtenteils seine Lektion gelernt zu haben, sich aus der Politik herauszuhalten, nachdem es im August 1991 in den Staatsstreich gegen Michail Gorbatschow hineingezogen wurde, nur um die Seiten zu wechseln, als junge Offiziere und Wehrpflichtige sich der Ausführung von Befehlen widersetzten.",
    "977e8bebe51ce619a0741170e8f1110f"
  ],
  [
    "Der Sicherheitsrat prüfte den Antrag Eritreas auf Aufnahme in die Mitgliedschaft bei den Vereinten Nationen auf seiner 321. Sitzung am 25. Mai 1993.",
    "c1225ba5f200fa6d0ed331e247664b79"
  ],
  [
    "Das Ziel ist Vertrauen und Vertrauen in Daten als Klebstoff, der die Geschäftsstrategie zusammenhält.",
    "5f3129febd6a92002a7b2c944ab390ec"
  ],
  [
    "Das wird jedoch wieder durch, wie gesagt, den ziemlich leckeren Oliver Hudson ausgeglichen.",
    "035217a71acf179304c27c6642cd0bad"
  ],
  [
    "Die Berücksichtigung basiert auf einer realen Geschichte, es enthält viele Klischees in der Handlung.",
    "910368a533de2a832ad05f626e29a531"
  ],
  [
    "erster richtiger Film in diesem Jahr.",
    "127723f4245a8186527bda86157486cc"
  ],
  [
    "Stellen wir uns dann vor, was Europa tun muss, um seine drängendsten Herausforderungen zu bewältigen, insbesondere wenn es dazu in der Lage wäre, dies ohne die politischen Zwänge von 50 Jahren EU-Deal-Making und baufälligem Aufbau von Institutionen zu tun.",
    "c2f1471f99463ef3530407a68adf11a6"
  ],
  [
    "In Anbetracht dieser Überlegungen wurde in den Anweisungen in demselben Anhang festgelegt, dass „die Zugehörigkeit zu einer im Hoheitsgebiet vorhandenen Familiengruppe (Subfraktion eines Stammes), die von den Scheichs und Prominenten der Familiengruppe bestätigt werden kann, letztendlich für die Teilnahmeberechtigung Vorrang haben sollte in der Volksabstimmung.“ 5/",
    "be1701cf88395e498bc07298f2c66092"
  ],
  [
    "GOLD RAIDERS (1951) *1/2 von****",
    "d5e0057bc223652cfe9a4b8060e8ebc8"
  ],
  [
    "Und Ida ist durchweg ein echt verwöhnter Biotch - nur eine 100% ige Abzweigung.",
    "4b372df88d8d6220d7b6860b217013ad"
  ],
  [
    "Ich war wirklich überrascht, als ich diesen Film von Iain Softley zum ersten Mal sah; er unterscheidet sich in vielerlei Hinsicht von der üblichen Hollywood-Massenproduktion.",
    "8b49af8a820d633b7656506e8585361c"
  ],
  [
    "Mit anderen Worten, wir sind der Ansicht, dass die Geberländer zusätzlich zu einer Vergrößerung des Fonds ermutigt werden sollten, schneller auf die konsolidierten Appelle der operativen Organisationen zu reagieren, um das reibungslose Funktionieren des Fonds aufrechtzuerhalten.",
    "621b08a399b6b1c3c82eebe9f319fc73"
  ],
  [
    "Dies war der Triumph der Kolonisten für die Etablierung von Manding als Stadtstandort.",
    "11960a0e5f284500ed1db2f8871aa147"
  ],
  [
    "Peter Cushing muss wieder einen Jungen gespürt haben, als verrückter Professor, dessen Hemd schneeweiß bleibt, nachdem sich die Herren durch die schleimigen Mistlöcher der Unterwelt gezogen haben.",
    "88f35e118ec067213aeed5373bbf7ddd"
  ],
  [
    "Wichtig ist, dass die Weltbank unter ihrem neuen Präsidenten, Robert Zoellick, nun einen Schritt nach vorne gemacht hat, um zur Finanzierung dieses neuen Ansatzes beizutragen.",
    "1cc1ff0ab86115e43e1fa05ceabf037a"
  ],
  [
    "Der Präsident leitet derzeit einen Prozess weitreichender Entwicklung im politischen, wirtschaftlichen und sozialen Bereich seines Landes, der einen wesentlichen Beitrag zu Frieden und Sicherheit in Europa geleistet hat.",
    "16b0a156e87ba04f4eb8128c10491b54"
  ],
  [
    "Mal sehen, ob du ein gerades Gesicht behalten kannst, wenn er seine Verwandlung vollzieht.",
    "9b5305761a7036c8789ceb42a524dfc0"
  ],
  [
    "Ungeachtet der Meinungsumfragen scheint es, als ob die Öffentlichkeit seine Überzeugung nicht nur akzeptiert, sondern sie als Ergebnis eines fairen Systems respektiert, das funktionieren durfte.",
    "9d93b44254e7ea904bee1e2dbba2a976"
  ],
  [
    "Trotz der unternommenen Anstrengungen stellen die Nachfrage nach und das Angebot von Medikamenten weiterhin ein großes Problem dar.",
    "3d4ed9b0d4be35b2d0bf76bab2a50c13"
  ],
  [
    "Die Mid-Credits-Szene des Films zeigt Captain Marvel beim Treffen mit den Avengers und wurde von Anthony und Joe Russo inszeniert.",
    "8a7f95779ad7afa7e78d03c367d6533c"
  ],
  [
    "Ich denke, man kann da draußen bessere Filme finden.",
    "97271c67af269579c7929551f757cf33"
  ],
  [
    "Leider ist dieser Film absolut schrecklich.",
    "4a184e79efcf45ce9cf934cf286c8ce9"
  ],
  [
    "Dieser Cartoon hat keine Dialoge, nur Sounds und Musik, aber diese Kombination funktioniert ziemlich gut.",
    "93d4951ddcd8c7ba3471ee7413317029"
  ],
  [
    "Das Hauptquartier der Military Observer Group wurde aus Elementen der Vorrückpartei und NMOG II gegründet und nahm am 7. November ihren Betrieb auf.",
    "d2a74ee29dfa0e5e71d4bc346299b933"
  ],
  [
    "Der Rahmenerzähler, der vom Standpunkt von 1832 aus schreibt, beschreibt, wie er sich im Juli 1830 wieder mit einem Bruderoffizier, Captain Renaud, getroffen hatte.",
    "657bdf7964c94fd6a91cb7cd9da7385b"
  ],
  [
    "... und das sagt etwas aus.",
    "d1a7f9ac2787ea4acc106e0cb7598f50"
  ],
  [
    "So aufschlussreich, dass es ein Dokumentarfilm sein könnte, so überzeugend, dass man die Augen nicht weglassen kann, so subtil und doch so kraftvoll... „Dead Man Walking“ ist nichts weniger als ein Meisterwerk.",
    "b40f2a7364abb70e3353aaed85ba33a9"
  ],
  [
    "Rechtsberater der nigerianischen Delegation auf der sechsundvierzigsten Tagung der Generalversammlung der Vereinten Nationen, September-Dezember 1991.",
    "bb82682872de3bacc544371a42171823"
  ],
  [
    "Das Buch Henoch, das Henochische Buch der Giganten und das Buch der Jubiläen beziehen sich auf die Wächter, die in 1. Mose 6 den „Söhnen Gottes“ gleichgestellt sind.",
    "16cbddd2511cae87ae3aaf069f92eaa6"
  ],
  [
    "Lies das Buch!",
    "4112db52206140b76df32a23df61822b"
  ],
  [
    "Jetzt will sich Sonja rächen und die Welt retten.",
    "0ba8769500c0baa2f621ce471432c37c"
  ],
  [
    "Tatsächlich gibt es in der Region zwei Linke: eine moderne, demokratische, globalisierte und marktfreundliche Linke, die in Chile, Brasilien, Uruguay, Teilen Mittelamerikas und bis zu einem gewissen Punkt in Peru zu finden ist; und eine rückläufige, populistische, autoritäre, statische und antiamerikanische Linke, die in Mexiko, El Salvador, Nicaragua, Kuba, Ecuador, Bolivien, Venezuela und in geringerem Maße in Argentinien, Kolumbien und Paraguay.",
    "5619ad07c1f6c773f00bf96856f3d348"
  ],
  [
    "Die letztere Bestimmung sieht vor, dass die Haftgründe innerhalb von vierzehn Tagen nach der Festnahme vorgelegt werden müssen.",
    "ce0dea04513d23e62676fb10aae74c3f"
  ],
  [
    "Ein Kind, das untätig ist, während die Schafe weideten, kann singen, um sich die Zeit zu vertreiben",
    "c758a38b8ba215f8e6dd5d9477dffff4"
  ],
  [
    "Aber das Handling ist einfach schrecklich.",
    "866ef0b5e9d88d8d7a30d2d73a6bf96d"
  ],
  [
    "ix ursprüngliche Mitgliedstaaten der Union, die Importeure von Lebensmitteln waren und ein gewisses Maß an Selbstversorgung anstrebten.",
    "a2d44911fbaf366e69297aadeac1a9f6"
  ],
  [
    "Ein großer Stapel von Berichten über grünes Wachstum zeigt die Plausibilität dieses Weges zur Erholung von einer historischen Wirtschaftskrise.",
    "a83eca467adbb4c947b5a21a976d69de"
  ],
  [
    "9. Am 8. November 1993 um 08:00 Uhr verließ Leutnant Bournel vom französischen Bataillon 2 die Präsidentschaft mit den Passagieren und einer Eskorte von zwei APCs (VAB oder gepanzertes Vorwärtsfahrzeug) mit jeweils sechs Soldaten.",
    "be0bff32b10bf9736357fc4ae82f7aae"
  ],
  [
    "Er spielte 30 Spiele und schlug 0,349 mit 7 Homeruns in 109 At-Fledermäusen, bevor er zum Omaha Royals, dem Royals Triple-A-Team, befördert wurde.",
    "f9376c3fcc500ded329469f1cab39340"
  ],
  [
    "Szene des Verbrechens aus dem Jahr 1949 spielt sich oft eher wie ein Film von Coen Bros., der in den 1940er Jahren spielt und in Schwarzweiß gedreht wurde, außer dass das Ohr des Autors für Pastiche hier nicht ganz so gut abgestimmt ist - vielleicht kann dies stattdessen als Vorläufer eines Oscar-köderischen Schlocks wie Road to Perdition gesehen werden.",
    "680ec21b3d143a0d90ad4593ab6ae2bc"
  ],
  [
    "Bei allem Respekt vor Joel Fabiani und Rosemary Nicolls und ihren Charakteren wird Abteilung S für immer mit Jason King von Peter Wyngarde verbunden sein.",
    "8c643e70527575dc8cd78702a175638d"
  ],
  [
    "Aber Enthüllungen über das von A. Q. Khan, dem Vater der pakistanischen Bombe, organisierte Netzwerk für den Nuklearwaffenschmuggel bestätigen die Gefahr, die ich damals vorausgesagt habe.",
    "65158b17244c64c60083dba29f3a23ef"
  ],
  [
    "Während seiner Behandlung des Punktes lag dem Sonderausschuss ein vom Sekretariat erstelltes Arbeitspapier vor, das Informationen über die Entwicklungen in Bezug auf das Gebiet enthielt (A/AC.109/1044).",
    "43f370a197a6984ce30785adb2a34d71"
  ],
  [
    "Fähnrich Anne (Patch Mackenzie) kehrte von ihrer Basis in Guam nach Hause zurück, um das Diplom ihrer toten Spurschwester zu erhalten, und konfrontiert den Mörder bald selbst in der klimatischen Verfolgungsszene.",
    "4aca21c1ed76f5b9a0fb716916497e18"
  ],
  [
    "Tori geht es nicht viel besser, aber zumindest ist sie etwas, auf das man sich konzentrieren sollte, da sich die Handlung hier und da schlängelt, bevor sie zu einer sehr lahmen und allzu vertrauten Schlussfolgerung kommt.",
    "dbe724f8a296bd2d9e07062b7d577164"
  ],
  [
    "Toller unterschätzter Film, großartige Action, gute Schauspieler und eine wundervolle Handlung.",
    "1af5a98d4c22d58b26a2d1dd2c41c713"
  ],
  [
    "Mit ihren sehr spezifischen Formen müssen die wirksamsten antiviralen Impfstoffe für einen engen Faktobereich ausgelegt sein",
    "40277075733d4d479aeec4cbac9f5cca"
  ],
  [
    "Er antwortete: „Es ist unwahrscheinlich, dass ein Erdbeben wie das von 1703 kurzfristig eintreten könnte, aber die Möglichkeit kann nicht vollständig ausgeschlossen werden.“",
    "d68981c840022c0da8a6b7b446aef85a"
  ],
  [
    "Ihre Mandate können entweder vom Board verlängert oder auslaufen und durch neue ersetzt werden, um die notwendige Dynamik aufrechtzuerhalten oder flexibel auf neue Probleme zu reagieren, sobald sie auftreten.",
    "66d53417a327b2ed3bdc65157a9a39b3"
  ],
  [
    "musikalisches Fiasko und kann nicht glauben, dass andere es so hoch bewertet haben.",
    "1282ca47c83acf0e77d786140a9be3c0"
  ],
  [
    "Ich hoffe, du verschwendest keine Zeit damit, dir dieses anzusehen, es ist nur für die harten Fans von 70's Kung Fu.",
    "c58d3e58a7285cdfe1bdc0113e3452bf"
  ],
  [
    "Sie sind zu fähig, wie kann ich beim nächsten Mal ruhig in einen Aufzug kommen?",
    "013cc63d7aa07087748f372fb6f98a8c"
  ],
  [
    "Vielleicht tun die meisten Akademiker, die sich am unteren Ende der qualifikations- und qualifikationsbereinigten Einkommensskala befinden, dasselbe.",
    "11921e13006050281688b4e9ed43ea23"
  ],
  [
    "5. Ebenfalls in Resolution 47/92 ersuchte die Versammlung den Generalsekretär, eine Ad-hoc-Sekretariatseinheit einzurichten, der Mitarbeiter der zuständigen Organisationen und Programme des Systems der Vereinten Nationen angehören, um den Vorbereitungsprozess und die inhaltliche Arbeit des Vorbereitungsausschusses zu unterstützen (Ziff.",
    "f3999ba97c8b216fd50f99f5d0859f95"
  ],
  [
    "Col Unmacht hat eine Vereinbarung ausgearbeitet, um nicht nur die 117. Seabees, die er hatte, zu behalten, sondern auch mehr zu bekommen.",
    "be8d2580d72a2012fdf4e763234643c3"
  ],
  [
    "Es wird dann etwas langweilig und folgt der Geschichte einiger Mädchen, die in ein Haus ziehen, das von indischen Geistern heimgesucht wird.",
    "66080f190fdf295eb7e721879a6cb440"
  ],
  [
    "In den letzten Monaten habe ich viele Bewertungen für The Italian Job gesehen, von denen viele negativ waren.",
    "345ab62d2455dd9bc3ee375b54654a12"
  ],
  [
    "In den letzten zwei Jahren wurde immer deutlicher, dass die „moderne“ oder „weiche“ Linke insgesamt gut regiert.",
    "4fa762fa0caa4b59c00deafbfa64b37a"
  ],
  [
    "Trotz ihrer eigenen wirtschaftlichen Zwänge hatte seine Regierung afghanischen Flüchtlingen in den letzten 14 Jahren kontinuierlich Hilfe geleistet.",
    "d0ba1d7dfb46eff85fa34d20a3554106"
  ],
  [
    "Berman engagierte sich zum ersten Mal mit dem Film, als sie an Homecoming arbeitete und Boden und Fleck eingestellt wurden, und wurde in der ersten Woche, in der sie an Black Panther arbeitete, selbst für Captain Marvel eingestellt.",
    "6694c1d2a8895267a353cc4044dbcf17"
  ],
  [
    "Leider fühlt sich dieser Film, obwohl er lustig ist, immer noch wie ein Heimfilm an, aber mit eingespleißtem Stock-Filmmaterial.",
    "dab162ee9bfe271223bf41d60e97eb17"
  ],
  [
    "Als seriöser Film fehlt ihm jegliche Substanz.",
    "34bf349875210e10fea32b8ab9adf883"
  ],
  [
    "Zum Glück haben sich meine Hoffnungen erfüllt.",
    "8f804c8a6c6205b343132c70b44c46bc"
  ],
  [
    "„Die Generalkonferenz der Organisation der Vereinten Nationen für Bildung, Wissenschaft und Kultur traf sich in Paris zu ihrer vierzehnten Tagung, an diesem vierten Tag im November 1966, dem zwanzigsten Jahrestag der Gründung der Organisation.",
    "7bce9d7eef150983aff1c93675d579e9"
  ],
  [
    "Weder die Rotluchse noch A Co hatten vor ihrem Einsatz keine militärische Fortbildung erhalten, weshalb die 22. Marines ihnen allen eine intensive Feldversion auf Bora Bora gaben.",
    "3856bce5be2a47ef197930ad639463ad"
  ],
  [
    "Byrnes schauspielerische Fähigkeiten stehen so offensichtlich in scharfem Kontrast zu Arnolds entsprechendem Mangel an Fähigkeiten und werden durch eine Handlung voller Stereotypen weiter unterstrichen.",
    "69b72e82bdfcece4bbe83c8cdaac8c2b"
  ],
  [
    "wie sie sagen, mit Freunden wie diesen, die Feinde brauchen.",
    "d3db715d017e92ba2f73aa5c0060fa63"
  ],
  [
    "[Kleinere Spoiler folgen] 9/10",
    "ff3ea791f342a7d090141ab6eb9f765c"
  ],
  [
    "Die nächste US-Regierung wird sich nur dann als erfolgreich erweisen, wenn sie begreift, dass Lateinamerika einen Moment durchlebt, der die besten und schlechtesten Aspekte seiner Geschichte vereint: das schnellste Wirtschaftswachstum seit den 1970er Jahren mit abnehmender Armut und Ungleichheit und demokratischer und respektvoller gegenüber den Menschenrechten als nie zuvor, aber werde",
    "1fe37f75af01f5d62230f28e06dd8e85"
  ],
  [
    "In der 4. Sitzung am 8. April 1993 gab der Vorsitzende des Ausschusses im Namen des Ausschusses die folgende Erklärung ab:",
    "d695e45e76cbb39afc0943bbbf27ad74"
  ],
  [
    "International war er ein All-Star in der Verteidigung, als Kanada 1991 den Canada Cup gewann und zweimal an den Olympischen Winterspielen teilnahm.",
    "cb2ae5fce99dd3e52674759aaeda3364"
  ],
  [
    "Die Beleuchtung ist hart und der Ton und die Bearbeitung sind schlampig.",
    "da0f416802a2b2c56f91f6eefe61dae8"
  ],
  [
    "Es gibt viele Wendungen (typischer Hitchcock-Film).",
    "f52eea9e2e1b77f0e98e7d3d8df7c91b"
  ],
  [
    "Und man kann nur hoffen, dass Italiens Ministerpräsident Mario Monti die nächsten Parlamentswahlen bestreitet.",
    "eff3330fc8def6b323d116cd75f6cc6c"
  ],
  [
    "Warum zum Beispiel die Anstrengungen unternehmen, eine Frau auf halbem Weg durch eine Autofahrt zu ersetzen, wenn sie UND ihre Gefährten einfach ausgerieben würden, wäre genauso einfach gewesen und hätte weniger Spuren hinterlassen.",
    "f284cd5fd5495fbdd51f3ab8b3e353c3"
  ],
  [
    "Energiesicherheit ist auch ein bemerkenswerter Risikofaktor, insbesondere angesichts der unsicheren Folgen der Volksaufstände im Nahen Osten.",
    "53b461545d7dce946d38f77a9d0eb245"
  ],
  [
    "t) Verbale Mitteilung des Ständigen Vertreters Dänemarks bei den Vereinten Nationen vom 25. Oktober 1994 an den Generalsekretär (A/49/591).",
    "427eb51dac2fd3ed044df70fe082d614"
  ],
  [
    "„Don't You Worry My Little Pet“ ist ein Lied von Phil Spector für das amerikanische Popquartett The Teddy Bears, dessen Mitglied er war.",
    "b0a00c0cb8d0b1884d404029dfbd9e47"
  ],
  [
    "Wieder einmal nicht ganz schlimm genug, um es angenehm zu machen.",
    "18c6570ecb08f7e0037bc86bc6faef11"
  ],
  [
    "„Cat in the Brain“ wird keinen von Fulcis Kritikern im Gegenteil überzeugen, aber es ist dennoch ein interessanter Teil seiner Filmografie.",
    "859d1f7edabadf79bc19586f8d7ceafd"
  ],
  [
    "Kagame schlug dann vor, jedem Land eine jährliche Pro-Kopf-Quote für CO2-Emissionen zu geben und Entwicklungsländern, die unter der Quote liegen, zu erlauben, ihre Überquote mit Ländern zu handeln, die über ihrer liegen.",
    "d463b0b2b9cc3a444ff39e7c8e840a71"
  ],
  [
    "Dann übernahm der französische Präsident die Rolle des Kindergartenlehrers gegenüber den von ihm so genannten „schlecht erzogenen“ Kandidatenländern und sagte ihnen, dass sie sich „schlecht benommen“ hätten und dass „sie eine großartige Gelegenheit verpasst hätten, den Mund zu halten“.",
    "696e4cc7ab6c897ceab2eda852dface7"
  ],
  [
    "Viele Länder haben es zitiert oder seine Bestimmungen in ihre Grundgesetze oder Verfassungen aufgenommen, und viele Menschenrechtsabkommen, Konventionen und Verträge, die seit 1948 geschlossen wurden, haben seine Prinzipien neu formuliert.",
    "05e2b9b059c44ef29670544927fc7e6f"
  ],
  [
    "Die Flugplätze konnten jedoch nicht bewegt werden und blieben nach dem Krieg.",
    "7c2009c51e11f0776e00543122d15d5e"
  ],
  [
    "Der Sur un Air de Charleston aus dem Jahr 1927 wurde mit Filmmaterial aus der Produktion von Nana hergestellt und wird als Urlaubsfilm für alle Beteiligten beschrieben, und das ist die beste Art, ihn anzusehen.",
    "6cbc188ef1eb8d1a15725e6ceacb3c53"
  ],
  [
    "Alle Friedensbemühungen seit den Abkommen von Oslo von 1993 basierten auf der „Zwei-Staaten-Lösung“, so",
    "36c0380b1e377f0114a4c8af91daa13f"
  ],
  [
    "Bei der Prüfung der drei Fälle, mit denen sie gemäß Artikel 11 des Statuts des Verwaltungsgerichts der Vereinten Nationen befasst wurden, haben die Richter des Internationalen Gerichtshofs von",
    "d6baa0700dbbb7092ea2ab3144700068"
  ],
  [
    "Bis zum 3. Januar 2019 gab BoxOffice bekannt, dass der Metrik-Service „Trailer Impact“ ergab, dass etwa 66 bis 70% der Befragten, die sich den Captain Marvel-Trailer in den letzten zwei Wochen angesehen haben, Interesse daran bekundeten, den Film zu sehen.",
    "a46c813036cb166e4e69ae10d07a4710"
  ],
  [
    "Stattdessen wird ein Film, der eine erstklassige Eurocult-Besetzung bietet und niemals die Waren liefert, jeden Zuschauer verärgern, außer der Hardcore-Komplettistin von Laura Gemser.",
    "3e8ec9eb1ddd1a861042eeeacf984ac2"
  ],
  [
    "Lehnen Sie sich mit diesem Film zurück, lassen Sie die Realität für eine Weile los, und Sie werden in der Lage sein, ein paar gute Lacher zu haben und anderthalb Stunden Spaß zu haben.",
    "3145a10efa733dc57d312f27902b43df"
  ],
  [
    "Am 13. September 1993 sandte Herr Choi ein Telex an den Generaldirektor, in dem er „erneut klarstellte, dass die Fortsetzung der Konsultationen unsere (die Demokratische Volksrepublik Korea) ständige Position ist“ und dass „wir (die Demokratische Volksrepublik Korea) bereit sind, die nächste Runde der Konsultationen in Pjöngjang als Fortsetzung der Konsultation, die Anfang September stattfand“.",
    "072777edbfefa7624227a7bacef6963c"
  ],
  [
    "Badacsony ist der Name einer Region am Nordufer des Plattensees in Westungarn, ein Berggipfel und eine Stadt in dieser Region.",
    "48e876914ab3a754d79e8da7fef1b2d9"
  ],
  [
    "Er wird als Opfer von Umständen behandelt, wenn er es wirklich, wirklich nicht ist; und außerdem wird ihm nicht gezeigt, dass er sehr viel Reue für seine Handlungen hat, sondern sich nur darum kümmert, mit Dingen davonzukommen, die er nicht tun wollte.",
    "23966b2d91e37fdcfe5092a4fe89dd64"
  ],
  [
    "Sind wir nicht alle froh, dass er Jackie Chan zum Arbeiten gefunden hat?",
    "00faf8dedd67e71056ac2318eec22fd3"
  ],
  [
    "Wenn nur De Niro und nicht Kris Kristofferson die Hauptrolle gespielt hätte! Es gab immer noch eine große Beschäftigung damit, die Realität und Atmosphäre zum Nachteil eines guten Drehbuchs zu schaffen.",
    "9a50f8ea48bcdcf6aa886b92162f69c9"
  ],
  [
    "31) das Recht auf Berichtigung falscher Informationen begründen, aber Radio-TV Serbien weigert sich häufig, Korrekturen von Oppositionspolitikern und der unabhängigen Presse zu veröffentlichen.",
    "f95b362075a18ecc4b52b269cc446cd1"
  ],
  [
    "Sonst kann es sehr verwirrend werden... Immer noch ein starkes Filmdebüt für Mamouni, wunderschön fotografiert von Thierry Arbogast (das 5. Element, der Messenger), und Monica Bellucci ist ein Liebling... Ich war gegen Ende etwas enttäuscht, also gab ich 9 von 10 Punkten.",
    "694d3e1e5afadcc1b0ac7020df059478"
  ],
  [
    "Das Programm hat ein umfangreiches Co-Patenship-Schulungsprogramm mit Technikons, Lehrerausbildungseinrichtungen und anderen Einrichtungen ins Leben gerufen, die am Fernunterricht für die Aufwertung von Lehrern in Südafrika beteiligt sind und einen größeren Prozentsatz seiner Ressourcen verbrauchen werden.",
    "53c4e5faa81a007210138122ab9dd76c"
  ],
  [
    "Der Wahlkreis Vikaspuri Assembly ist einer der 70 Wahlkreise der Legislative Assembly in Delhi im National Capital Territory in Nordindien.",
    "e769debbd74dc88a9a555c0502f4828c"
  ],
  [
    "Wenn Sie ein langjähriger Rush-Fan sind, wissen Sie, was dieses Video enthält: abscheuliche Songs aus der Vergangenheit, die „GROSSEN 3\"-Hits aus den 80ern und ihre Bemühungen, zeitgemäß zu bleiben.",
    "5a6bc98875dba9d7e0fd212735f01af4"
  ],
  [
    "Wenn Sie sich einen Dokumentarfilm ansehen möchten, ist dies nicht die richtige Serie für Sie.",
    "a93f137fd1d45cf6b97373cdb74d98d8"
  ],
  [
    "Die gute Nachricht ist, dass es viele Möglichkeiten gibt, wie verbesserte Anreize die Emissionen reduzieren könnten - teilweise durch die Beseitigung von t",
    "30f0266645c95292c8c86062d169811e"
  ],
  [
    "Kommission auf ihrer fünfunddreißigsten Tagung und von der Generalversammlung in ihrer Resolution 47/102, Einzelplan I.",
    "23ba1fefcad748aa59f50db05b09da05"
  ],
  [
    "Er fügte hinzu, dass eine große Anzahl von Szenen im Film vor Ort gedreht würde.",
    "5d03881ccc57a8433ef8d62f0a00bf4c"
  ],
  [
    "Spielen Sie ein Spiel oder stellen Sie jemanden ein und drehen Sie bitte einen echten Film oder stellen Sie sich im Boxring und lassen Sie sich Ihren Hintern übergeben, damit Sie behaupten, dass dies nicht passieren wird.",
    "8ab33a4f86833b9241d64c56361418c6"
  ],
  [
    "Zusammen mit „Frenzy“ ist es wahrscheinlich der am meisten diskutierte Film unter den Fans von Hitchcock.",
    "43e9f039ca3afae8d17e2671b299870b"
  ],
  [
    "Die Lehre aus den Jahrzehnten seit dem Zweiten Weltkrieg ist jedoch, dass die US-Regierung mit ihrer komplexen, barocken Organisation aus dem 18. Jahrhundert nicht in der Lage ist, ihre Politik schnell genug zu ändern, um die Finanzpolitik effektiv als Instrument zur Verwaltung der Wirtschaft einzusetzen.",
    "50cb508312999f25e5b1c4a3bf0d6ed9"
  ],
  [
    "„(2) Jede Person, die Organisationen gründet oder daran teilnimmt, die organisierte Propaganda oder Aktivitäten jeglicher Form zur Rassendiskriminierung fördern, ist einer Straftat schuldig und unterliegt der in Absatz (1) vorgesehenen Strafe.",
    "d13f3d9a61cd48abebc53215e5e4d2e8"
  ],
  [
    "Obwohl möglicherweise in freier Wildbahn ausgestorben, wurde aber kultiviert.",
    "942c5857da880341d1bdabd333735b65"
  ],
  [
    "Der Film hat die Beziehung zwischen John und Savannah überhaupt nicht erfasst.",
    "7dc7ac9eaf1877b36f060a65e96e23ac"
  ],
  [
    "Man denke zum Beispiel an das düstere Ranking Kolumbiens als Weltmarktführer bei der Zahl der durch Landminen verletzten Opfer.",
    "1920df1989e92d098bb05bd81c940c82"
  ],
  [
    "Diese Episode erinnert daran, dass die Zentralbanken politische Institutionen mit einer politischen Agenda sind und dass unabhängige Zentralbanken dazu neigen, (zumindest „kognitiv“) von den Banken, die sie regulieren sollen, gefangen genommen zu werden.",
    "bdf9be79d06d88a853893aba0a3ac334"
  ],
  [
    "Der Ausschuss bedauert, dass ein umfassender Mechanismus zur Erhebung außerbudgetärer Mittel für einen angemessenen Anteil der Ausgaben für die Krankenversicherung nach dem Dienstschluss noch entwickelt werden muss und dass die erforderliche Datenbank und die entsprechenden Verfahren noch nicht verfügbar sind.",
    "89b132ee7e6af49ede5a778a1802464b"
  ],
  [
    "Eine Umfrage unter 400 wahrscheinlichen Wählern, die Hill Research Associates zwischen dem 19. September und 21. September 2010 für das National Republican Congressional Committee durchgeführt hatte, ergab, dass Benishek mit 40 Prozent auf McDowells 24 Prozent führte.",
    "4fb51de8fc320060c09fae4441eff6a1"
  ],
  [
    "Dieser laute, schwindelerregende Fußballfilm von Regisseur Oliver Stone scheint alle in der Besetzung zu haben - nun, alle außer William H. Macy, der die Rolle von Mr. Stone, den Teamärzten oder den „Obstkuchen“, der Müsli verkauft, hätte in Angriff nehmen können.",
    "9a79ae5e2a155cd192840c865d04fde4"
  ],
  [
    "5. Auf seiner neunundvierzigsten Tagung beschloss der Ausschuss, dass zwei Arbeitsgruppen, die nach den Artikeln 62 und 89 seiner Geschäftsordnung eingesetzt wurden, für einen Zeitraum von einer Woche vor seiner fünfzigsten Tagung zusammentreten sollten.",
    "d2c9c8c388341b25e63dfb4865361d8b"
  ],
  [
    "Man könnte meinen, ein Film über inzestuöse Schwestern, die schließlich ihren Arbeitgeber ermorden, könnte nicht anders, als packend zu sein, aber dann liegst du falsch.",
    "f881a2f70caef8c4c6abb93da5549078"
  ],
  [
    "Europa kann auch eine Roadmap für Politiker liefern, die entschlossen sind, sich von marktfeindlichen Linken im Gegensatz zu reformorientierten Staatsmännern zu entwickeln, die die Macht innehaben.",
    "ef77f53c35cc276e154ce54e7c53a4a2"
  ],
  [
    "tan, Papua-Neuguinea, Peru, Katar, Ruanda, St. Lucia, St. Vincent und die Grenadinen, Saudi-Arabien, Senegal, Sierra Leone, Singapur, Sri Lanka, Sudan, Surinam, Swasiland, Arabische Republik Syrien, Thailand, ehemalige jugoslawische Republik Mazedonien, Togo, Trinidad und Tobago, Tunesien, Uganda, Vereinigte Araber Emirate, Vereinigte Republik Tansania, Venezuela, Vietnam, Jemen, Zaire, Simbabwe",
    "5e09d1ea7c6e8fbc7fb8424e6a9b4271"
  ],
  [
    "und das Ende trug nur zur Unzufriedenheit der Zuschauer bei.",
    "3d258162ffbaab57c9c399fb971c56f4"
  ],
  [
    "Politische Fehler und Umkehrungen haben diesen Mittelweg ausgehöhlt und einen Weg für den ideologischen Islamismus und einen wiederhergestellten Neo-Ba`athismus eröffnet.",
    "a1bfdc85c0314a0e6c0d46c44a60ea90"
  ],
  [
    "Obwohl Elektronen negativ geladen sind und sich daher gegenseitig abstoßen, können die positiven Ionen, die sie hinterlassen, wenn sie durch ein Metall fließen, unter restriktiven Bedingungen eine effektive Anziehung zwischen zwei Elektronen vermitteln (z. B. muss das Metall sehr kalt sein).",
    "0b930e1669ad8061df7852c7f2c1cf52"
  ],
  [
    "Es ist schwer vorstellbar, dass Rosamunde Pilcher dieser grotesken Perversion ihres Buches zugestimmt hätte; vermutlich verlor sie ihre Kontrolle, als die Rechte gekauft wurden.",
    "a3e01beb09a596c0b602805b52b3460a"
  ],
  [
    "Die Pro-Kopf-Treibhausgasemissionen in den USA, die bereits zu Beginn des Amtsantritts von Bush die höchsten aller großen Nationen waren, sind weiter gestiegen.",
    "be618dd9c311ffc86bd37b45bb19c62d"
  ],
  [
    "Bekanntheit, Kühnheit und umfassende politische Entscheidungsfindung haben die französischen Investoren erleichtert und sie besser positioniert, um der Krise zu begegnen.",
    "e034166551648bc6b2f54bf3d5cf4921"
  ],
  [
    "Obwohl IPFs per definitionem nur Richtwerte sind und nicht als rechtliche Verpflichtungen ausgelegt werden sollten, wird dennoch erwartet, dass sie eine vernünftige und solide Grundlage für die Programmierung der Ressourcen für einen Zyklus darstellen.",
    "f5f473e204a976120d3959f8d06f1e89"
  ],
  [
    "Diese Ausgabe ist nur im digitalen Geschäft von Warner Music Japan, Warner Music Direct, erhältlich.",
    "22b5dfcd2ef4112f590a51683298f6d5"
  ],
  [
    "Oh klar, am Ende treffen sie sich irgendwann, aber es scheint alles eher... überflüssig.",
    "6136da874a48417afc8e018ad5bbc9b0"
  ],
  [
    "Fernsehschauspielerinnen mischen sich mit Models und Oscar-Nominierten/Gewinnern.",
    "228256af53572f6af5606660f0a4914d"
  ],
  [
    "Aber die Geschichte hat Auswirkungen auf Wissenschaftler, Ingenieure, Verwalter und Rechtssysteme, die weit über die Grenzen Italiens hinausgehen.",
    "01c4d5a0bae504847f77ee4d7bb1573b"
  ],
  [
    "Ich habe kürzlich an einer Podiumsdiskussion zu diesem Phänomen auf der Jahrestagung der American Economic Association in Denver teilgenommen.",
    "32e714d91d564f9115918675aace5c2f"
  ],
  [
    "Am selben Tag wie Colton wurde er dem Geschäftsträger der Botschaft der Vereinigten Staaten in Belgrad übergeben;",
    "c486e8d9b084e0eebbb2d9536ca312e1"
  ],
  [
    "Fazakerley wurde bei den allgemeinen Wahlen 1754 und 1761 ohne Widerstand als Tory-Abgeordneter für Preston zurückgegeben.",
    "11c036b72ac318556e42707bf51b6506"
  ],
  [
    "Es tut mir leid, dass es dieser sein musste, denn ehrlich gesagt ist dies ein Hund und sogar mit Jimmy Stewart und Charles Coburn, die beide großartige Schauspieler waren.",
    "0de7b51f9a8a5d81467d15492a04fbf9"
  ],
  [
    "Das ist KEIN Zombie-Film.",
    "facd4331844642d432cd4a790b9288d3"
  ],
  [
    "Die enditure übertraf die Bundeseinnahmen, obwohl die Deviseneinnahmen aus Ölexporten nach 1970 rasch stiegen.",
    "96723e0508e6b3a54233bfc17a6edde8"
  ],
  [
    "Diese These gewinnt jetzt viel mehr an Bedeutung - große Zeitungen berichten jetzt von einer ausgeweiteten strafrechtlichen Untersuchung der Bundesregierung - und des New Yorker Generalstaatsanwalts - zur Kreditvergabe von Wohnimmobilien und der damit verbundenen Wertpapierpraktiken des US-Finanzsektors.",
    "96882c21dbf15e33c5976069e619f4d3"
  ],
  [
    "Auf der pazifischen Seite Amerikas hatten die USA Stützpunkte von Honduras bis Ecuador.",
    "b155eb8449cdf657d14469e9da720c99"
  ],
  [
    "Sogar die Szenen der Tierquälerei sind langwieriger als gewöhnlich.",
    "a0d3dfeafea098318ee1bd5b5b5803cc"
  ],
  [
    "Ich habe gehört, dass Leute diesen Film mit Sideways vergleichen.",
    "e7a35fec781c793d4e9a10702a6702e1"
  ],
  [
    "Kämpfe auch den guten Kampf gegen den großen Dennis Hopper.",
    "bca8a895d41efa8e6bb5162ae3790e7f"
  ],
  [
    "at change ist gefragt, wenn die Organisation einen wesentlichen Beitrag zum internationalen Frieden und zur internationalen Sicherheit leisten soll.",
    "4282915fbffdd41b4ab7ab49d7c679ef"
  ],
  [
    "Andere sind sich möglicherweise nicht sicher über die potenziellen Renditen von Investitionen in Ökosystemdienstleistungen wie die Speicherung von Kohlenstoff im Wald oder in erneuerbare Energien für die 80% der Afrikaner, die keinen Zugang zu Elektrizität haben.",
    "a2fbda666a8cfb4a2be240415c33412c"
  ],
  [
    "Mit Bulldozern, die sich an den Kabeln anspannten, wurde ein Dynamitstrahl verwendet, der sie von der Schlammsaugkraft befreit hatte, und es wurde gestrandet.",
    "5bc5f9540a4ed327ae33085791e40eed"
  ],
  [
    "Ich denke, wenn Sie aufgeschlossen in einen Film gehen und nichts Gewisses erwarten, werden Sie bessere Gefühle dafür haben, wenn Sie versuchen, ihn anzusehen, aber vorgefertigte Standards haben, möchten Sie, dass er erreicht.- „Bevor Sie sprechen, stellen Sie sicher, dass das, was Sie sagen werden, schöner ist als die Stille“ - chinesisches Sprichwort",
    "a5114686ea30cacf3a99b0bf59f1f916"
  ],
  [
    "Zweitens erinnern sich die Anleger vielleicht daran, dass sich der Dollar zwar im Epizentrum der Finanzpanik von 2008 befand, die Folgen jedoch so stark ausstrahlten, dass der Dollar paradoxerweise tatsächlich an Wert stieg.",
    "a80da95f65f236546ca416e12304e1ba"
  ],
  [
    "Weitere Ämter, die in die Arbeitsgruppe aufgenommen werden sollten, könnten das Büro für Abrüstungsfragen, das Büro für Weltraumfragen, die Abteilung für Politikkoordination und nachhaltige Entwicklung, die Abteilung für Entwicklung und Unterstützung und Management Services sowie das Entwicklungsprogramm der Vereinten Nationen sein.",
    "9b1ab1ae6c5075eadc4f16ec00686ca3"
  ],
  [
    "1851 verbündete sich Atchison mit den Whigs, um den amtierenden Benton zur Wiederwahl zu besiegen.",
    "8dba152d0ccc6063ca04099e458bf7ba"
  ],
  [
    "Alle anderen sollten sich wahrscheinlich etwas anderes ansehen.",
    "00eb8ccf7444c5832bec959f75b1961d"
  ],
  [
    "Das Kite-Running ist unglaublich und ich muss die Gültigkeit dieses Ereignisses recherchieren.",
    "3f21631ce4b70a1345094b6045d25b92"
  ],
  [
    "Langfristig wäre das für die EU — und für die Weltwirtschaft — vielversprechender als die nachfrageorientierte Leistung, die Deutschland derzeit genießt.",
    "74256ae64b6cdd456a23553623d288cd"
  ],
  [
    "(f) Artikel 30 Absatz 2: „Bei der Bestimmung ihrer bürgerlichen Rechte und Pflichten oder einer strafrechtlichen Anklage gegen ihn hat jede Person Anspruch auf eine faire und öffentliche Anhörung innerhalb einer angemessenen Frist durch ein unabhängiges, unparteiisches und kompetentes Gericht, das gesetzlich eingerichtet wurde.",
    "07a9e8d6b736dc630a4a268e43bc4b1d"
  ],
  [
    "Der Demokrat John Dingell, der 1955 sein Amt antrat, war der Amtsinhaber.",
    "f02545bc855bfa54596a6e2db1501a7b"
  ],
  [
    "Aber die pastorale Szene des Vorspiels mit einem jungen halbnackten Paar (Caligula und Drusilla), das hoffnungslos durch Wiesen lief, schien ziemlich sentimental.",
    "892335ef48c8bd5e539a3959af39e561"
  ],
  [
    "Dies gehört sicherlich zu den besten Filmen von Hitchcock wie VERTIGO oder MARNIE.",
    "f20509aa4ffa78ccdee8a2270d5392f5"
  ],
  [
    "NEW YORK — In den letzten zwei Jahren entschied sich die Mehrheit der Länder der Welt für eine Ausweitung der öffentlichen Ausgaben, um die Auswirkungen der globalen Finanzkrise auf ihre Wirtschaft und Bevölkerung abzufedern.",
    "51ebc61a4d84f75838d953d851af1746"
  ],
  [
    "Sie kämpft damit, es ihrem Verlobten John zu erzählen.",
    "7d4cf7d4736f0254af4178a746baf527"
  ],
  [
    "„Soul Plane“ ist ein schrecklicher Versuch einer Komödie, der nur Menschen mit dicken Schädeln, blutunterlaufenen Augen und pelzigen Bauern ansprechen sollte.",
    "8cc8d75ae850500f435fd2e32ff3b4c7"
  ],
  [
    "Ich war angenehm überrascht zu sehen, dass dieser Film so geschrieben, inszeniert und gespielt wurde, dass jede Minute davon eine entzückende Uhr ist.",
    "f415f2cc683e475ebdefbe71cf66109a"
  ],
  [
    "Die erfolgreiche Rückkehr Brasiliens an die Finanzmärkte Ende April und die Stärkung der realen Währung des Landes haben gezeigt, dass die Wahl von Präsident Luiz Inácio da Silva (Lula) nicht zu einem Zusammenbruch des ausländischen Vertrauens geführt hat.",
    "a6d973edf06f540ccdde24e3102785a0"
  ],
  [
    "Er trifft ein hübsches Mädchen, trifft den widerlichen Anführer des hippen Clubs junger Vampire, wird von ihnen gewagt, ihnen in diese Höhle zu folgen, gerät in einen Konflikt um das hübsche Mädchen, es kommt zu einem epischen Kampf... Das einzig Gruselige an diesem Truthahn ist das Versprechen (die Bedrohung) einer Fortsetzung, eine Idee, die hoffentlich Jeder Vertriebshändler im Land wird eine Beteiligung durchsetzen.",
    "d34146a7410bc9ba3438faee142c0ed0"
  ],
  [
    "Jetzt ist das Howard auf den Boden, weil er keine Ahnung hat, warum dieser Typ das im internationalen Fernsehen sagen würde.",
    "ce25b0b3f82847547049274b8890ac03"
  ],
  [
    "Die internationale Präsenz wird daher als fokussiert und darauf ausgerichtet wahrgenommen, den Interessen des antragstellenden Landes zu dienen.",
    "308b6e0ce06503bc5e7ea41a2be6eda1"
  ],
  [
    "Badacsony ist der zentrale Teil der Badacsony Weinregion.",
    "d713d05f709bd0cb3c560b6e189bb53e"
  ],
  [
    "Das sind 2 für den Gore und 2 für Kane Hodder.",
    "220085334010af45db2020bef98493fa"
  ],
  [
    "Beim Anschauen dieses Films habe ich mich gefragt, warum Universal solche Filme herausgebracht hat?",
    "dea16a902967ecfa6837a376f8069338"
  ],
  [
    "Das Drehbuch des Films kann manchmal klobig sein, ebenso wie die Schauspielerei, aber die Bilder sind genial und bringen die packende Geschichte in ein exotisches und faszinierendes Leben.",
    "7dc5bad9b6cd57f5b8c7206b41f05040"
  ],
  [
    "Inspiriert von den Ereignissen in Tunesien und Ägypten stand das libysche Volk spontan gegen vier Jahrzehnte der Unterdrückung durch Oberst Muammar el-Gaddafi.",
    "83fadbaca9c8bb34ec48dd4326bbb810"
  ],
  [
    "„Der Sicherheitsrat nimmt zur Kenntnis, dass trotz des schnellen und lobenswerten Eingreifens des Sonderbeauftragten des Generalsekretärs keine der Geiseln freigelassen wurde, und fordert die bosnisch-serbischen Streitkräfte auf, sie unverzüglich freizulassen.",
    "e5ac09c2a1e16e52dc08b860a008889f"
  ],
  [
    "Aber wenn es dir gefällt, kauf es dir.",
    "c61a9aee5ad50eaa41ae4f881c39f7e6"
  ],
  [
    "Golden Rice bietet das Potenzial, Beiträge zur Gesundheit und zum Wohlergehen der Menschen zu leisten, die ebenso wichtig sind wie die Entdeckung und Verbreitung des Salk-Polio-Impfstoffs.",
    "3452895ed042e814a084f5b8960c31c2"
  ],
  [
    "Vertreter auf der Weltkonferenz gaben dem Zentrum der Vereinten Nationen für Menschenrechte und den Regionalkommissionen ein klares Signal, dass es notwendig ist, die finanziellen und anderen Ressourcen zu erhöhen, um ihre Fähigkeit zu stärken, eine engere technische Zusammenarbeit zwischen den Vereinten Nationen und den regionalen Ländern zu gewährleisten und nationale Menschenrechtsinstitutionen.",
    "c0bd412ad1abe65358b5c9f3d9180f9a"
  ],
  [
    "In der ersten Qualifikationsrunde der Europa League 2011/12 erzielte Östberg in den Eröffnungsrunden ein 1:1 -Unentschieden gegen den luxemburgischen Klub Käerjéng 97.",
    "2b34ba6a3da57485b88e07f695414a21"
  ],
  [
    "Es gibt hier andere Bewertungen, die ähnliche Ansichten äußern, aber ich fühle mich immer noch gezwungen, meine Kommentare hinzuzufügen.",
    "433da73a9d5e792d1360263f5b126229"
  ],
  [
    "was hat Bruce Willis gedacht, als er sich für diesen angemeldet hat?",
    "d8ad1984c8426857fef7da62730adf48"
  ],
  [
    "FC ist ein besserer Film, aber ich schaue mir diesen lieber an, weil 1) Ich finde Scheider großartig und dies ist sein bester Film, und 2) dies hat die beste Verfolgungsjagd aller Zeiten, eine, die Bullitt wie eine Kabelproduktion aussehen lässt (danke nochmal an Bill Hickman, der tatsächlich den Fahrer spielt).",
    "22472f5af0e3abe02eb785edf2f96073"
  ],
  [
    "In ähnlicher Weise behauptet die „9/11 Truth Movement“, dass der Angriff von al-Qaida auf die Twin Towers ein „Insider-Job“ war.",
    "49ae741ec79aa5561afee4ee865d7798"
  ],
  [
    "Die Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) leistet der OAU weiterhin technische Unterstützung im Rahmen der Entwicklung eines Common African Agricultural Programme (CAAP) als operatives Instrument der Afrikanischen Wirtschaftsgemeinschaft.",
    "0ac9de689f8c5a9449a4ce807b1c20bf"
  ],
  [
    "Vigny kontrastiert die glorreichen Tage des Soldatums - die Farbenpracht und Aufregung der Hitze des Gefechts - mit dem, was er „moderne Soldaten“ nennt: Dies ist eine weniger farbenfrohe und glorreiche, aber eine ethischere Berufung.",
    "076bc70d478fe5888ce1c205e4cf0bde"
  ],
  [
    "Ich kann mich nicht an die Details erinnern, als ich das vor Jahren im Fernsehen gesehen habe... aber könnte die Rückseite dieser Box tatsächlich wahr sein?",
    "9273d25d06dfc44af1bf9269969fbee0"
  ],
  [
    "Verschwenden Sie nicht Ihre Zeit.",
    "20328c27ed925ea5fe787adaa55e7685"
  ],
  [
    "Während seiner Amtszeit als Gewerkschaftsführer in den späten 1970er und frühen 1980er Jahren erlebte die niederländische Wirtschaft ein anhaltendes Unwohlsein — stagnierendes Wachstum, hohe Arbeitslosigkeit, unerschwingliche Zinssätze und niedrige Unternehmensrentabilität.",
    "20476ddc440ed0da0cef473ddb8301c5"
  ],
  [
    "Somit zeigten sie alle eine identische Auslegung seines Mandats und erkannten damit seine Kompetenz an.",
    "2c1efa2515f8e98886090aa539dfb231"
  ],
  [
    "Eine Überprüfung der Wirksamkeit von Batterier-Interventionsprogrammen (BIP) aus dem Jahr 2011 (hauptsächlich Duluth-Modell) ergab, dass „es keine soliden empirischen Beweise für die Wirksamkeit oder relative Überlegenheit einer der aktuellen Gruppeninterventionen gibt“ und dass „je strenger die Methodik der Bewertungsstudien ist, desto weniger ermutigend ihre Ergebnisse.“ Das heißt, da BIPs im Allgemeinen und Duluth-Modellprogramme im Besonderen einer immer strengeren Überprüfung unterliegen, nähert sich ihre Erfolgsquote Null.",
    "1b9a0413c7ccb7a221ccffcc4b341a68"
  ],
  [
    "Dieser Film gibt einen Blick auf das Leid, das eine Familie beim Tod eines Kindes erlebt, und die Heilung, die ihnen endlich zuteil werden kann.",
    "953a84cd05ce7d622c88e02d28ba46a5"
  ],
  [
    "Es ist unmöglich, die Art und Weise, wie Wissenschaftler und Forschende in den meisten Mitgliedstaaten ernannt werden, radikal zu ändern und die Kriterien für die Finanzierung von Fakultäten und Laboratorien vollständig zu überarbeiten.",
    "5412a58fb90719da77149330acebf5f3"
  ],
  [
    "Seit den Terroranschlägen im September 2001 sind Einreisevisa immer schwieriger zu erhalten, was den Zustrom junger Talente an US-Universitäten unterbindet.",
    "d2b170d85a58b0861a8ad170a6b97470"
  ],
  [
    "Es war diese positive Atmosphäre, die es der Generalversammlung ermöglichte, alle Wirtschaftssanktionen gegen Südafrika aufzuheben.",
    "5329dcb41e962e5b9fdb29df2df52283"
  ],
  [
    "Ebenso wichtig ist, dass wir eine kritische Masse angesehener Unternehmensleiter brauchen, um ihre Kollegen dazu zu drängen, die umweltfeindlichen Lobbyismus- und Kampagnenfinanzierungspraktiken einzustellen, die für die Untätigkeit von Regierungen verantwortlich sind. ",
    "7b8295a3cbde11be1fbbf8ed4a87432d"
  ],
  [
    "Die Welt kann nicht ohne Regeln auskommen; sie kann nicht gegen die drängendsten Probleme unserer Zeit vorgehen, ohne definierte Rechtsregeln und die Institutionen, die das Völkerrecht regeln.",
    "c00744fae315bd8e9413899b3c014acc"
  ],
  [
    "Sie wurden auch von den Beobachterteams der Vereinten Nationen in Südafrika (UNOMSA) in East London und Port Elizabeth unterrichtet, wo sie sich außerdem trafen w",
    "9b9974d8da6cc85849f78267bfaaba6e"
  ],
  [
    "Mauk wurde zum ersten Mal in den australischen Kader für ein Freundschaftsspiel gegen England berufen, das am 27. Mai 2016 ausgetragen wurde.",
    "6cfc99a7fa74194eff42f75a125c634c"
  ],
  [
    "Es kann sich darauf beziehen, dass Adah hellhäutig ist (ein Borderline-Negro) oder auf das Grenzverhalten der Hauptfiguren.",
    "11ea9696504480c1b6f75a35c096ac43"
  ],
  [
    "Seagals Schauspiel war einfach dämlich, aber ich gebe diesem Film immer noch eine „6\" für die Schauspielerei, weil die Nebendarsteller, deren „Bösewicht“ -Rollen eigentlich ziemlich unterhaltsam waren.",
    "9876f78b2f46259cc68d705c6002c8ad"
  ],
  [
    "Darüber hinaus müsste die Finanzierung mit Auflagen einhergehen, und diese Institutionen verfügen weder über das erforderliche Fachwissen noch über den erforderlichen Abstand zu den gefährdeten Ländern, um angemessene Bedingungen anzuwenden und durchzusetzen.",
    "e33f0e84e639828405a24f4cbfab9e4f"
  ],
  [
    "Und es würde den tatsächlichen Bedürfnissen in den Ländern des südlichen Mittelmeerraums gerecht werden — Verbesserung der beruflichen Fähigkeiten, Verringerung des Drucks auf den lokalen Arbeitsmarkt, Schaffung von Unternehmen und Arbeitsplätzen — sowie in Europa.",
    "445d572e5f52481d0ed4ba5f4b17d5a2"
  ],
  [
    "„h) Entwicklung eines Systems zur Registrierung von Schiffen, die ihren Staatsangehörigen registriert sind oder sich im Besitz von ihnen befinden und die unter Verstoß gegen verhängte Embargos in Südafrika Öl abgeladen haben;",
    "e726cf614818ad6a63b21a4e9a4ff43c"
  ],
  [
    "EDM erfordert die Abstimmung zwischen mehreren Stakeholdern (auf der richtigen Ebene der Autorität), die alle die EDM-Ziele verstehen und unterstützen müssen.",
    "f9827c496dcf28cd3eb7383380e502bc"
  ],
  [
    "Für einige sind es die Frauen in ihrem Leben, die diese Erkenntnis bewirken, für andere sind es die breiteren allgemeinen Umstände.",
    "3e758035322fc1dc505a0ace2811d243"
  ],
  [
    "Sie spielte gegenüber großen Namen wie Alan Ladd und Fredric March und erzielte Bildschirmerfolge in Filmen wie „This Gun For Hire“ und „I Married A Witch“.",
    "e65238dff5e97bd8e5b78232e448a539"
  ],
  [
    "Zum Beispiel hat Botschafterin Melanne Verveer an mehr als 1.000 Veranstaltungen auf der ganzen Welt teilgenommen, die sich auf die Stärkung von Frauen in Bereichen von Friedensverhandlungen bis hin zur Landwirtschaft konzentrierten.",
    "b5f486bb9852c30a0d697440ccdcb9f4"
  ],
  [
    "Ich hoffte, dass wir den Mut haben würden, unsere gefühlte Demütigung zu überwinden und tief in unsere nationale Psyche zu schauen und die große Frage zu stellen: „Warum haben 15 unserer jungen Männer Amerika auf so brutale Weise angegriffen?“",
    "c4271dc24ed0d10512bf77ef5e1e4098"
  ],
  [
    "e) Das am 3. August 1993 in Arusha unterzeichnete Protokoll über die Einigung über die Integration der Streitkräfte der beiden Parteien, das unter anderem die Größe, Zusammensetzung und das Verhältnis der beiden Parteien in der neuen Armee abdeckte, sowie die Einrichtung einer neutralen internationalen Streitmacht zur Überwachung des Übergangs Arrangements;",
    "d0c2365f3fd4d7c8cc3966750c38841f"
  ],
  [
    "Das von Pietro Tacca geschaffene Denkmal hat seinen Namen von den vier Bronzestatuen „maurischer“ Sklaven, die sich an der Basis eines früheren Werkes befinden, das aus der Statue von Ferdinando I. und seinem monumentalen Sockel besteht.",
    "c25e88e79ede639fc545774b36181665"
  ],
  [
    "Eine gute Idee, die durch die schwerfällige Produktion enttäuscht wurde.",
    "01b30aeb64eb8ce3159b4d10b30c9ee1"
  ],
  [
    "Die Zahlen, die vorgestellt werden, sind das Ergebnis eines langwierigen Prozesses, in dem sich die Bürokratie eng mit LDP beraten hat.",
    "ac90991c758c03f2856428c6bf60bfc4"
  ],
  [
    "Da jedoch noch nicht alle von diesen Maßnahmen erwarteten Vorteile erzielt wurden und angesichts der Notwendigkeit, sicherzustellen, dass das Institut weiterhin zur Entwicklung Afrikas beiträgt, wird vorgeschlagen, es weiterhin finanziell zu unterstützen, in der Erwartung, dass diese Hilfe nicht möglich sein wird notwendig über den Zweijahreszeitraum 1994-1995 hinaus.",
    "8f3a7c2f5156ac52765be0502bd8f2dd"
  ],
  [
    "Als ich für mich selbst sprach, stellte ich fest, dass viele der von mir interviewten Männer anscheinend keinen Wunsch nach Macht über ihren Partner artikulierten.",
    "97d214f0e7cedb021036ad0425dc1508"
  ],
  [
    "Ich mache dieses Spiel und es ist in Ordnung, denke ich.",
    "37eb3348ce2fb7ace76976bfba94f0f9"
  ],
  [
    "Verpassen Sie diesen.",
    "e60b2b02a0f92d6d621d84e2e2a0c549"
  ],
  [
    "Es war ein Versuch, den Frieden (und die Sicherheit des relativ schwachen österreichischen Reiches) durch eine Koalition von Siegern zu wahren, die gemeinsame Werte aufrechterhielten.",
    "75f5db9f25f58badf393984206442575"
  ],
  [
    "(b) Entwurf der internationalen Standardklassifikation der touristischen Aktivitäten (SICTA) (PROVISORIAL ST/ESA/STAT/SER.M/83).",
    "928455c3b40f4274110bfb62ff78e93b"
  ],
  [
    "Ich habe es neulich Abend endlich auf HBO gesehen.",
    "04b1829b818cd423706522f8f5f2979a"
  ],
  [
    "Eine gesündere Wirtschaft würde die Kosten für die Bedienung der höheren Staatsverschuldung mehr als ausgleichen und es der Regierung ermöglichen, mehr Dienstleistungen zu erbringen, ohne die Steuersätze zu erhöhen.",
    "5b0ccafdc87c737c8be283c5319f851a"
  ],
  [
    "Als Mitglied der Jamaica Labour Party (JLP) wurde Spencer 1993 erstmals in den Senat von Jamaika gewählt.",
    "64cde162ad86336ee307eca78bf7d02b"
  ],
  [
    "Worum es geht, das Chaos und die Irrationalität des Systems vs.",
    "72ef25554190153c0e2491f488e7efe2"
  ],
  [
    "Indem wir die Schaffung von NAPU vorschlagen, stellen wir uns einen spezifischen Plan zur Schaffung eines größeren Marktes vor, indem wir eine Allianz zwischen den drei Volkswirtschaften fördern.",
    "ae46ec7e6418f586eb4281bffdc53424"
  ],
  [
    "Es war die einzige Gelegenheit während des Krieges, bei der die Luftschutzbunker auf Greenisland erforderlich waren.",
    "f5734a9dd583e4f8dad3c26292b3ef5b"
  ],
  [
    "Er ist nie zurück gegangen.",
    "0c535cbfa2ae637033ba8095c071e893"
  ],
  [
    "Es war insofern interessant, als sich dies auf Frauen konzentrierte, die sich sozial engagieren - Arbeit und dauerhafte Freundschaften haben -, sich aber in Situationen befinden, in denen sie sich keinen Wohnraum leisten können.",
    "568505959783890c0ec447e3ea39b610"
  ],
  [
    "Die Ablehnung der US-Truppen durch das Parlament widerlegt auf machtvolle Weise die Annahme, dass die Türkei in erster Linie über die Größe des amerikanischen Hilfspakets besorgt sei, das als Anreiz zur Zusammenarbeit angeboten wurde.",
    "417ecfe24a4504441321209ff61ee797"
  ],
  [
    "Bestätigung der Flexibilität und Verantwortung, wie sie sich in der Annahme aller im Friedensprozess ausgehandelten Dokumente manifestieren,",
    "9a66c380cc8320870512e273a3490c87"
  ],
  [
    "Bertinoros Persönlichkeit, Bertinoros Eloquenz und sein großer Ruf als Gelehrter führten dazu, dass er unmittelbar nach seiner Ankunft als spirituelles Oberhaupt der Gemeinschaft akzeptiert wurde.",
    "3bf734b86b681290b85dd6d0c01f3d86"
  ],
  [
    "Das ist im Grunde die Geschichte hier, aber natürlich müssen sie Martin sich schwarz kleiden und übertreiben lassen wie ein zurückgebliebener Eminem, weil Hollywood weiß, dass die Zuschauer das wollen.",
    "9e69e9e619f8c4795162fd42afb2369e"
  ],
  [
    "Nach der Entscheidung vom 2. Juli im Rahmen der Mehrparteienverhandlungen über die Durchführung von Wahlen im April 1994 nahm das Ausmaß der Gewalt deutlich zu.",
    "7bd93e74ee3946757f9e330f719fb497"
  ],
  [
    "Die Handlung scheint sich nicht zu entwickeln.",
    "f77958e7a439abde50d72da332733654"
  ],
  [
    "Estrada definierte buchstäblich Plünderung: Als Senator Anfang der 1990er Jahre war er Mitglied des Kongresses, der das Gesetz ausarbeitete, nach dem er verurteilt wurde.",
    "687cfa39941136134a643e3035fcbf85"
  ],
  [
    "Der akzeptierte Unterbringungsstandard ermöglicht es jedem Soldaten, ein Bett, eine Matratze, einen Beistelltisch und einen Kleiderschrank für den persönlichen Gebrauch zur Verfügung zu stellen.",
    "61f4a4e1c13e30cf83860fdd6c10c633"
  ],
  [
    "So habe ich mich gefühlt, als ich „Rest Stop“ gesehen habe. Dieser Film handelt angeblich von einer jungen Frau namens Nicole, die beschließt, mit ihrem Liebhaber Jesse (Joey Mendicino) nach Kalifornien zu rennen, um in Hollywood groß rauszukommen.",
    "135237b85543047f3ac9be333ba026fa"
  ],
  [
    "Hoch im Himalaya, wo die Gletscher schmelzen, werden Kletterer Banner aufhängen, und Taucher am australischen Great Barrier Reef, das vom Klimawandel bedroht ist.",
    "f4e9bdd96cfd06a62baab5125c2435b4"
  ],
  [
    "Darüber hinaus ist Myanmar verpflichtet, mit der internationalen Gemeinschaft zusammenzuarbeiten, um die Bemühungen zur Verbesserung der Wahrnehmung dieser Rechte zu überwachen, indem dem Ausschuss für die Rechte des Kindes Berichte vorgelegt werden.",
    "eeead62567dbc04b271ad1609efdd73c"
  ],
  [
    "Er strebte die Wahl für eine andere Amtszeit an, aber die Demokraten im Gesetzgeber von Missouri waren zwischen ihm und Benton gespalten, während die Whig-Minderheit ihren eigenen Mann vorstellte.",
    "e77e920910b8895a6b93f3e3bec6e34b"
  ],
  [
    "Ein junger Mann (Don Digiulio) erbt eine Farm in West Virginia, die seit Generationen inaktiv ist.",
    "fd25533dfff060d7e31bd8d88ac57b96"
  ],
  [
    "Hilary Swank ist in jedem Film und allem anderen, was sie tut, außergewöhnlich heiß.",
    "8e9b9dc886067fea8007bcd5b61594ea"
  ],
  [
    "Während jüngere Chinesen (Produkte der chinesischen Ein-Kind-Politik) zwar von persönlichen stilistischen Aussagen besessen sind, bestand das Drama der Eröffnungszeremonie jedoch in einem kollektiven Ausdruck im Dienste des Staates.",
    "a92ce84dfd8597d202ba8d9b0f87f69e"
  ],
  [
    "Nach dem Treffen hielten die Vertreter der indigenen Völker zwei informelle Konsultationen ab, deren Schlussfolgerungen der Arbeitsgruppe von Herrn Moana Jackson vom Maori Legal Services auf der 3. Sitzung mitgeteilt wurden.",
    "b380bac61696fccd8258bcbd81f8df8a"
  ],
  [
    "Von 1999 bis 2020 beginnt jede ordentliche Sitzung im Oktober und endet im Juli.",
    "52f7162167e8ec3e25139312fd9cbe38"
  ],
  [
    "Sie kauft einen richtig großen Schimpansen!!! Dieses plötzliche Plot-Gerät tötet den Film im Grunde.",
    "c142027d2fdd3643882c4a5932da5221"
  ],
  [
    "My Architect ist ein großartiger Film über Nathaniel Kahns Suche nach sich selbst anhand des Vermächtnisses seines berühmten Architektenvaters Louis Kahn, der seit 1974 tot ist.",
    "264754a59d4e734f190340028f7b9920"
  ],
  [
    "Auf der Wiener Menschenrechtskonferenz haben wir uns für die Einrichtung des Postens des Hochkommissars für Menschenrechte ausgesprochen.",
    "63ac41f53a4c0ae4c77bb6642eaffcab"
  ],
  [
    "Sein Körper wurde nach Lexington zurückgebracht und in der Nähe von Lewis Manor begraben.",
    "7bb0a42faf2a6f52e4acf1d452cde4e1"
  ],
  [
    "Der Großteil seiner Show ist, dass er irgendwohin geht, um mit Leuten zu reden, zum Beispiel geht er diese Woche zu einem Rodeo und die Videostücke sind alle von ihm, die lustige Gesichter machen und Angst vor den Wildpferden haben usw. Früher war er lustig, ist aber viel weniger lustig geworden, seit er This Hour Has 22 Minutes verlassen hat und diese Show ist auch überhaupt nicht mehr lustig.",
    "9ecd3b11b9426e1984684b22b9d2c7f9"
  ],
  [
    "Nachdem ich den Trailer auf der DVD gesehen hatte (den ich vor dem Anschauen des Films nicht gesehen hatte), sah ich, dass der „Twist“ tatsächlich im Trailer gezeigt wird!",
    "2027472eae6f5e4613d943304e48ab3c"
  ],
  [
    "Das Problem ist, dass die Türkei die Grenze ursprünglich genau wegen Berg-Karabach geschlossen hat und nicht wegen irgendwelcher bilateralen Probleme.",
    "a185e20fc0543ec3ea084efb8a33b68e"
  ],
  [
    "Im Wesentlichen handelt es sich um eine Hintertür-Umschuldung: Europas Rettungsfonds, die Europäische Finanzstabilitätsfazilität (EFSF), würde Griechenland das Geld leihen, um seine eigenen Schulden auf dem Sekundärmarkt mit hohen Abschlägen zurückzukaufen, wodurch privaten Anleihegläubigern ein Verlust auferlegt wird, ohne dass ein Zahlungsausfall gemeldet werden muss.",
    "2bc8651a861ea38328e6d27323c4e40d"
  ],
  [
    "Der VORSITZENDE dankte dem stellvertretenden Generalsekretär für Menschenrechte für seine Erklärung und für seinen Beitrag zur Arbeit des Ausschusses.",
    "9bb8d20de99ae8a16ea2ba8e499be3fd"
  ],
  [
    "Wenn dieser Film einer Produktionsfirma präsentiert würde und nicht „ADAM SANDLER“ dahinter steckt, würde er schneller in den Müll geworfen werden als ein gebrauchtes Kondom.",
    "59c97bf80d9f05cedd21403c45d15933"
  ],
  [
    "Es zeigt nur, wie sehr wir uns alle in diesen wundervollen Tagen ähnlich waren.",
    "3fd68503975a09fc2fe9779e23fde540"
  ],
  [
    "In den letzten vier Jahren zog Lateinamerika jährlich durchschnittlich 61 Milliarden US-Dollar an ausländischen Direktinvestitionen an, von denen 60% nach Brasilien und Mexiko gingen.",
    "515f03ee54ddd7df7a6d97bfae59a58c"
  ],
  [
    "Es schien kontraproduktiv, dass die neue Palästinensische Behörde, die sich der erheblichen Herausforderung des Wiederaufbaus und der Wiederbelebung öffentlicher Institutionen gegenübersieht, auch mit einer langsamen Verschlechterung der UNRWA-Dienste konfrontiert werden muss.",
    "76cbdd9951dab8bb448e6eecdd6ecca6"
  ],
  [
    "Mehrere Kritiker haben behauptet, dass Ray und Hardy - der gormlose kleine Mann und der überhebliche große Mann - ein Prototyp für Laurel und Hardy waren, aber das stimmt einfach nicht.",
    "da12dc5e674d284bef414a3ed5a0247e"
  ],
  [
    "Nachdem sie die Straße überquert und den Panzern ausgewichen waren, endete die Szene abrupt und schnitt zu Szenen in der Wohnung zurück, bevor sie weiter zu den Soldaten und ihren Familien am Zaun gingen.",
    "fcd9310993b1f98c6f633bcb6e1209d8"
  ],
  [
    "Und da eine Region in einem Teil der Welt einen besseren Weg zur Verwaltung von Transport, Energiebedarf, Wasserversorgung oder Lebensmittelversorgung entwickelt, sollten diese Erfolge schnell Teil der globalen Wissensbasis werden, sodass auch andere Regionen schnell davon profitieren können.",
    "b0b1ff773c408f07b1f6dfc105b82cf9"
  ],
  [
    "Der Sherman Act selbst änderte diese Situation nicht von heute auf morgen, aber als Präsident Theodore Roosevelt beschloss, sich der Sache anzunehmen, wurde es zu einem mächtigen Instrument, mit dem Industrie- und Transportmonopole aufgebrochen werden konnten.",
    "c1d60bf9be10719b941ddc53d75e4650"
  ],
  [
    "Er starb im Alter von 73 Jahren auf seinem Weg aus Indien, wo eines seiner größten Projekte, das Institute for Management in Ahmedabad, kurz vor dem Abschluss stand.",
    "ac5f6c8a9f7364024553dba34f59bf53"
  ],
  [
    "„Australien lehnt weiterhin entschieden die großflächige Treibnetzfischerei auf hoher See ab und wird weiterhin in allen relevanten Foren auf die weitere vollständige und wirksame Umsetzung von Ziffer 3 der Resolution 46/215 drängen.",
    "5ebf71e2b2eb54498d4a252c06737aab"
  ],
  [
    "Lewis Corner, Autorin von Digital Spy, beschrieb den „Throwback“ -Song als „glitzernden Disco-Track“ und dass ihr „massiver Gesang“ die Komposition ergänzte.",
    "43b9f9b93d8efe97be1aba0877d8996c"
  ],
  [
    "Steiner gewann später einen Oscar für das Thema „Vom Winde verweht“.",
    "b48816980edf3a598b3f5fc5e4e42afa"
  ],
  [
    "Die zunehmende Risikoaversion führt dazu, dass die Wirtschaftsakteure eine abwartende Haltung einnehmen, die die Verlangsamung teilweise selbsterfüllend macht.",
    "248cc95f133a464f29c585fb23ad9ced"
  ],
  [
    "In der Folge änderte der Legislativrat im Juli 1988 seine Geschäftsordnung, um Sitzungen für dringende Geschäfte gemäß Abschnitt 7B vorzusehen.",
    "145ac8fb101e58d0e1a11961e453cc5d"
  ],
  [
    "Awww.",
    "69afbf7d0c3fb1aa4b8c4d921cfe3183"
  ],
  [
    "ich bewundere Filme, die effektiv das Gefühl vermitteln können, ein Theaterstück zu sehen, es erzeugt eine unharmonische Unheimlichkeit, die gut zu diesem Film passt.",
    "550fbc2618b274264718bb4b3a93afe0"
  ],
  [
    "Der Aufbau von mehr Humankapital in Europa und weltweit ist ein entscheidendes Element künftiger EU-Aktivitäten.",
    "0e9a1685033e024bbf7ecca344c7c8cc"
  ],
  [
    "Es wurde festgestellt, dass die Frage der Zusammenarbeit zwischen den Vereinten Nationen und regionalen Organisationen nicht nur unter dem Gesichtspunkt des Beitrags der Regionalorganisationen zur Arbeit der Vereinten Nationen angegangen werden sollte, sondern auch unter dem Gesichtspunkt der Unterstützung der Vereinten Nationen könnte regionalen Organisationen wie logistische und technische Unterstützung für Erkundungsmissionen bieten.",
    "c55eb431916e2711093c270bb66eaaf6"
  ],
  [
    "Ein Nachruf in Trinity beschrieb sie als „eine tief gelehrte und kultivierte Frau mit viel Sympathie und Verständnis und viel Bescheidenheit und sogar Demut für all ihre Leistungen und ihr Wissen [;] ihre klugen Urteile zu ihrem Thema und über ihre Universität [waren] immer, wie es schien, von einer amüsierten und ironischen Distanzierung, die sich auf alle menschlichen Angelegenheiten ausdehnte. '",
    "70bdf5c64b908e219003077f9a7bb72d"
  ],
  [
    "Ja, richtig. Die Person, die es mir empfohlen hat, kann sich jetzt als meinen persönlichen Feind betrachten!",
    "ce4a5e74d40e42371f2c46832e48262e"
  ],
  [
    "Die Abhaltung der Konferenz wurde von der Generalversammlung in ihrer Resolution 47/176 vom 22. Dezember 1992 bestätigt.",
    "48711d3b954e4a8a291f862b731d0b83"
  ],
  [
    "(3) LePozo Murcia Turística gg.",
    "505167e1fbb96c80b2a90503f330dc11"
  ],
  [
    "Diese Dinge hätten den Film meiner Meinung nach viel besser gemacht.",
    "3dc33bdcfaf2fbdfcfc40fc9985c6c71"
  ],
  [
    "Die Botschaft wurde übermittelt.",
    "4b9d8f0af16d8cf954ee5a0013db96b6"
  ],
  [
    "Ebenso sollten große Mitgliedstaaten mehr Stimmen im Ministerrat haben, um ihrer größeren Bevölkerungszahl Rechnung zu tragen.",
    "7a66c208c5efc713a98469f8bb894c25"
  ],
  [
    "Einige bezeichnen Khans Netzwerk als Versuch, eine „islamische Bombe“ zu verbreiten, aber angesichts der Tatsache, dass Nordkorea zusammen mit Libyen und dem Iran auf der Liste der Empfänger stand, könnte es besser als korrupte Bombe bezeichnet werden.",
    "eccced40d4e0a4286d81d09c4bf0720c"
  ],
  [
    "Auf der Grundlage der genehmigten Schätzungen für 1993 werden die Gesamtausgaben von ICC für den Zweijahreszeitraum 1994-1995 zu aktuellen Raten auf 27.579.400 USD prognostiziert.",
    "9e34518b77eb29f003af19de09500f9a"
  ],
  [
    "2. Die Regierung des Vereinigten Königreichs hat im Cuban Democracy Act von 1992 ihre Ablehnung der extraterritorialen Verlängerung des Embargos der Vereinigten Staaten gegen Kuba deutlich gemacht.",
    "95a232d056291566caa0ebeaa4700a3c"
  ],
  [
    "Bis März 2010 verwaltete das Unternehmen ein Vermögen von 11 Milliarden US-Dollar.",
    "9acff73f33e526ec1e08cf10187b364d"
  ],
  [
    "Komm schon, wir können sie den ganzen Tag auf dem Discovery-Kanal sehen.",
    "11cbc75d48df01e0d3d8978ff7eaf7bf"
  ],
  [
    "Diese Partnerschaft besteht aus fünf Komponenten: umfassendere Bildungschancen, um eine Belegschaft mit modernsten Fähigkeiten hervorzubringen; Investitionen in Infrastruktur — Straßen, Kraftwerke und Häfen —, die den Handel unterstützen; Mittel für Forschung und Entwicklung zur Erweiterung der Wissensgrenzen auf eine Art und Weise, die neue Produkte; eine Einwanderungspolitik, die talentierte Menschen außerhalb der amerikanischen Grenzen anzieht und bindet;",
    "7bb78aa6942ba4b9e2f7b94247078e78"
  ],
  [
    "Lassen Sie uns zunächst erneut dazu verpflichten, die gemeinsame Vision einer Welt zu verwirklichen, in der alle Kinder mit dem Schutz von Impfstoffen einen fairen Start ins Leben erhalten.",
    "2d007f00ce53197f50fdc8fe2b9fafbb"
  ],
  [
    "Was die Menschenrechte anbelangt, so unterstützt die Regierung der Salomonen uneingeschränkt die Erklärung und das Aktionsprogramm von Wien, die das Ergebnis der vom 14. bis 25. Juni 1993 abgehaltenen Weltkonferenz über Menschenrechte waren.",
    "233f08e63edffd202ce11c65519d9419"
  ],
  [
    "Er wurde an der Transylvania University in Lexington ausgebildet.",
    "ccd91fb044a92bb7119443951cd6640e"
  ],
  [
    "Ich würde empfehlen, mittelalterliche Kleidung, Ye Olde English, Schwerter und Schilde und einen von Enya vorbereiteten Soundtrack zu verwenden.",
    "c9104ad8676de032493019db3940b9ff"
  ],
  [
    "Es wurde auch vorgeschlagen, dass die iranischen Behörden Untersuchungen darüber fördern sollten, wo, wenn überhaupt, Rassendiskriminierung in der Gesellschaft tatsächlich stattgefunden hat.",
    "b45e91615a0e30068a9788b1430f8222"
  ],
  [
    "Nachdem ich das Buch gelesen hatte und davon beeindruckt war, obwohl dies eine Art von Literatur ist, die man nicht wirklich MÖGEN kann (ähnlich wie Hubert Selbys Schreiben), erwartete ich, schockiert zu sein, aber der Effekt war subtiler als dieser.",
    "4f0e5a915ecaed7cac8d70da57aa058b"
  ],
  [
    "Insbesondere in Situationen, in denen die politische und die humanitäre Dimension miteinander verknüpft sind, ist das Verhältnis zwischen humanitärer Nothilfe, politischen Angelegenheiten und Friedenssicherung von entscheidender Bedeutung.",
    "9a1246f07ea986b50160da6bb6bc6a4d"
  ],
  [
    "Heute spielen in der Navajo Nation viele Familien das Navajo Shoegame.",
    "e5c8fcdfa6ac59545a0aba538065f316"
  ],
  [
    "Die Nebendarsteller waren eigentlich nicht schlecht - James Fox war hervorragend.",
    "182bd6b73243cb3dadd07bedf8f307ef"
  ],
  [
    "Wir wissen noch nicht, welche Kombination aus Black-Box-Computerprogrammen und elektronischen Handelsalgorithmen, die in mehr als 50 Marktzentren interagierten, diese Katastrophe verursacht hat.",
    "f44d05a5ab1263e4282304c00169620c"
  ],
  [
    "Als Reaktion auf diese neue Schreckensherrschaft hatten sich mindestens 200.000 Haitianer versteckt, und mindestens 40.000 hatten ihr Leben riskiert, indem sie mit Booten von der Insel geflohen waren.",
    "aad014259039ed40fcf5a3b9277cb518"
  ],
  [
    "IM Yuri Shabanov (Russland) gewann die 272-Spieler-Sektion 9.0/11 beim Unentschieden gegen GM Jānis Klovāns (Lettland) und IM Vladimir Bukal (Kroatien).",
    "ce5b4aa69711ecc5b18570fc999be366"
  ],
  [
    "Es ist nicht —lustig—, sondern nur kampig.",
    "fd03d8b758ddb54d73b833f5461a8c6d"
  ],
  [
    "Empfehlenswert.",
    "49c53f854e2257722920f19948194545"
  ],
  [
    "Darüber hinaus sollte das Entwicklungssystem der Vereinten Nationen der Mobilisierung von Ressourcen für Folgemaßnahmen des TCDC Vorrang einräumen, insbesondere für Aktivitäten, die sich aus der Unterstützung des Entwicklungssystems der Vereinten Nationen ergeben.",
    "f242620f41b343c911d8674ef4c840bc"
  ],
  [
    "Es wurde zu einem „Muss“ für US-Truppen auf der Insel.",
    "a56b8bc7bab3c91e0f556157f2493cef"
  ],
  [
    "Mein Gehirn schrie „warum schaust du weiter zu!",
    "e2e922bcd7eb84db8120e76becb06dad"
  ],
  [
    "Da die Nachfrage schwach ist, das Kreditangebot knapp ist und die Hindernisse für Unternehmen häufig hoch sind, wird es länger als gewöhnlich dauern, bis Unternehmen produktivere Arbeitsplätze schaffen.",
    "0c2b2216a54669d2fa167109f1519b40"
  ],
  [
    "In 2 Samuel 7 gibt es Hinweise darauf, dass dies auch in Israel der Fall gewesen sein könnte.",
    "cfc2b8262bfa88aa1ae5c21df5de72c6"
  ],
  [
    "Und es gibt etwas Anstößiges - ganz zu schweigen von der Glaubwürdigkeit -, da sie sich mit Mädchen abfinden, die jung genug sind, um ihre Töchter zu sein. Erstaunlicherweise hat fast ein Drittel der Wähler auf dieser Website eine 10 gegeben!",
    "ace5274dd4ee6caa9ff36ade2c21969a"
  ],
  [
    "Wie auch immer, vielleicht angemessen angesichts der beteiligten Charaktere, reißt das Drehbuch viele Science-Fiction-Titel des letzten Jahrgangs ab - SOYLENT GREEN (1973), ZARDOZ (1974), LOGAN'S RUN (1976; soweit es auf einigen der gleichen Sets gedreht wurde!) , STAR WARS (1977), ALIEN (1979) und MAD MAX 2: DER STRASSENKRIEGER (1981)!",
    "506a14e2eff760856861c954eb096c36"
  ],
  [
    "Eine dritte Verhandlungsrunde unter dem Vorsitz des Sondergesandten für Georgien fand vom 22. bis 25. Februar in Genf statt",
    "dbf458f2ad54ee8d00a72f46cd4ca610"
  ],
  [
    "2017 wurde Konzeptkunst aus dem Film auf der San Diego Comic-Con gezeigt, und ein erster Blick auf Larson als Danvers wurde auf der CineEurope enthüllt.",
    "6650027b5b12117a49ffa0b0daeab6c4"
  ],
  [
    "Ich hätte dem Film eine 1 gegeben, aber es hat in den letzten 20 Minuten fast eine 2 mit ein wenig Aufregung geschafft.",
    "878aa7f554dd4c64876f2d20c97928f1"
  ],
  [
    "Wenn du Gary Cooper magst, ist dies eine seiner besten Rollen.",
    "ca34ffdaaace9779e4238212ea3bb257"
  ],
  [
    "Das Sekretariat für das Internationale Jahr der Familie, obwohl es auch Teil der neuen Abteilung war, blieb bis Ende 1994 in Wien.",
    "5919717a5d0b6b977c437fd38aa69650"
  ],
  [
    "Der PopCrush-Autor Bradley Stern merkte an, dass der Zusatz von Rodgers „charakteristischer, fröhlicher, tanzbodenfreundlicher“ Sound einen „Hauch von Authentizität“ hinzufügt.",
    "ecc72759f599caa2b8fbb488b85603d7"
  ],
  [
    "Artikel und wissenschaftliche Arbeiten",
    "bf787f0e15dbe140975c6d8f60f2216d"
  ],
  [
    "Wo es einen großen Höhepunkt von riesigen Ausmaßen geben sollte, kommt man stattdessen zu einer sehr typischen Schlussfolgerung, die zu viele andere schlechte Horrorfilme verwenden, sodass es sich anfühlt, als müssten sie es einfach abschließen.",
    "e2fe0d01f015d64b704d16fd6ad239bf"
  ],
  [
    "Guy, ein solider, respektabler Tennisspieler, dessen Problem darin besteht, dass seine Frau, die kokette Miriam, sich nicht von ihm scheiden lässt, damit er die Tochter der Senatorin Anne heiraten kann, lacht das ganze Gespräch scherzhaft aus.",
    "3c6dabc2c1e7df341734e467620199aa"
  ],
  [
    "Wenn und wann diese Krise jemals richtig untersucht wird, wird sie weniger eine Dose pharmakologischer Würmer öffnen, sondern Fragen darüber aufwerfen, was Medizin ist und sein sollte.",
    "4ca0fb03c33a648bc49f583746526097"
  ],
  [
    "Er schlug vor, die Prüfung der Frage auf die nächste Sitzung zu verschieben: Schließlich wäre es nicht die Schuld des Ausschusses, wenn sich die Maßnahmen in dieser Angelegenheit verzögern würden, da er keine Frühjahrstagung gehabt hätte, und der",
    "be9d5ff736ed70a06cdaf41ffc3de872"
  ],
  [
    "Dieser Film ist nur für diejenigen, die Fellatio von Eckzähnen amüsant finden...",
    "6b72bedaa66039780244ee74a6393ec2"
  ],
  [
    "So sehr der Film ein Höhepunkt im Kino ist, ist er auch ein Beispiel für szozialistischen Realismus.",
    "49d8a93e5b7762de06ad568034d72ded"
  ],
  [
    "deshalb gebe ich diesem Spiel 4 von 10.",
    "bf4721563d45babbfc6d99d07357a1e5"
  ],
  [
    "Es war die schlimmste Szene in Blazing Saddles und die schlechteste hier!",
    "4b0a22b5eca5da3057f168696de72313"
  ],
  [
    "Die einmaligen Erlöse aus Privatisierungsverkäufen, die in einigen Fällen sehr beträchtlich waren, haben es den Regierungen unter anderem ermöglicht, langfristige Schulden und Haushaltsdefizite (Argentinien, Frankreich, Portugal, das Vereinigte Königreich, unter anderem) zu reduzieren oder Personal- und Infrastrukturentwicklung (Mexiko und Venezuela) zu finanzieren. Unternehmensentwicklung (Senegal), Agrarreformen zugunsten landloser Landwirte (Philippinen) und Umweltaktivitäten (Deutschland).",
    "87bae8ef546f9605046b6ac359bf6ac2"
  ],
  [
    "Es ist nicht der schlechteste Slasher-Film, der jemals gedreht wurde, aber es ist weit davon entfernt, der beste zu sein.",
    "d71735761d25db3448d96c40ffb8f4b4"
  ],
  [
    "Außerdem einer der besten Soundtracks aller Zeiten!",
    "7fa6d8dac27e09600a7fe488a4b873a8"
  ],
  [
    "Die folgenden Sprachen werden in der Hoch- und Hochschulbildung als Unterrichtssprachen verwendet: Ungarisch an sieben Fakultäten, Slowakisch an zwei Fakultäten, Rumänisch an zwei und Ruthenisch an zwei Fakultäten.",
    "f756435c12512460b4584446479bc3d3"
  ],
  [
    "Die Bezeichnung 723 für dieses Jahr wurde seit dem frühen Mittelalter verwendet, als die Kalenderära von Anno Domini in Europa zur vorherrschenden Methode zur Benennung von Jahren wurde.",
    "cfa6e61a2164f32454da07cb1c89fb8b"
  ],
  [
    "Jemand hat beschlossen, eine „schwarze Version“ von Airplane zu erstellen.",
    "1dfec1b61c7d45f2930555b518336915"
  ],
  [
    "berichtete eine informelle Reihe von Interviews mit US-amerikanischen „Professoren, Bankenexperten, Gewerkschaftsführern und Vertretern von Wirtschaftsverbänden und politischen Fraktionen“, die alle dieselbe Frage erhielten: „Was verursacht Rezessionen?“ Die Vielzahl der Antworten schien verwirrend und weckte nicht das Vertrauen, dass irgendjemand wusste, was die tiefste Krise des Kapitalismus verursachte.",
    "688c7116a0949e74e7a48c48e7b55cf3"
  ],
  [
    "Die Hisbollah und andere Terrororganisationen, wie die sogenannte Volksfront für die Befreiung Palästinas - Generalkommando, haben in letzter Zeit ihre Bemühungen verstärkt, Israelis zu töten und den Friedensprozess zu untergraben.",
    "599620d980ac582f3b70b227efdb2b1d"
  ],
  [
    "Es befindet sich in der Karibik, etwa 3 km von der Insel Saint Martin entfernt, und wird als Teil der französischen Übersee-Gemeinschaft Saint Martin verwaltet.",
    "f8e2ecbda01845deb8562fc3d356d4a4"
  ],
  [
    "„Shuttle“ ist ein Indie-Thriller über vier junge Erwachsene, die eines Nachts spät in einem Shuttlebus vom Flughafen mitfahren, um herauszufinden, dass der Fahrer ein sadistischer Psychopath ist..",
    "529d78eae5039ca19547d48daeadd752"
  ],
  [
    "Das Paar tauschte wichtige Zeichen ihrer gegenseitigen Zuneigung aus: Er bot ihr einen herzförmigen rosa Diamantring von Dior an, sie bot ihm eine Schweizer Uhr an.",
    "4a20661dd87bbc69c2531dbe29cab1db"
  ],
  [
    "Die Grundsätze des Völkerrechts — insbesondere die sich abzeichnende „Verantwortung für den Schutz“ und die Durchsetzung des weltweiten Verbots des Einsatzes chemischer Waffen — schreiben vor, dass irgendeine Form der militärischen Intervention stattfinden muss, um andere vom Einsatz von Massenvernichtungswaffen, insbesondere gegen Zivilisten, abzuhalten.",
    "67103d93b8f1ef30c96b70ed6539b37f"
  ],
  [
    "Absatz 3 hingegen war durchaus akzeptabel, da er sich auf ein grundlegendes Prinzip des Völkerrechts berief.",
    "e7c1998f9e9d3fc9597fe5032e78f111"
  ],
  [
    "Der zukünftige Chief Justice John Roberts argumentierte den Fall des Petenten Toyota.",
    "83fd0057a10bcdfd07ac41476f2a5b90"
  ],
  [
    "Aber das ist in Ordnung, ich war auf all das aus meinen früheren Troma-Erfahrungen vorbereitet.",
    "ac8c45a963930c805ad4cabc1b48034e"
  ],
  [
    "Was das visuelle Fest von Blut und Blut angeht, oh ja, sie haben es.",
    "a59c7687e82f02b232855602813b665b"
  ],
  [
    "Sich als Kandidat zu positionieren, der einen scharfen Bruch mit der heutigen unpopulären Politik darstellt, ist das einzige Mittel, um diesem Schicksal zu entkommen.",
    "e84a19de06b24fa399c54a340c076814"
  ],
  [
    "Diese Übungen müssen weiterhin gut vorbereitet sein, sich eher auf die Bedürfnisse von Flüchtlingen als auf die Fristen der Geber konzentrieren und offen für die notwendigen Anpassungen sein.",
    "40f02079d0d6a54b1818d68f9e77ec40"
  ],
  [
    "Diese Serie, die für Televisión Española (TVE) erstellt wurde, besteht im Wesentlichen aus einer Reihe von Kapiteln im Leben einer gewöhnlichen Familie im Jahr 1968, hauptsächlich aus den Augen des jüngsten Sohnes.",
    "54587c39096dd8913f972fb56000ad3b"
  ],
  [
    "Ich habe viele gute und schlechte Spiele gespielt und ich denke, dieses Spiel hat die langweiligste Geschichte, die ich jemals hören musste.",
    "3b39fe4b5a5e510a84a9cd80a36df8c0"
  ],
  [
    "Schließlich sollte die Interamerikanische Entwicklungsbank bei Programmen zur Förderung und Finanzierung von Industrieexporten sowie bei der Übernahme von Tourismusprojekten helfen.",
    "a5ee4cb2e0e4a7a775bcce333d6250b7"
  ],
  [
    "In Großbritannien, wo Kohlebergleute in großer Zahl arbeitslos waren, wurde der Ausbau der Kraftfahrzeug- und Maschinenbauindustrie durch einen Mangel an qualifizierten Mechanikern behindert.",
    "d336c8b5c7bee15e7280f3f6c9a0211d"
  ],
  [
    "Begrüßung der jüngsten positiven Veränderungen in der internationalen Landschaft, die durch das Ende des Kalten Krieges, die Lockerung der Spannungen auf globaler Ebene und den Aufstand gekennzeichnet sind",
    "5d5971b55e60e96f0c6efe5138c70c96"
  ],
  [
    "Während des Symposiums gab er tiefgründige Aussagen ab, dass der beste Weg, Kofi Annan zu loben und sich daran zu erinnern, darin bestand, „'„nach Dingen zu streben, an die er glaubte, wie die Ernährung der Armen, die Erziehung von Kindern und die Stärkung von Frauen unter anderem““",
    "a6a0212944deb47ca5d3dfe2c4d2b7c8"
  ],
  [
    "Es ist der letzte am Set und ich hoffe, dass Warner Brothers bald einen zweiten Band veröffentlichen wird.",
    "7638383753ea30c7da22a10a606a5dc5"
  ],
  [
    "Die gestochen scharfen Schwarz-Weiß-Fotografien des „Going My Way“ -Kameramanns Lionel Linden verleihen diesem Western einen düsteren Look, der seine Spannung und Atmosphäre betont.",
    "e5960f3fe1d28747c6221bd9866a6ebf"
  ],
  [
    "Nach Behandlung des Berichts des Exekutivdirektors über die Umsetzung des Aktionsplans zur Bekämpfung der Wüstenbildung in den Jahren 1991-1992 und insbesondere des Abschnitts über die Umsetzung dieses Plans in der sudano-Sahelischen Region, UNEP/GC.17/14, Abschnitt.",
    "199f07a1eaac2af5d647800bde3a30d5"
  ],
  [
    "Ich fand die große Auswahl an Charakteren, die Varney darstellte, großartig, aber ohne zu sagen, der Rest des Films sollte in einen Mulcher oder so gesteckt werden.",
    "64786c5fa82f5ee66d546b1fd065eccc"
  ],
  [
    "Dies war die schlimmste Wrestlemania der Geschichte.",
    "e4b78f7c5e1bf9e152b4c1abf38f85dc"
  ],
  [
    "Unser Volk ist zutiefst traurig über den Verlust von Menschenleben und das Leid, das durch das Erdbeben in Indien im letzten Monat verursacht wurde, und wir sprechen dem indischen Volk unser aufrichtiges Mitgefühl aus und versprechen ihnen, dass wir uns an allen Bemühungen dieser Organisation beteiligen werden.",
    "0cbe8a4596eb84d9032893e4c697ee29"
  ],
  [
    "2008 wurde Upton mit 59 Prozent der Stimmen wiedergewählt.",
    "7b30eff15cc442a4f7362695bbf99fa2"
  ],
  [
    "Diese echte Akzeptanz der Versöhnung bot den chinesischen Führern, die bestrebt waren, antijapanische Gefühle zu kontrollieren, dringend benötigte Unterstützung.",
    "49278b3b31ad9c4b273421e4aceec547"
  ],
  [
    "Dies ist bezeichnend, da im Mai 2010 eine Gruppe prominenter deutscher Ökonomen unter der Leitung von Joachim Starbatty einen Rechtsstreit vor dem deutschen Verfassungsgericht einleitete, in dem sie argumentierten, dass die Hilfe der EU für Griechenland und Europas neuer finanzieller Rettungsfonds gegen Artikel 125, den sogenannten“ keine „Bailout“ -Klausel.",
    "0144f21b25e06f893db3e1b7980e6401"
  ],
  [
    "Mauk fiel daraufhin beim NEC in Ungnade, was zu Berichten führte, dass er im Januar 2017 ausgeliehen werden würde.",
    "050236f29839abc41bcf86916e6c1eeb"
  ],
  [
    "mit Anerkennung Kenntnis nehmend von dem Beschluss des Vorbereitungsausschusses für die Konferenz der Vereinten Nationen über menschliche Siedlungen (Habitat II) auf seiner Organisationstagung, in dem die aktive Rolle betont wird, die die Kommission für menschliche Siedlungen bei der Unterstützung der Arbeit des Vorbereitungsausschusses spielen kann,",
    "198906270f25ea1db43c587a43140c28"
  ],
  [
    "Als frühe Auseinandersetzungen in den sogenannten Mormonenkrieg von 1838 ausbrachen, wurde Atchison zum Generalmajor der Staatsmiliz ernannt.",
    "1fc906ef79d1d14dfb99356fc9b810ee"
  ],
  [
    "*einige mögliche Spoiler*Insgesamt erwies sich dieses Psycho-Remake, das ein anständiges Bild sein könnte, stattdessen als völlige Zeitverschwendung.",
    "7bd3d47966926778ee1dbf8a7b1bbb34"
  ],
  [
    "Darüber hinaus werden neue Anliegen und Strategien zur Förderung einer nachhaltigen Siedlungsentwicklung, wie sie von der Konferenz der Vereinten Nationen für Umwelt und Entwicklung hervorgehoben wurden, die Aktivitäten des Zentrums im Hinblick auf die Verbesserung der sozialen, wirtschaftlichen und ökologischen Qualität menschlicher Siedlungen und der Lebens- und Arbeitsumgebungen aller Menschen, insbesondere der städtischen und ländlichen Armen.",
    "02b3f838147bfa13f150b0f65e588e88"
  ],
  [
    "Es ist durch die Autobahn D32 verbunden.",
    "002f469b142fbaa4a5c95ec994d82a24"
  ],
  [
    "Am Ende hat dieser Film sehr, sehr, *sehr* wenige einlösende Eigenschaften, genug, um ihm mindestens vier Sterne zu geben.",
    "cd868f3726d04908617a82947229f0c3"
  ],
  [
    "Die einzige Ähnlichkeit zwischen diesem Film und der Geschichte, die er darstellte, waren die Namen der Hauptfiguren und der Ort der Hauptaktion.",
    "5db8388dead4f16be4e21cd7a6f6cf59"
  ],
  [
    "Ich schaue mir den Film aber immer noch an.",
    "6fb8e4f762825da9b30985a5d5dcf5c3"
  ],
  [
    "Aber viele ideologische Falken sind säkulare Nationalisten, und ihr Jargon ähnelt dem typischer mittel- und osteuropäischer Nationalisten.",
    "b097d7ea34072fb304c90bf2718bbbf5"
  ],
  [
    "Jemand hat es mir als Weihnachtsgeschenk gekauft, weil er wusste, dass ich einen guten Horrorfilm mag.",
    "30777efb2c70e4f2cc666bb1ff7003e3"
  ],
  [
    "Olivia D'Abo in einem nassen T-Shirt ist das Einzige, was dieser Film zu bieten hat.",
    "8d0e08a6be0109b743c335498e063a4a"
  ],
  [
    "Aber es wird ernsthaft getestet, wenn sie ihm mitteilt, dass sie eine Ein-Mann-Frau ist und erwartet, dass er ein Mann mit einer Frau ist.",
    "630685056a3ea31e7e41734b5a2135b3"
  ],
  [
    "Vielleicht tun die meisten Akademiker, die sich am unteren Ende der qualifikations- und qualifikationsbereinigten Einkommensskala befinden, dasselbe.",
    "44beef030e702089499a4f86c55d9d68"
  ],
  [
    "Beispielsweise könnten alternative SZR-Zuteilungssysteme, bei denen ein größerer Anteil an SZR an Länder vergeben wird, die tatsächlich die Reserven beanspruchen (hauptsächlich Entwicklungsländer), zu globalem Wachstum und Stabilität beitragen.",
    "b81c656d8f4eb0ff22fdab2d8b2649ef"
  ],
  [
    "Heute, nach Upgrades und Modernisierungen, sind viele noch in Gebrauch oder bleiben nutzbar.",
    "a6b5105bafdb16f0527735e9399a4827"
  ],
  [
    "Und worum geht es?",
    "fff52c506c27999baa4e2880c52c382e"
  ],
  [
    "In Statement XIX werden die Berichte der Friedenstruppe der Vereinten Nationen in Zypern (UNFICYP) aufgezeichnet, die sich deutlich von denen anderer Friedenssicherungseinsätze unterscheiden.",
    "c7855f77acdd36934fbb6dd1953de0a4"
  ],
  [
    "Sein Dienst in der US Navy während des Zweiten Weltkriegs könnte auch etwas mit seinem Ausscheiden aus dem Rennen zu tun gehabt haben.",
    "4e124c4b4cab8404aec45e0590410ff3"
  ],
  [
    "Nun, es stimmt, dass einige der Effekte und Schrecken aus diesem Film stammen!",
    "e41a1cd7e529f1b52595b9b3c26458c1"
  ],
  [
    "Meine Güte, das muss ein Ed Wood-Film sein.",
    "0863afa90cebcb5dc98c286a911de62e"
  ],
  [
    "Team Secret verzeichnete im Zeitraum 2017-2019 ein explosives Wachstum und ist heute eine der zehn weltweit führenden Esports-Marken.",
    "8d7251ebf2ea44cce6871ea42cd658c7"
  ],
  [
    "Eines meiner Lieblingsmusicals ohne MGM, es ist ein Klassiker! > Rita Hayworth ist in Topform, ihre Schönheit springt aus dem Bildschirm.",
    "d0014d574cf9ac30e81a22c26c4c0bbe"
  ],
  [
    "Wohlmeinende US-Politiker haben ebenfalls gezeigt, wie man die globale Erwärmung nicht mit Subventionen und Steuervergünstigungen angehen kann.",
    "72284f28dccc401c1843a39fe7481415"
  ],
  [
    "Unter Berücksichtigung der Resolution 36/8 der Kommission für die Rechtsstellung der Frau, die von der Generalversammlung gebilligt wurde und die Teilnahme von Nichtregierungsorganisationen mit beratendem Status mit der Wirtschaft an der Vierten Weltfrauenkonferenz vorsah",
    "709eed6a7b79f625bc0c01400a70e982"
  ],
  [
    "Ein mit einem großen roten Siegel versiegelter Brief, der erst nach einem Teil der Reise geöffnet werden darf, verurteilt den jungen Mann zum Tode.",
    "8909154987068b73c1ff452228325bb1"
  ],
  [
    "Das ist einfach schlechte Bildkomposition und schreckliche Bildkomposition.",
    "02a8ecf5f6c2b1d9456acfbc04b4087a"
  ],
  [
    "Luftiges Gerede über Wissenschaft und Produktion als Leitern aus der Rezession (ein Lieblingsbild des ehemaligen britischen Premierministers Gordon Bro",
    "c920acdae753f920c3428c845647027c"
  ],
  [
    "Venezuela ist daher der Ansicht, dass ein so ausschließliches Privileg wie das Vetorecht überprüft werden muss, zumal die Mitglieder des Sicherheitsrats - ständige wie nichtständige - im Namen aller Mitgliedstaaten der Vereinten Nationen handeln und sich nicht von ihren eigenen Interessen leiten lassen.",
    "1fcf8633485f2d16e66e702af316f681"
  ],
  [
    "Hackmeys Vater David gründete 1943, als er 24 Jahre alt war, eine Versicherungsagentur; 1949 verwandelte er seine Versicherungsagentur in eine Versicherungsgesellschaft; zu dieser Zeit waren seine Partner die englische Phoenix Assurance Company und die Israel Discount Bank.",
    "27aa5f94735391f2e70df6f482ffabbf"
  ],
  [
    "Im Gegensatz zu früheren Kommentatoren habe ich Dantes Peak unter den 97 Vulkanfilmen sehr bevorzugt.",
    "06ad8bbef5cce4fb72fb0a5bffbd853f"
  ],
  [
    "Eine Delegation erklärte, dass jede notwendige Aktualisierung der Ratsresolution 1296 (XLIV) durch ein zusätzliches Protokoll oder einen Zusatz zur Resolution erfolgen könne.",
    "4416a0c1fe9288799a73762a4457513f"
  ],
  [
    "151, 205, 220",
    "5bc10e96a7dfb1ed68d60eb2ab330ae7"
  ],
  [
    "Die fünfte Zusammenarbeit zwischen Marlene Dietrich und Regisseur Josef von Sternberg, BLONDE VENUS, ist ein Film, der während des Spiels großartig aussieht, aber den Zuschauer nicht einbezieht.",
    "c637573374188a6491c81619662b8524"
  ],
  [
    "KOPENHAGEN — Inmitten einer wachsenden Welle der Besorgnis über den Klimawandel haben viele Länder — darunter Brasilien, Australien, die Vereinigten Staaten und die Mitglieder der Europäischen Union — in den 2000er Jahren Gesetze verabschiedet, die den Zugang zu Glühlampen verbieten oder stark einschränken.",
    "7357c0037b3a447b6b260b21e53177ca"
  ],
  [
    "8. Am 28. Oktober 1993 antwortete Direktor Choi der Abteilung für Außenbeziehungen des Ministeriums für Atomenergie der Demokratischen Volksrepublik Korea auf das Telex des stellvertretenden Generaldirektors vom 25. Oktober mit den Worten, dass „das Sekretariat der Agentur die Vorschlag für Konsultationen, und daher ist es verantwortlich für die Situation, die es so weit gebracht hat, dass die Septembertagung",
    "c4530fe4a53aaf737ab92ab353214ec1"
  ],
  [
    "Keppel ist eine ehemalige Gemeinde in der niederländischen Provinz Gelderland, bestehend aus den Dörfern Laag-Keppel und Hoog-Keppel.",
    "7f3ae528bc214263b27e4e168d415dc1"
  ],
  [
    "Mir hat gefallen, wie es auf Schwedisch mit englischen Untertiteln war und dass es auch in Schwarzweiß war.",
    "1554972895d345a6d3db54456d5652da"
  ],
  [
    "Die Schauspielerei von Billy Bob Thornton, Ryan Phillipe, Jon Bon Jovi, Hank Azaria und Kelly Lynch konnte diesen Film nicht einmal vor dem Scheitern retten.",
    "8f0db8ad03d7f8dca845c52100a33d24"
  ],
  [
    "Während es die Brutalität und Unmenschlichkeit dieses Krieges genau darstellt, tut es auch etwas, mit dem viele Filme, die sich auf diese Zeit beziehen, nicht so effektiv umgehen - Cold Mountain untersucht den südlichen Kontext von innen heraus und porträtiert Veränderungen unter den gewöhnlichen Menschen, die keine Sklaven besitzen, die durch den Krieg verursacht wurden.",
    "b3c7594474c71dbce45174cffcb1b3e5"
  ],
  [
    "Das Jahr 2005 wird Bürgern auf der ganzen Welt viele Möglichkeiten bieten, darauf zu bestehen, dass ihre Staats- und Regierungschefs ihre Millenniumsversprechen einhalten",
    "6f76878e3d9def57a763b6c5361b2f81"
  ],
  [
    "Beide Seiten müssen zurücktreten, die Situation leidenschaftslos betrachten, die Mängel in den Protokollen anerkennen, die Mindestanforderungen der anderen Seite berücksichtigen und bedenken, dass ein einziges Dokument nicht alle Wunden heilt oder abwischt",
    "c2cbce25ba58a2c03c5f3eaa9bba2081"
  ],
  [
    "Goose wird von vier verschiedenen Katzen dargestellt, die jeweils aufgrund ihrer Handlungen und ihrer Persönlichkeit ausgewählt wurden: Reggie, Archie, Rizzo und Gonzo.",
    "ef49c9f0fb9f207946201618ef332014"
  ],
  [
    "Als Araber, darunter auch Saudis, Mitte der 1980er Jahre zum ersten Mal in Afghanistan kämpften, war ihr Wahlkampf politisch und religiös gerecht.",
    "fb9b7d06a26f38356e7ab2f131daf961"
  ],
  [
    "Für meinen Geschmack ist es zu viel von der gleichen Sache.",
    "3d1f380eafdcc87e21ad7cf79ea33a9f"
  ],
  [
    "Soweit es mich betrifft, je schneller desto besser.",
    "4d79a07f9c6006ec689c7a00fa07356d"
  ],
  [
    "Obama hat Recht, wenn er sagt, dass der Westen nicht nur vor großen Herausforderungen, sondern auch vor großen Chancen steht. In den letzten zehn Jahren wurde die Weltwirtschaft durch eine Milliarde asiatischer Arbeiter verändert, die in die Reihen der Industrieproduzenten eintraten. 2011, zum ersten Mal seit zwei Jahrhunderten, müssen Europa und Amerika von China und dem Rest der Welt ausproduziert, ausexportiert und ausinvestiert werden.",
    "96569ccadfb05d28cb788e96bef0f036"
  ],
  [
    ") wurde für die Ernennung zum Mitglied des Verwaltungsgerichts der Vereinten Nationen für eine Amtszeit von drei Jahren, die am 1. Januar 1994 beginnt, empfohlen.",
    "618c563df22e1853ba05c6abc74fe9ce"
  ],
  [
    "Sie blieb jedoch unzufrieden mit Toyotas Bemühungen, ihren Arbeitsbeschränkungen Rechnung zu tragen, und erhob beim Bezirksgericht der Vereinigten Staaten für den Eastern District von Kentucky Klage, in der sie behauptete, Toyota habe sich geweigert, ihrer Behinderung Rechnung zu tragen, eine Klage, die erneut beigelegt wurde, und sie kehrte zur Arbeit als Mitarbeiter von Quality Control Inspection Operations (QCIO), der die Sichtprüfung von Fahrzeugen umfasste.",
    "e34dc359494cb745a02a72922f9e50d2"
  ],
  [
    "Daher fand ich das gesamte Unternehmen im Wesentlichen nicht überzeugend.",
    "138e758e64718a68ea8611810d8c7c0a"
  ],
  [
    "Oh, und sind die verschiedenen Schnipsel von Filmmaterial aus früheren „Episoden“ der Trilogie ein Kommentar dazu, wie auch diese Filme Teil der globalen Medien sind?",
    "dbaa65ad55ffe7380fdf490a17cab624"
  ],
  [
    "Programm, das zu den oben genannten Schätzungen des zuständigen zwischenstaatlichen Gremiums und zu einem weiteren Bericht des Beratenden Ausschusses führt, insbesondere auch zur Frage des Haushaltsverfahrens, auf das sich der Beratende Ausschuss in Ziffer 4 seines Berichts bezieht.",
    "de858833d802f7280f9177d8781e5742"
  ],
  [
    "Mit Ausnahme einiger seiner sehr frühen, die nicht verfügbar sind, habe ich tatsächlich fast alle gesehen, also ist es offensichtlich, dass ich ein großer Fan bin und es ist sicher, dass ich eine hohe Toleranz gegenüber dem Groben und Respektlos in seinen Filmen habe.",
    "1bede20b5c6372e3c803dd2f443549de"
  ],
  [
    "Das Urteil der Fed schien zu lauten, dass sie weitgehend (wenn nicht sogar vollständig) machtlos war: Sie hatte alles getan, was sie konnte, und die Hebel der Geldpolitik waren nicht länger stark mit der Bestimmung des Niveaus der Wirtschaftstätigkeit verbunden.",
    "44432b72e32ac2c19ba2c6fcb367aaee"
  ],
  [
    "Die Kluft zwischen den Kosten der kohlenstofffreien und der kohlenstoffemissionsartigen Technologie sank, und die Steuern zur Emissionsminderung wurden effektiver.",
    "fcc3f04d1c7364e637da694f8852d84c"
  ],
  [
    "Ich beehre mich, die französische und englische Fassung einer Erklärung der Europäischen Gemeinschaft und ihrer Mitgliedstaaten zu Haiti vom 1. September 1993 beizufügen (siehe Anhang).",
    "b3a0b076774dbbcef52ae7902e8e62b1"
  ],
  [
    "Einige Teile der alten Stabkirche wurden in der neuen Kirche wiederverwendet, einschließlich der Kanzel.",
    "baf4ea80781d8eff0a047bc70ccf4833"
  ],
  [
    "Vielleicht weniger unwirkliche Zufälle und mehr das Innenleben der Charaktere.",
    "d615051b9d1741973b43bce7083dadc5"
  ],
  [
    "Wenn Sie bemerkt haben, wie viele japanische Filme Charaktere, Handlungen und Wendungen verwenden, die zu „unterschiedlich“ erscheinen, sollten Sie sich von diesem Film fernhalten.",
    "2d496342f70965612839b67a739e160e"
  ],
  [
    "Nur Europa kann in der Atmosphäre des Misstrauens und der Intoleranz in der Region die Rolle eines ehrlichen Maklers spielen.",
    "0cd5d105a53a4c2fc6f4efeb53530a54"
  ],
  [
    "Ältere Menschen, die der Gesellschaft so viel gegeben hatten und daher Respekt verdient hatten, stellten eine schnell wachsende Bevölkerungsgruppe dar, was die Staaten vor enorme sozioökonomische Probleme stellte.",
    "74fad761790ae896bddc74e38fce27f4"
  ],
  [
    "Köter haben schreckliche Agenten... Aber was ich wirklich nicht verstehe ist, wie sich die Leute tatsächlich auf das „Cujo“ -Buch stürzen und es von vorne bis hinten lesen können?",
    "14bf7865cb1a2cd516d052dfbde701a7"
  ],
  [
    "Die Erfüllung dieses Imperativs beinhaltet sowohl eine enorme technologische Herausforderung als auch die Möglichkeit, die Bedeutung der Moderne neu zu definieren.",
    "181b736cc68e698e73c3e09a27471cf2"
  ],
  [
    "Für Solow wird das BIP-Wachstum durch den Faktoreinsatz von Land, Arbeit und Kapital zusammen mit der gesamten Faktorproduktivität der Wirtschaft (TFP oder die Veränderung der Produktion, die nicht durch Änderungen des Inputvolumens, sondern durch Faktoren wie technologische Innovation und institutionelle Reformen berücksichtigt wird) bestimmt.",
    "053f7ca232f5b4ce4f6dc02cd1707ea0"
  ],
  [
    "Vizepräsident für Lateinamerika des Club of Rome und Präsident der Santillana Foundation for Iberoamerica in Santa Fé de Bogotá.",
    "9d60fbcdecf5b03648e93a9d5c3ee6f4"
  ],
  [
    "Rund um die Uhr haben sie das Schiff gerettet.",
    "5e41ca5a97550fd5af0d31729a7065e0"
  ],
  [
    "Bevor die Gottesanbeterin ihren vollen Zorn auf NYC auslöst, begegnet sie ihrem Untergang durch die Streitkräfte in einem New Yorker Tunnel.",
    "ec5da945f1f6e8b1ab7746b711d909d4"
  ],
  [
    "Faire Warnung, obwohl dies ein 6-Tissue-Film für mich war.",
    "766da1d69495c6a0b18487df32276734"
  ],
  [
    "Auf der wiederaufgenommenen siebenundvierzigsten Tagung nahm der Fünfte Ausschuss die Informationen des Generalsekretärs über die Einrichtung eines Reservefonds für die Friedenserhaltung zur Kenntnis und forderte ihn auf, über den Beratenden Ausschuss für Verwaltungs- und Verwaltungsfragen weiter über die Durchführung der Resolution 47/217 Bericht zu erstatten Haushaltsfragen unter Berücksichtigung der Auffassungen der Mitgliedstaaten zu diesem Thema.",
    "1ce9270bf09bf4392d7f88bf0c845f64"
  ],
  [
    "Diese Monadnocks sind eigenartig geformte Ergebnisse vulkanischer Aktivität, die vor der Zeit entstanden sind, in der Pannonia eine aktive geologische Einheit war.",
    "7b40369e9efe28ca9cf8cc1572e47465"
  ],
  [
    "Der Philosoph Bertrand Russell hat es vorausschauend formuliert: „Sicherheit und Recht erfordern eine zentralisierte staatliche Kontrolle, die sich auf die Schaffung einer Weltregierung erstrecken muss, um wirksam zu sein.",
    "5342b4bab51d7bcd92ec3789db795f84"
  ],
  [
    "6.1 In seiner Stellungnahme nach Artikel 4 Absatz 2 des Fakultativprotokolls stellt der Vertragsstaat die Feststellungen des Ausschusses in Frage und bekräftigt, dass der Verfasser immer noch über Strafverfahren (vor dem Justizausschuss des Geheimrats) und über verfassungsrechtliche Rechtsbehelfe (vor dem Verfassungsgericht) verfügt, die er ist erforderlich, um zu verfolgen.",
    "db8f2f93024692bcf20e85ed602c0c25"
  ],
  [
    "Die Anwesenheit von Reisenden und Anwohnern in der Nachbarschaft führte zu einer Mischung von Unternehmen, die die beiden verschiedenen Märkte belieferten, darunter das Aztec Motel (1932), El Oriente Court (1935), Modern Auto Court (1937), Lobo Theater (1938), De Anza Motor Lodge (1939) und Jones Motor Company (ebenfalls 1939).",
    "e745cc905013e1ca31c8f316aa642018"
  ],
  [
    "Unnötig zu erwähnen, dass ich sehr damit gerechnet habe, „In the Electric Mist“ zu sehen, zumal ich dachte, Tommy Lee Jones wäre großartig als Robicheaux.“ In the Electric Mist“ ist okay anzusehen, wenn man Lust hat, „auszusteigen“ und es im Fernsehen nichts Besseres gibt.",
    "e74f1af43288c3c51d3d780345103a16"
  ],
  [
    "Der Board hat sich regelmäßig zu Schwächen der internen Kontrollverfahren zum Schutz des Vermögens der Vereinten Nationen geäußert.",
    "725ebb04c2c6cb8ae52c548ca0ce4019"
  ],
  [
    "Heute leitet er das Costas Family Office mit unterschiedlichen Investitionsinteressen und 12 Mitarbeitern.",
    "c00cc39ed27a00ce2e2dd7f4d729067b"
  ],
  [
    "Und die Arbeitslosigkeit in der Eurozone ist auf Rekordhöhen: Fast jeder zweite junge Mensch ist in Spanien und Griechenland arbeitslos.",
    "2e2948c2a9c84f4c599e0c11f86c2dc3"
  ],
  [
    "1. bekräftigt die Verpflichtung der Staaten, das mit Ziffer 5 der Resolution 733 (1992) verhängte Embargo für alle Lieferungen von Waffen und militärischer Ausrüstung nach Somalia in vollem Umfang umzusetzen;",
    "5949cac9b018a8e78de87d1d0c881649"
  ],
  [
    "Es sollte derselbe Motor verwendet werden, der später in den Safrane Biturbo eingebaut wurde, der rund 270 PS leistete.",
    "217b57e3a00a0bd1d0bc1f10901aba73"
  ],
  [
    "Aufgrund des schlechten Rufs des Films nur als Kuriosität zu empfehlen.",
    "b767d8c8b81ac7c29c66301be3d1d848"
  ],
  [
    "Glücklicherweise hat sie ihre Karriere bei Saathiya eingelöst, weil ihre Karriere um diese Zeit verrückt wurde.",
    "28209089377c103da49541ddfdf3b54b"
  ],
  [
    "Die Beseitigung der eklatanten Mängel im Justizsystem des Landes sollte ebenfalls zur Bedingung für die Unterstützung werden, sowohl als unmittelbares als auch als langfristiges Ziel.",
    "c15c7d77b737eda02a0154452a0d9db0"
  ],
  [
    "Schließlich dankte er dem UNCTAD-Sekretariat für die Zusammenarbeit und Unterstützung der IMO-Beamten, die an der Konferenz teilgenommen hatten.",
    "9e9e5fe5b940e43086558727a3ce1ddb"
  ],
  [
    "1995—96 kehrte er zur Gesundheit zurück und trat in allen 82 Spielen für die Blues auf.",
    "356470a67cc3323132d9c93283b9861c"
  ],
  [
    "Es fühlte sich eher wie eines dieser Musikclip-Dinge an, die als Spielfilme vermarktet werden, um von diesen Videowerbespots zu profitieren, nur dass hier die marktfähige Musik und die Live-Auftritte fehlen, mit Ausnahme einer Szene, die in Japan genauso gut als seltsamer Musikvideoclip vermarktet werden kann.",
    "57c62882282b0c6c195b5a8c42619650"
  ],
  [
    "An dem Tag, an dem ich es im Kino sah, war ich nicht in bester Stimmung (Männerprobleme), aber als ich den Film verließ, hatte ich ein Grinsen im Gesicht.",
    "5d70484a85f5d4e993d5bc21eee36d41"
  ],
  [
    "Der vielleicht wichtigste Schritt zur Verwirklichung dieser Vision ist die Verdoppelung unserer Bemühungen zur Lösung regionaler Konfrontationen und Konflikte, die zu neuen Atommächten führen.",
    "00e676d4a24a21c6d48bbdff5ed4dbda"
  ],
  [
    "Er diente im Vietnamkrieg.",
    "3dbba47aa69b48c34af7cebe198b4639"
  ],
  [
    "Man könnte sich das zehnmal ansehen und immer noch nicht verstehen, worum es zur Hölle geht.",
    "9af71921712a0fda0f2ecf9f3439f24d"
  ],
  [
    "Chaplins Partitur für diese Filme und das Framework, das als Brückenabschnitte zwischen den Kurzfilmen hinzugefügt wurde, sind ebenfalls gut gemacht.",
    "b9fe5cb6d71d0e9691f4dfd47bdda33a"
  ],
  [
    "Der Erneuerungsprozess könnte sich auf die obere und untere Ebene auswirken, und es ist unweigerlich notwendig, die institutionellen Verbindungen zwischen ihnen zu erneuern.",
    "c23750986e9f096ff29d279b51131d10"
  ],
  [
    "25/ Übermittelt an den Ständigen Vertreter der Türkei bei den Vereinten Nationen mit Verbalschrift vom 21. Januar 1993 und unter dem Deckmantel einer verbalen Mitteilung des Generalsekretärs vom 19. Februar 1993 an alle Staaten verteilt.",
    "f2f0a886081e6630cf28dd749c347165"
  ],
  [
    "Ich verstehe, dass Änderungen zwischen schriftlichen Werken und Filmen vorgenommen werden müssen... aus vielen Gründen.",
    "e1dcaf3222d06636d02aeb7e19737717"
  ],
  [
    "Elizabeth Taylor macht einen wunderbaren Job, genau wie Mickey Rooney.",
    "4c90916bd5f9eb97bc0bc0df24415af8"
  ],
  [
    "Ments, muss große Freude daran haben, die heutigen Hexenjagden und die Manipulation alter Akten für unmittelbare politische Zwecke zu verfolgen.",
    "236afabfafe5aa3eaedc40279abbd50a"
  ],
  [
    "Ein Scheitern des aktuellen Vorschlags würde ein effektives Ende aller Bemühungen zur Reform der UNO bedeuten, mit verheerenden Folgen für Menschen auf der ganzen Welt, die von der Hilfe des UNO-Entwicklungsprogramms, der Sicherheit durch die zahlreichen Friedenssicherungseinsätze der Vereinten Nationen oder den unzähligen anderen Diensten abhängig sind. von UN-Agenturen erbracht.",
    "cbce3613f034fe78970518e85d39f0db"
  ],
  [
    "8. Anhang 1 zu diesem Bericht enthält das von der Regierung erstellte Dokument mit detaillierten Informationen für die Prüfung durch den EZB-Rat, einschließlich der besten verfügbaren Daten für Ende 1992.",
    "d43168f98b3c464f10df12104f52b44a"
  ],
  [
    "In der Folge legte Dr. Tope den Grundstein für Smt.",
    "e728c0e0fb9bfc631cdf3ed0abd727a5"
  ],
  [
    "Andere lustige Entscheidungen sind zu viel für den belanglosen Charakter von William (Murphy), künstlerische Produktion (z. B. doppelte Überblendungen), die weder impressionistisch noch symbolisch ist, und der alte kastanienbraune Akt des historischen Filmmaterials, der sich nicht vermischt.",
    "b196386986ab7eea6186424513b867f2"
  ],
  [
    "Ich habe nie wirklich darüber nachgedacht, mir diesen Film anzusehen.",
    "8b93043ab75602d5da5c51eba05ab307"
  ],
  [
    "Ich hatte nicht vor, eine Rezension abzugeben, aber als ich einige der anderen schrecklichen Kritiken für diesen Film sah, musste ich etwas sagen.",
    "6e376c8ab4e267510d1df746f0b4332a"
  ],
  [
    "Der zweite Grund, warum Liu den Friedensnobelpreis verdient, stimmt mit Alfred Nobels ursprünglicher Absicht überein, den Preis zu vergeben.",
    "116d06a695d5ae4edcaa5ba6d5bacb51"
  ],
  [
    "Action ist anständig, nichts Spektakuläres für Van Damme aber aufregend.",
    "e773523e3d059a716665fe61af658c58"
  ],
  [
    "Worte können nicht ausdrücken, wie schlecht dieser Film ist.",
    "fbfb509e0062e3fa33b1462b4c0bb9d8"
  ],
  [
    "Dann wird die Geschichte immer empörender.",
    "bb287f897e840374f0ab80d102f40298"
  ],
  [
    "Die steigende Einkommensungleichheit ist kaum auf Schwellenländer beschränkt, aber ihre Kombination aus offener Korruption und allgegenwärtigen Ungleichheiten schafft ein giftiges Gebräu, das die Unterstützung von Reformen untergräbt, die ihre wirtschaftlichen Gewinne stärken und konsolidieren würden.",
    "71d888d4265c11d36a6116e782516eb1"
  ],
  [
    "billigte den Plan als allgemeinen Rahmen für die Koordinierung der systemweiten Anstrengungen und ersuchte den Generalsekretär, im Anschluss an die Vierte Weltfrauenkonferenz eine Überarbeitung des Plans unter Berücksichtigung der Vorschläge der Kommission zu veranlassen.",
    "dc68ddfca104effe1c9a0e3161027b8b"
  ],
  [
    "In „le naufrage universel des croyances“, das er als charakteristisch für die Neuzeit (und insbesondere für die Juli-Monarchie) ansieht, hofft er auf eine Ehrenreligion, die die bürgerlichen Tugenden Eigenverantwortung, Stoizismus, Selbstabnegation und selbstlose Rücksicht auf andere begründet.",
    "36f8b47a53078c749d7cd8c29534dea9"
  ],
  [
    "Ich werde es wahrscheinlich nie wieder mieten, aber wenn es einem Kumpel gehört, kann ich es mir in ein paar Jahren wieder ansehen.",
    "2fed882bbbf4a6b96edb7be4815c6d1d"
  ],
  [
    "Seine Version einer viktorianischen Romanze war vielleicht verdreht, zynisch, aber brillant in ihrer Synthese.",
    "29d2a644eaf25b049a509597890db930"
  ],
  [
    "Neun Jahre nach seiner Gründung, trotz seines enormen Potenzials zum Nutzen der Menschheit — und einer vernachlässigbaren Wahrscheinlichkeit, die menschliche Gesundheit oder die Umwelt zu schädigen — Golden Rice",
    "c96a881c09dfbc20fcdf6ab5ffca09f4"
  ],
  [
    "Signifikante Auswirkungen wurden auch bei einigen nachgelagerten Projekten zum Kapazitätsaufbau im Bereich der Armutsbekämpfung erzielt, bei denen die technische Hilfe erheblich zur Bildung von gemeindebasierten Organisationen und Basisinstitutionen beigetragen hat.",
    "cf9a79bf601b07bbbb21310a04ea18f2"
  ],
  [
    "Wenn Sie sich für diesen Film entscheiden, denken Sie daran, ihn aus dem Blickwinkel eines ausländischen oder unabhängigen Films zu betrachten.",
    "7e4dc3025ceb39874970fd6dd4929aae"
  ],
  [
    "Dem Ausschuss wird das vom Sekretariat ausgearbeitete Dokument vorliegen (A/AC.241/12), das Vorschläge für den Text des Konvents, wie er von den Regierungen bis zum 1. Juli 1993 vorgelegt wurde, sowie die Vorschläge für die erste Sitzung des Ausschusses zusammenfasst.",
    "396ff8a8ce1d7a2f7d5bf1d93fcc786c"
  ],
  [
    "Die Beschlagnahme von Manus Island und Los Negros Island schnitt die Versorgung von allen Punkten Nord und Ost ab.",
    "e56cb7eaa4810b11d61d781c82dc7b67"
  ],
  [
    "Es ist viel Kitsch, aber das ist in Ordnung.",
    "e770e8a8446a5071ebf6132f4ffccc16"
  ],
  [
    "Die Kinematografie war hervorragend, und obwohl die Musik der legendären Filmmusik von fast zwei Jahrzehnten nicht gerecht wurde, war das eine unmögliche Aufgabe, und sie war immer noch in Ordnung.Fans des Westens freuen sich!",
    "94309a3a2277af692ff2443754e6fb69"
  ],
  [
    "Und die Entscheidung von US-Präsident Barack Obama, Außenministerin Hillary Clinton nach Burma zu schicken, um Thein Sein zu treffen, ist ein weiteres klares Zeichen dafür, dass die Welt bereit ist, die Isolation des Landes zu beenden.",
    "62b112417f8c2059a5930527b3793bf8"
  ],
  [
    "Später musste Joesoef Isak, ein Sukarnoist, auf Drängen der Regierung der Neuen Ordnung entlassen werden, während Rosihan Anwar schließlich seine eigene Zeitung, den „Harian Pedoman“, gründete.",
    "24a8c94d2ee9e938652f50058e50f077"
  ],
  [
    "Fragile, aber liebenswerte Femme fatale!",
    "7c95d10b1a7560ed1ed0227580d3bf5d"
  ],
  [
    "Es erfordert, dass die Hilfe für arme Länder aufrechterhalten wird, dass sich die Regierungen auf expansive makroökonomische Politiken konzentrieren, die Beschäftigung und breit angelegte Wirtschaftstätigkeiten unterstützen; dass neue Programme eingeführt werden, um die Gesundheitsversorgung und den Sozialschutz für die Armen auszuweiten; und dass Investitionen in Bildung, Wasser Versorgung, Abwasserentsorgung, Landwirtschaft und Ernährungssicherheit erhalten die Unterstützung, die sie benötigen.",
    "f92afad47fc295e80b1937dc8e7965bd"
  ],
  [
    "(2010).",
    "878901818859bf63deedfdd076e93b16"
  ],
  [
    "Wenn ich es nicht besser gewusst hätte, hätte ich gedacht, dass Resurrection in den späten 80ern/frühen 90ern gemacht wurde, als Mist in Hollywood als Film verkauft wurde.",
    "7a3985595c0e2e9f638dca934ec12252"
  ],
  [
    "Es war so LANGWEILIG!",
    "b5c9773c037131eccd4ad65d3917d031"
  ],
  [
    "Dabei behebt Tarantino einen der größten Fehler von The Dirty Dozen, indem er den Bösewichten Zeit gibt, uns daran zu erinnern, wie schlimm die Nazis waren.",
    "ac737b34a3d8cb18ba053b6cddbe2284"
  ],
  [
    "NEU-DELHI — Die schwelenden territorialen und maritimen Auseinandersetzungen in Asien im Kalten Krieg unterstreichen die Tatsache, dass die Sicherung eines langfristigen Friedens in der gesamten Region von der Achtung der bestehenden Grenzen abhängt",
    "0f9a5e26dc5922dfe9ec46e6ec4bbfe3"
  ],
  [
    "Auf Anfrage wurde dem Ausschuss jedoch mitgeteilt, dass am 10. Juli 1993 nur 312 Polizeibeobachter im Missionsgebiet waren und der Generalsekretär weiterhin Schwierigkeiten hat, von den Regierungen qualifizierte Zivilpolizei für friedenserhaltende Einsätze zu erhalten.",
    "9a28a36267d7595f80db1ec8ef2bdf05"
  ],
  [
    "Der Originalfilm war eine Geschichte über das Böse und wie es unser Leben infiltrieren kann.",
    "fb1e274a2aef470899970c5e5017130a"
  ],
  [
    "Patterson hat Ende der 60er Jahre die „Gore-Effekte“ für THE GRUESOME TWOSOME und einige andere Lewis-Filme ausgedacht.",
    "013046f5a3e654570bf934e56e6288a7"
  ],
  [
    "Ähnliche beschäftigungsfreundliche „Green New Deal“ -Pakete wurden in China, Japan und dem Vereinigten Königreich aufgestellt.",
    "91a3b7e708e8a380851cf0b191c12be4"
  ],
  [
    "Der Gipfel billigte und billigte auch die Empfehlungen eines Vorbereitungsseminars zum Thema „Kinder in der Agenda für Entwicklung und Demokratie“ in Bezug auf die Dezentralisierung bei der Vorbereitung und Umsetzung von NPA, verbesserte Sozialstatistiken, Konsolidierung und Koordinierung der Monitoringaktivitäten und die Definition von mittelfristigen Zielen und deren Kosten.",
    "5ec8342495f5f03518ac9d035e160e25"
  ],
  [
    "Peyote-Songs teilen Merkmale von Apache-Musik und Plains-Pueblo-Musik.",
    "8f4ac207a48cb0cb1bcfe5aeb8c60c70"
  ],
  [
    "Adenoid Hynkel, ein niedriger Soldat im Ersten Weltkrieg, erhebt sich in den folgenden Jahren zum rücksichtslosen Diktator von Toumania.",
    "04f1a80a82c81538e8275545a98b6dad"
  ],
  [
    "Dieser Film hat gute Absichten, zumindest in der Botschaft „Hab keine Angst, egal wie schwer es sein kann.",
    "b12381973099e00f41ae9c21391ce549"
  ],
  [
    "Die britische Regierung hat kürzlich die bislang umfassendste Studie über die wirtschaftlichen Kosten und Risiken der globalen Erwärmung sowie über Maßnahmen zur Reduzierung der Treibhausgasemissionen veröffentlicht, in der Hoffnung, einige der schlimmsten Folgen abzuwenden.",
    "0eb6e2df39d4bb6053d4e3a7afe9feee"
  ],
  [
    "Über 60 Prozent der Exporte des Landes gingen in die Sowjetunion, die etwa 50 Prozent ihrer Importe lieferte.",
    "ded3333e5beef90fd01b82d1db3f0aad"
  ],
  [
    "Goss hat alle Gitarrenparts gespielt.",
    "d4ad43eab00c312f69ee2babcd9e2fab"
  ],
  [
    "Es war eine neunstündige Produktion mit einer Dinnerpause am Broadway, sodass Sie davon ausgehen können, dass hier viel geopfert wurde.",
    "ab8526ff1df546d92e9f8da54afecaab"
  ],
  [
    "Denke nicht.",
    "8efa35c705d923d9a7eb80bf1156fd08"
  ],
  [
    "Einige haben sogar vorgeschlagen, das von dieser fehlerhaften Sichtweise vorhergesagte Ergebnis zu beschleunigen, indem sie den Irak in seine „echten“ ursprünglichen Bestandteile aufteilen: Sunniten, Schi`i und Kurden.",
    "6299e96644fa775346a1d34d178c76f1"
  ],
  [
    "Sie wollten auch wissen, ob Sinti und Romani, die in Deutschland leben und während des Zweiten Weltkriegs verfolgt wurden, tatsächlich angemessene Informationen darüber erhielten, wie sie eine Entschädigung erhalten können.",
    "b37f444317c6cf2e8421feda91319c4d"
  ],
  [
    "Dies war der vorletzte Filmauftritt von Jill Ireland, die 1990 nach vier Jahrzehnten als bekannte Schauspielerin und Produzentin an Krebs starb.",
    "6dc323f918104a701e7c79ebbedb0f48"
  ],
  [
    "Was kann man über einen solchen „Film“ sagen?",
    "dd372438020f9d5398c1c55273eb52fa"
  ],
  [
    "Die Tatsache, dass eine Jury, die die 108 Regierungen des IStGH vertritt, Bashir der Hauptverantwortung für die in den letzten sechs Jahren in Darfur begangenen Verbrechen beschuldigt hat, untergräbt th",
    "611bfb658b09a83cfac0c16398165070"
  ],
  [
    "Auf der 195. Sitzung, am 24. März 1994, informierte der Vorsitzende den Sonderausschuss über ein Schreiben vom 8. März 1994, das er vom Untergeneralsekretär für Rechtsfragen, dem Rechtsberater, erhalten hatte, in dem er auf die Resolution 48/30 der Generalversammlung vom 9. Dezember 1993 und auf bestimmte Ziffern des Programm für die Aktivitäten für die zweite Amtszeit (1993-1994) der Dekade des Völkerrechts der Vereinten Nationen, die sich auf das Mandat des Ausschusses bezog.",
    "0370da809e59f6ce1bfe6a1c4dcb442d"
  ],
  [
    "Zum Beispiel arbeitete er mit internationalen Ökologen zusammen und plante den Bau eines Forschungszentrums in der Nähe des Lebensraums von Löfflern mit schwarzem Gesicht, um diese gefährdeten Vögel zu erhalten.",
    "5e26a2153403bf79c1a7cf833e3e8150"
  ],
  [
    "Es gab auch unangenehme Elemente zwischen der männlichen Hauptfigur und der weiblichen Hauptfigur, auf die die Handlung hätte verzichten können.",
    "a717e579835787f7c5fa514cf0e2a0ca"
  ],
  [
    "Für eine moderne Anpassung hatte ich etwas Besseres erwartet.",
    "10c2fbc653b22f5fe10e676dbe1b84c4"
  ],
  [
    "Die Erfahrungen an anderer Stelle deuten darauf hin, dass sich das System nach der Ernennung von Richtern, der Ausarbeitung und Verabschiedung der Geschäftsordnung und der Gestaltung der Beziehungen zu anderen internationalen Organen festsetzen wird.",
    "32e21a50a44c3499fa29454c03b51382"
  ],
  [
    "Das kann mit einer gemeinsamen Währung nicht passieren, und die wirtschaftliche Anpassung ist doppelt schwierig, wenn die Arbeitskräfte nicht mobil genug sind, um regionale Einkommens- und Arbeitslosenrückgänge abzuschwächen.",
    "51d599689ef7d95b68fb83170808b35d"
  ],
  [
    "Die damit verbundenen Auswirkungen auf das Mobilitäts- und Härtefallgeld sowie die Trennungszahlungen wurden als normale Auswirkung der Entscheidungen zum Zeitpunkt der umfassenden Überprüfung der Vergütung für die Berufsgruppe und höhere Kategorien angesehen.",
    "89057aa0fd5dfbddbd31b2ae57e47ff5"
  ],
  [
    "In der von Statistics Canada durchgeführten Volkszählung 2021 hatte Lower Manor Estates 65 Einwohner, die in 31 der insgesamt 32 privaten Wohnungen lebten, was einer Veränderung von Nan% gegenüber der Bevölkerung von 79 im Jahr 2016 entspricht.",
    "30f137b33fbe268aae5ad0696f541480"
  ],
  [
    "Wie gesagt, die Idee selbst war großartig und hatte viel Potenzial.",
    "721fda7cd47fe79d281d751865681ef2"
  ],
  [
    "Aber schließlich warf ich das Handtuch knapp vor der 90-Minuten-Marke - unter den gegebenen Umständen durchaus respektabel.",
    "9405937704da357a9f3f71f840ec0aa6"
  ],
  [
    "In dieser Hinsicht rufen wir alle Parteien auf, von Gewalttaten Abstand zu nehmen und nicht zuzulassen, dass Gewalt den Prozess der friedlichen Umwandlung Südafrikas in ein demokratisches Land bedroht.",
    "d20659db9ab077777705da6d26a0c60d"
  ],
  [
    "Titel (Brasilien): „O Livro das Revelações“ („Das Buch der Offenbarung“)",
    "9bde76203a492f5dd5efa6de0ae9f7ce"
  ],
  [
    "Der Ausweg aus diesem Dilemma besteht darin, zu verstehen, was der Iran will - und wie man es bewältigen kann, ohne die Sicherheit anderer zu gefährden.",
    "541bf907440285968b0c7c8c1048d4ad"
  ],
  [
    "In ähnlicher Weise sind auch die meisten Richter zurückgekehrt, mit Ausnahme einiger weniger, die nicht in der Lage waren, dies zu tun, weil sie keine angemessenen Voraussetzungen für die Ausübung ihrer Aufgaben hatten.",
    "29882a97ba9bf29689d18a907157365a"
  ],
  [
    "Lee, könntest du bitte dasselbe überprüfen und sehen, ob du mit dieser Einschätzung einverstanden bist?  ",
    "4bccf6345317aa9359585af8f481c867"
  ],
  [
    " Eine sanfte Berührung oder Umarmung reicht aus, um Ihre Freundin zu trösten.",
    "6c03f862caed84d3ea7bec174ab6a763"
  ],
  [
    "Also sitzen wir mit einem Fünftel von Jack D auf seinem Grabstein.",
    "881362687685b73c8ae528ee60dc6825"
  ],
  [
    "Stahl, Schnittholz neu bewerten ",
    "43ce6008c28909776f43e2e04ea9b7e2"
  ],
  [
    "Und du solltest fühlen, wie der Boden zittert ",
    "ab0782171cebca2ecb7c3465e78a4e65"
  ],
  [
    "Aber ich will nicht ewig im Dunkeln verbringen. ",
    "7a060cd8d94f5396882fe2394641fbb0"
  ],
  [
    "Als ich jung war, erinnere ich mich gut",
    "ae8c56ecbf10d26cf26b5025734c08b0"
  ],
  [
    "Ich wandere im Kreis herum, benommen",
    "dfaf70e088e5d441a709bcc563fd6fb5"
  ],
  [
    "Bieten Sie an, ihm bei etwas zu helfen, das nicht unbedingt in Ihrer Berufsbezeichnung enthalten ist.",
    "be6d0399d2f2bcad30da9de9cfca8a75"
  ],
  [
    "Ich versuche nur, Baby zu spielen, ich versuche nicht, keine Zeit zu verschwenden",
    "a0b9b4cf9a810bb1b9bc89853657af77"
  ],
  [
    "Ja, wir sterben immer noch an roten und blauen Fäden",
    "b059b487d65d89e5859b78149a75febd"
  ],
  [
    "Die Rache der Habenden und Habenichtse (true)",
    "296b21ad5c026761c24b52b4e26ca59d"
  ],
  [
    "Denn wenn du denkst, willst du einen Fremden",
    "1c80ebc5ecfa6edc5505adbb01ef7de4"
  ],
  [
    "Ich gehe heute zum wöchentlichen Imbalance Meeting, um einige Dinge mit Darrell und Richard zu besprechen (Dan wird da sein). ",
    "86609740030f07d7c2d1a28cc548ca45"
  ],
  [
    "Heutzutage werden Roséweine im Volksmund mit diesem Namen bezeichnet; ah, ich kann es in Ihren Wangen sehen",
    "441233398b3fcc63134abf20f6ea88db"
  ],
  [
    "Snakes Ende oder Baby's Spielzeug",
    "3ecf6b70739448771f4cbfcaf57df827"
  ],
  [
    "Machiavelli, ein echter Prinz von einem Kerl, würde dich ihn sicherlich bei diesem Vornamen nennen lassen",
    "567e901fb396912cb4d3c2825e8fc69d"
  ],
  [
    "Dadurch wird verhindert, dass Leistungsabzüge bei zukünftigen Überprüfungen „doppelt abgezogen“ werden müssen. ",
    "4311528fa1079855e4ccda35bef45e2b"
  ],
  [
    "Um der Interaktion Energie zu verleihen, lassen Sie einfach die positiven und nervösen Gefühle, die Sie um die Person herum haben, die Art und Weise, wie Sie sie betrachten, mit Energie versorgen.",
    "b59203e92c808b9b17072d5a47defa65"
  ],
  [
    "Ihr alle außer zu guter Letzt Gott",
    "c11c2acb38ed4cc37897933cc06c5ffb"
  ],
  [
    "1942 erlaubte Ihnen eine „A“ -Rationskarte 3 Gallonen davon pro Woche",
    "e40c213ca35b8e3b99a072bf6849b2b4"
  ],
  [
    "In den 1920er Jahren war die Frau dieses Autors, Zelda, berühmt dafür, in den Brunnen vor dem Plaza Hotel zu springen.",
    "569df169da47211d402a8af10e7d6f2a"
  ],
  [
    "Der Arzt legt den Kopf des neuen Babys direkt auf ihr Herz.",
    "d2fbba113be73a3097a2513dcd4fcca2"
  ],
  [
    "Du kannst dir nicht vorstellen, wie viel Zeit ich damit verbracht habe zu wünschen du wärst mein",
    "177d65f6d2561d8d18e02998d0d21e99"
  ],
  [
    "Wir können Freunde sein",
    "4cb56ae4ef1b43f08ca51e3585b472ac"
  ],
  [
    "Nachdenkliche Geschenke von Herzen sind oft beeindruckender als große Gesten.",
    "cba68f0d5abb4dcf891b599bcc468720"
  ],
  [
    "Mädchen, du hast mich dazu gebracht, mich wie ein Süchtiger zu benehmen",
    "356b55b35a117e4f96fca19a148f4e11"
  ],
  [
    "Dies könnte ein Zeichen für Sie sein, dass es Zeit ist, weiterzumachen.",
    "76588263649889740dc861a549adca89"
  ],
  [
    "Großbritannien half bei der Finanzierung des Designs dieser Hauptstadt, nachdem Belize City durch einen Hurrikan zerstört wurde",
    "7928fccfea7f4465e9c1bbe790b63134"
  ],
  [
    "``Was wir bei einem Blick unter die Haube stellten, war, dass der Kern von Enron immer noch da war und so gut wie immer funktionierte“, sagte Watson. ",
    "c256833223222fffc6c820118b40b6e3"
  ],
  [
    "1867 wurde die erste Eisenbahn, die diesen Staat durchquerte, vom Mississippi nach Council Bluffs fertiggestellt.",
    "06369fde88320d162071ab835141aca9"
  ],
  [
    "Dies kann ein Zeichen dafür sein, dass sie sich mehr darum kümmert, wie Sie reagieren, als um die anderen Menschen, mit denen sie spricht.",
    "77db67e3424257ab5272265b4317e937"
  ],
  [
    "Die Eröffnungsausgabe vom April 1970 enthielt eine Titelgeschichte über ein Zuchtprogramm für diese Tiere in Sri Lanka.",
    "764a2aa1393800bafdf46e9b4316e7a2"
  ],
  [
    "Arthur Andersen hat Leistungsinformationen angefordert, die erforderlich sind, um geprüfte Finanzdaten auszufüllen, die für die Fertigstellung von Project Timber (Verkauf der MTBE-Vermögenswerte an EOTT) erforderlich sind.",
    "3a912363e33104c9ea5a2ef44e15aee5"
  ],
  [
    "Außerdem lieben es alle Honies, wenn ich meinen Fro trage",
    "2f3310b5d542efc4db94870b9e84dc7b"
  ],
  [
    "35. Staat, der sich nach „Ein eigenes Zimmer“ sehnt",
    "192e507e9706b01ff5cc34b521fb35c4"
  ],
  [
    "Und es ist wild und kostenlos",
    "7650be52dc380e1bc78363547abc0af2"
  ],
  [
    "Sie ist immer in der Lage, mit dem Wind zu streiten",
    "10bb7da90207fbf54924eea5c6b24c85"
  ],
  [
    "Eile heute Abend",
    "797a22a759a872597ba41412a180b7cc"
  ],
  [
    "Das Dynegy-Management hatte den Anruf merklich unter Kontrolle.",
    "ce9cf3f45f075c31761a922cacd3688c"
  ],
  [
    "Wenn beide sehr hoch sind, geben Sie Ihrem Pferd ein paar Minuten Zeit, um sich abzukühlen, bevor Sie fortfahren.",
    "86cb8ea9c5e62b5b55cf43b2be9b5f3f"
  ],
  [
    "auf 95 Cent pro Aktie, bevor die erwarteten Einsparungen bei den Fusionskosten berücksichtigt werden. ",
    "b673294749545af8d36f1fa48a7b653e"
  ],
  [
    "Wenn er der Richtige ist, Er möchte nicht wiederholt hören, wie reich er ist oder wie sehr Sie es lieben, eine reiche Person zu treffen.",
    "50e032926e0ebbfddd91a7f2f737654f"
  ],
  [
    "Ich schaue zurück auf meine jüngeren Tage ",
    "35e4bf3bdd656fffe75c35578bd1c928"
  ],
  [
    "Es war unsere Zeit zu glänzen",
    "01c175a76952f8dc60a3c7775f878ef0"
  ],
  [
    "Hör auf dein Bauchgefühl.",
    "6f245a14f8dd97348d3fd89ed2a4ca28"
  ],
  [
    "Gott weiß, soweit ich sehen konnte, hatte sie keinen Fehler.",
    "9573a86accfda1cbe727e82e0537760f"
  ],
  [
    "Antworten Sie nicht in dem Moment, in dem Sie eine SMS erhalten.",
    "4ade60dc260ac133bf46d69cc4af75e1"
  ],
  [
    "Das ist in Ordnung, solange du ehrlich zu dir selbst bleibst.",
    "f6dcf02c3e3d4da35d6dc3bca2b2a4ee"
  ],
  [
    "Und wenn wir das jemals richtig machen sollten",
    "170c242e7424b984bb39c6c271af24b6"
  ],
  [
    "Während Sie vielleicht eine Frau getroffen haben, die Videospiele liebt, können ihre Interessen mit der Zeit schwanken.",
    "f310ed1f38d023c02181ec350a21a80e"
  ],
  [
    "1996 veröffentlichte diese Frau der Vizepräsidentin „A Visual Diary“, eine Sammlung ihrer Fotografien",
    "a129f922ca3deaaba8ca753cc5e18ea4"
  ],
  [
    "Lass dich nicht in Freundeszonen einteilen.",
    "4847e552e54e24194b8ce740b85c651b"
  ],
  [
    "Just married geschrieben auf einem blauen Chevrolet",
    "1b601b3564d2c08b0ba73caa617dbc12"
  ],
  [
    "Nice'n Easy & Herbal Essences sind Marken dieses Haarpflegeunternehmens",
    "5820b7745886c7ea6152ddba6b2e5d56"
  ],
  [
    "Ich dachte immer, wir würden ewig durchhalten",
    "e42a2a76918ee0660ed3ad8a05ee1a49"
  ],
  [
    "Jetzt weiß ich",
    "09e48e46e32bdf7569e3e28de755e2e3"
  ],
  [
    "Nichts als Land",
    "b9fa46a6002de09b2203939dbc3849c1"
  ],
  [
    "Sie sagen nur: „Warte mal,",
    "6e4ee43240ea67d450622369d13054eb"
  ],
  [
    "Verrückt weil dein Mädchen auf meinem Schwanz wie Bologne",
    "d51f3a0c76cc6a82895b80b889c32c1f"
  ],
  [
    "Es hat einen Eastern Shore Campus in der Stadt Prinzessin Anne",
    "808b604413defd8edc7ce3683354182c"
  ],
  [
    "Es ist die harte äußere Schicht eines Zahnes",
    "8b60cc3eaf95ad81871c723703237cbe"
  ],
  [
    "Wir sind die Straßenkatzen und sie können ihre Steine werfen",
    "f0234af93d4cff0ff7a0e5f57c95162c"
  ],
  [
    "Beide Führungskräfte erwarten, dass die Kartellbehörden die Fusion genehmigen, da die beiden Unternehmen unterschiedliche Arten von Vermögenswerten besitzen und keinen Markt dominieren werden. ",
    "be79bdf9eac9a08cd2fc44b99c27d752"
  ],
  [
    "eine Änderung für dieses Problem widerspiegeln (Tarif kann einen Durchgang ohne",
    "5b73401c6c7a066a608e7a8981f3b076"
  ],
  [
    "8. Erweiterung der Hauptlinien- und/oder San Juan-Querverträge von SoCal. ",
    "8f1cf5ee39891ee776ef1110b628f8a5"
  ],
  [
    "Karte nicht vergessen",
    "afad7b73a7b7792d0309b4a69e1f8e3e"
  ],
  [
    "Exklusivität - werden Sie beide sich gegenseitig verpflichten, oder ist Ihre Beziehung eine ungezwungene Beziehung mit der Möglichkeit, sich mit anderen Menschen zu treffen?",
    "a10d775f02d11c1d60d0bef5ca6bbe0e"
  ],
  [
    "Aber du bist noch nicht fertig zu weinen",
    "a9e500724bbc6c4a7141893dbbaef906"
  ],
  [
    "Oh, der letzte meiner Träume aber lass mich trotzdem",
    "0a8fe127af9eb862fa6156f8efa914b9"
  ],
  [
    "Aye, was geht, was geht, was geht?",
    "e87a2a9cbd4adf1230b53a3ccaf0583a"
  ],
  [
    "Gib ihm noch eine Chance, dich zu befragen.",
    "143b1e7ae5248fb5beec4efb53c85802"
  ],
  [
    "Er ist wahrscheinlich ein Beobachter, der tief ist, aber Schwierigkeiten hat, dies Fremden oder Menschen gegenüber auszudrücken, die er nicht sehr gut kennt.",
    "8ecd2a929b47698ec92f72f0b4a48f91"
  ],
  [
    "Verbringen Sie Zeit mit anderen Freunden.",
    "5a766baff608b368f50558dbdd606285"
  ],
  [
    "Keine „Dumb Blonde“ (der Name ihres ersten Hits im Jahr 1967), diese große Schönheit war 1978 Country Music Entertainer des Jahres",
    "d5965fb71417d9ac1e614fe5b9a8bd5e"
  ],
  [
    "Diese „blutige“ englische Königin aus dem 16. Jahrhundert schloss eine katastrophale Ehe mit dem zukünftigen Armada-Absender Philip II",
    "1d35c837c7dfa1c11f6b2440d150ca49"
  ],
  [
    "der Fragen während der Telefonkonferenz konzentrierten sich auf die Liquidität des Unternehmens und die potenziellen Verbindlichkeiten Dynegy",
    "b97c80dd51ab6b02836c394008f93fcd"
  ],
  [
    "Der Deal beinhaltet wesentliche nachteilige Änderungen für Dynegy, die alle MAC in Bezug auf die Vermögenswerte oder Geschäfte von Enron abdecken.",
    "d9e399ea38703c3322791f66d7cba7ba"
  ],
  [
    "Entwickeln Sie ein gewisses Gefühl dafür, wie gerne Ihr Pferd/Pony spielt, was es tut, wenn Sie eine Peitsche in die Hand nehmen usw.",
    "f3a9224b57043ae460363b3bed503b12"
  ],
  [
    "Noch eine Runde (Eine weitere Runde)",
    "02e65f19d6c871941e607497552c9522"
  ],
  [
    "Ich ging zu einem Ort in Bed Stuy",
    "746d4f5b334d6218f76af541367b88fd"
  ],
  [
    "Nimm alles, was ein Leben lang geben muss",
    "3fee8e022857246bbfb96b98f41b4da4"
  ],
  [
    "Wenn die Transaktion jedoch nicht abgeschlossen wird, sagte Izatt, er glaube, dass die Anleihegläubiger von Dynegy bei der Transaktion „sehr gut geschützt“ seien. ",
    "cf57224a3dc2729c85ff65758f5143d0"
  ],
  [
    "Ken Lay wird Gastgeber des Applause Meter sein und die Geschäftseinheit mit dem größten Applaus wird gewinnen.",
    "6d74498046728f6f42818413a9295efd"
  ],
  [
    "Brauche keine Wegbeschreibungen, brauche keine Karte",
    "82d51891479c9769bcc64ed38d72881a"
  ],
  [
    "Weil ich jung bin und alle meine Brüder mir Ratschläge geben werden",
    "674ec279afbb20dbdaf12c55fa3f205d"
  ],
  [
    "Braune Papiertüte",
    "993dbc7fd96e62e2fdf6d8a5bf671a2d"
  ],
  [
    "Pfefferminz & Root Beer sind beliebte Geschmacksrichtungen dieses starken Trinkmittels, aus dem Deutschen für „Bissen“",
    "4b6b9410e17e4525ad68f5627925c7a1"
  ],
  [
    "Planen Sie genau, wann Sie abgesetzt werden müssen und wann Sie gegebenenfalls abgeholt werden müssen.",
    "e43d6eedc359481aa80971188bf0ce71"
  ],
  [
    "Die Vorfreude wird es noch intensiver machen, wenn du sie endlich berührst.",
    "454cab83ef2a869cad4424c6f3d8a12c"
  ],
  [
    "Ich komme aus der A-Town, Südosten, Zone 3",
    "49cbfae6a4a1ecb291dcf48461f381c6"
  ],
  [
    "Auf mein armes altes Herz",
    "d2949c560c0b397b781364e9a6f77d94"
  ],
  [
    "Von einem schönen Ort an der Sonne",
    "54dfb592bb3a6ad398d0aa02ba2a3ae1"
  ],
  [
    "Landwirtschaftlicher Begriff für das von Branch Rickey geschaffene System von Minor-Liga-Teams, die von einem Team der großen Liga kontrolliert werden",
    "69109b0b9aad5fdd2f8e89837a94957c"
  ],
  [
    "Sei nett und respektvoll gegenüber allen.",
    "5d5d24eca250a71534ad0f5454b37f33"
  ],
  [
    "Bevor er auf dem 10-Dollar-Schein stand, war dieser erste Finanzminister einer der 39 Unterzeichner der Verfassung",
    "5ad873ef4f83736bdb6f8f32ddab8273"
  ],
  [
    "das Bankensystem ist brutal.",
    "0047b991f4ec60079f48a124d820e57d"
  ],
  [
    "Insbesondere kann Dynegy dem Deal den Rücken kehren, wenn ein anhängiger Rechtsstreit gegen Enron - einschließlich einer Reihe von Klagen, die von verärgerten Anlegern eingereicht wurden, die ein Vermögen verloren haben - Kosten von mehr als 3,5 Milliarden US-Dollar verursachen. ",
    "17a3085f680e3ff8acee55ea63a0b6da"
  ],
  [
    "Schau, ob er seinen Körper in deine Richtung dreht.",
    "30d5ee77650668cb611489054ca5fe43"
  ],
  [
    "Der Transport von Gas müsste als Gas- oder Stromdienstleistung gelten, um für die Ausnahme in Frage zu kommen. ",
    "dccc1c7209945c57aa5c661e2c5d67d9"
  ],
  [
    "Verstehen Sie, dass er möglicherweise nicht an Ihren Hobbys interessiert ist, aber das bedeutet nicht, dass Sie sie aufgeben sollten.",
    "471892edad305ff9ae950189ac777f8a"
  ],
  [
    "Ich war im Korridor,",
    "a396032ad9a1ac3895fefebfe00bcca6"
  ],
  [
    "Am Ende des Tages möchten Sie, dass die ältere Frau Sie für Sie mag, nicht für eine polierte, verkleidete Version dessen, wer Sie sind.",
    "c9c1b5d0d46cd25ea6a83691fb2dd3eb"
  ],
  [
    "Bisher, Er ist der einzige „Friends“ -Schauspieler, der in einem TV-Spinoff mitspielt",
    "93ea661fc17881957352ed655fcf35ab"
  ],
  [
    "Weil ich Zeit habe, ich habe Zeit, ich habe Zeit",
    "dcb314bf1f54cea81eb1e5a9e765122b"
  ],
  [
    "Wie selbst der alte Aristoteles einmal reimte: „Gut begonnen ist die Hälfte“",
    "48dddcc426b2f576c80451e20396dc0a"
  ],
  [
    "Mädchen, du hast mich dazu gebracht, guten Herrn zu sagen, Gott segne dich, amen",
    "26115a816af91134d7f84f52e9be5ea0"
  ],
  [
    "Aber als die Krankenschwester mit einer kleinen rosa Decke hereinkam",
    "26599862b7aae0f31315c8fa7b059b7e"
  ],
  [
    "Du hättest immer noch mein Herz in deiner Handfläche",
    "24ce10f360492327ed698828a325eb49"
  ],
  [
    "Ich weiß du magst es Baby sag einfach ja",
    "5f75c263a16465da30b1971bee676def"
  ],
  [
    "Dieser Name erinnert an einen durchschnittlichen Arbeiter, der ein halbes Dutzend Biere trinkt",
    "0ad980599df5eed9d984a2fa49b7a73e"
  ],
  [
    "Verbrannte Lunge, saurer Geschmack",
    "a87628d43dba281c9f0259f23fc2d3a1"
  ],
  [
    "Ich hoffe, mit deinem Freund hat alles geklappt. ",
    "38024d9a490cfae443977de20177c0e4"
  ],
  [
    "Wenn Sie mit Ihrem Partner lustige Ausflüge und Aktivitäten planen, ist es einfacher, Ihre Beziehung aufregend zu halten.",
    "7d4bf8a27f57e7a3c59183908d6ff369"
  ],
  [
    "Erforschen Sie Ihr eigenes Interesse und lassen Sie sich nicht vom Altersunterschied ersticken.",
    "e2134c065b744e447b8c52fb5d1332dc"
  ],
  [
    "Biddy bum, biddy bum biddy day,",
    "1a1721b8cca267fc2b07a3a2f3923e11"
  ],
  [
    "Ich habe alles in meinem Kopf herausgefunden",
    "279b80b94d0e485b51b23534b0bf419c"
  ],
  [
    "Wenn Sie wissen, dass dieses Würfelspiel von einem wohlhabenden Paar erfunden wurde, um auf seinem Luxusboot zu spielen",
    "068305b80f48bee90fcdec94bbe7f732"
  ],
  [
    "Bitte melden Sie uns alle unangemessenen Kommentare",
    "53a5f16d1dbbb154cd07d568a3e92988"
  ],
  [
    "Wenn ich hier bin, spiele ich Boccia in St. Johnsbury, niemals in Montpelier",
    "111687e8dd5c8f9955adbc47dc563542"
  ],
  [
    "Bitte beachten Sie, dass Sandy und ich uns unterhalten haben, aber ich hatte die Erwartung, dass ich immer noch eine Antwort erhalten würde, auch wenn diese Antwort nur das war ",
    "f4917c1c7bead0b19056f5210f8e1a5d"
  ],
  [
    "Denkst du auch an mich?",
    "26378eef3fe27d302325c183fb9b5d52"
  ],
  [
    "Inselstaat, dessen Hauptstadt Valletta nach einem Großmeister benannt ist, der 1565 die Ritter anführte",
    "c851164e79fc2a5921bb588685a8b5bd"
  ],
  [
    "Hier wird über plötzliche, unerwartete Ereignisse berichtet; in den 90ern gab es dafür eine Pulitzer-Kategorie.",
    "301472cc8db1cf13113742c816fa9261"
  ],
  [
    "Auf euch furchtlose Tänzer, die Wände in euren Schlafzimmern wackeln",
    "f2de59b9fe4f957fa4c6f7d23d38cd69"
  ],
  [
    "Mehr Geld, mehr Chaos, mehr Yayo und Millionen habe ich verdient",
    "3d402dab769bdc74c66baad36ca60e3f"
  ],
  [
    "Und von diesem Moment an",
    "8900b16126d2606aa9d4b93fba199c69"
  ],
  [
    "Ein Acht-Punkt-Dollar mit Allradantrieb",
    "55902215a1fdc1b8621d848008e8587b"
  ],
  [
    "Bereit, elektrisch los zu gehen",
    "acead357af12389e413d091a0f4d73b0"
  ],
  [
    "„Good-Day, Sir“ ist die erste Zeile des Stücks über diesen Titel Athenian",
    "844d30d27eff712e4d583d06473b12b8"
  ],
  [
    "Es ist, als hätte das Feuer die ganze Liebe ersetzt",
    "0379b063f471a387b834783a1d956d40"
  ],
  [
    "Dafür steht das Akronym „WYSIWYG“",
    "014257e786c28541c773e402f15a8f81"
  ],
  [
    "Dieser Film zeigt die Soggy Bottom Boys, vorne von George Clooney",
    "7b479d2a7d020f810783f45a84a5a634"
  ],
  [
    "Die Verbindlichkeiten übersteigen 3,5 Milliarden $. ",
    "9d3452843ec5cac4b3585a9723dcdebb"
  ],
  [
    "Berühre sanft ihre Genitalien.",
    "9187a2a63c8736cb5dacbb3265b9b5b7"
  ],
  [
    "Ich schätze, sie wollen uns alle hinter Gittern haben, das weiß ich.",
    "98d7170f8483bbd464e65e753ba66b66"
  ],
  [
    "In der Regel werden die Tarife von TW mit einem Start- und Enddatum eingegeben, und (wenn dies korrekt ist) sollte der Zuschlag ein Enddatum vom 31.10.2001 haben, und es gäbe nichts anderes zu tun. ",
    "bf88ac87f0bb83aedb4599388d5517f3"
  ],
  [
    "Du sagst also, du willst den Knoten binden",
    "fdb9f05a77e634238af6f489075fa1a8"
  ],
  [
    "Es ist so schwer dich weinen zu sehen",
    "5fbe34ce748bd55e2f452ad919959289"
  ],
  [
    "Wer ich bin oder was ich sein sollte,",
    "ee7cc32192c2cae32a55f2931cbea537"
  ],
  [
    "Ja, alles wird gut",
    "a760ca08b521b1b16cfd8b358b14a388"
  ],
  [
    "Das muss wohl gewesen sein",
    "373d4b1bfe1838fa33699ef0244153a0"
  ],
  [
    "Hier sind ein paar wichtige Artikel, die Sie immer auf Lager haben sollten:",
    "9e2c6743369a5a05a02a3bf592e19df7"
  ],
  [
    "Manchmal auch als metrische Meile bezeichnet, ist es das letzte der 10 Ereignisse im Zehnkampf",
    "fca3d4a2538e200ad5de2d0d44673c78"
  ],
  [
    "Versuche zu messen, wie sie sich fühlen, und ihre Energie aufeinander abzustimmen.",
    "78d1547b248591d7b5d3a25adab23353"
  ],
  [
    "(DYN) Vorsitzender Chuck Watson sagte, er sehe „nichts als Vorteil“ vor sich ",
    "9c888fa67a1680b4c21d8936d85b120a"
  ],
  [
    "Finden Sie etwas, das ihn interessiert, und schlagen Sie vor, dies gemeinsam zu tun.",
    "d2e707f63818ff3b31f5419c69330f06"
  ],
  [
    "Die große Prämie spiegelt wahrscheinlich mehr wider als die Tatsache, dass dieser Deal viele Monate lang nicht abgeschlossen werden wird. ",
    "aa6a9218515771f2e093d0dcfe3a9b22"
  ],
  [
    "Trockenes Haus, nasse Kleidung",
    "82572c5399d2ddbe6f9887154e39c4b0"
  ],
  [
    "1905 begann dieser Mann, nach dem ein Observatorium in Arizona benannt ist, eine Suche nach Pluto.",
    "d0db455f4d2239808f00fa5ebfe36cf0"
  ],
  [
    "Diese Marke für Pudding und Gelatine bietet Smoothie-Snacks & Pudding Bites",
    "e7335ba58c64f7d83fbfc25d55da4578"
  ],
  [
    "Wah ah ah oh wah ah ah",
    "431444eec883a8b49f11fca91c52295d"
  ],
  [
    "Ist ungefähr eine Million Meilen",
    "8d83173ebce2d05f36683dd933a8f065"
  ],
  [
    "Das Mellophon wird manchmal als Ersatz für dieses „nationale“ Instrument in Blaskapellen verwendet",
    "86bf1e37fc829dd43ad5675907ab3499"
  ],
  [
    "Zeigen Sie Selbstvertrauen in Ihre Körpersprache.",
    "56de0ef5d277b52e36a494f81ea9a71b"
  ],
  [
    "Dann weiß ich, ich sollte wahrscheinlich",
    "93a936161a3d948835e8fbb3857bbf0d"
  ],
  [
    "Heißer als die Flammen in der Hölle, also konnte die Hölle mich nicht aufhalten",
    "b838dd7e37720ebdf1e9d53eafdb23a4"
  ],
  [
    "Arthur Andersen hat auch darauf hingewiesen, dass dies nicht die bevorzugte Methode zur Bereitstellung dieser Informationen ist.",
    "db4be1cf0775a4589c10218f10d8f0b9"
  ],
  [
    "Gehen Sie auf körperliche Laune.",
    "db1f252d804d4743685ada0f81796819"
  ],
  [
    "Möglicherweise nach dem Namen einer Schlange bezog sich dieser Begriff auf Norddemokraten, die auf einen Kompromiss mit dem Süden drängten",
    "19571c5b9b5a81c5821acfc933860657"
  ],
  [
    "Eine Art Pantoffel, dessen Name von einem mittelalterlichen Wort für „Chilblain“ stammt, nicht von einem Tier",
    "d57adbf7653ac9789686dff51eb41500"
  ],
  [
    "Denken Sie daran, vorher zu üben, um ein Einfrieren zu",
    "fe146baa95511b058a0949592c3c430f"
  ],
  [
    "Ich fange an zu schauen",
    "769fddabdfbe2cf0f2c0ca2235444f61"
  ],
  [
    "Für den funky Club Girl-Look der 80er Jahre schlägt sephora.com vor, die Äpfel dieser Körperteile mit einem Bronzeton zu versehen",
    "87daa908e6dbc41b8c8db6ae18e8ab5e"
  ],
  [
    "2009 trafen sich die G8-Länder in L'Aquila in diesem Land",
    "ac649ffd1302b4986699efb2ef9cd039"
  ],
  [
    "Wir lassen sie einkaufen, bis sie Nigger werden",
    "a4028fdcfbed9cd82f73e8aae507be10"
  ],
  [
    "Und ein paar Einladungen",
    "55b7e1e24e73a3fd3f54d1c0a730cfb1"
  ],
  [
    "Wer sieht hat mich in Brand gesteckt",
    "22824a04bb45693cccf32358aad1a12f"
  ],
  [
    "Und selbst wenn die Dinge zwischen dir leider nicht klappen, bewahrt sie die Geheimnisse, die sie dir erzählt hat.",
    "38d3796051c4e2abd1dacaaf5cef1353"
  ],
  [
    "Wir dachten vielleicht an königliche Tannebaums.",
    "7dfbc6701a41222bd6f226fbcbbc26e7"
  ],
  [
    "Ocean Spray hat jetzt ein Getränk, das aus der weißen Sorte dieser Moorfrucht hergestellt wird",
    "8f1a25172df107e896fd57de02564097"
  ],
  [
    "Oh, ich hatte Pläne, ich hatte Träume",
    "448c3295ec725ac30f398b11b5f678ca"
  ],
  [
    "Ich wache morgens mit Kaffee auf",
    "c94fccc061c5f4f9a3db544ac326c2a0"
  ],
  [
    "Du hast es mir immer gesagt",
    "f505c33c45146f471ed8440155ae6377"
  ],
  [
    "Mit einer Zunge über einem Fuß lang (und etwa 16 Fuß über dem Boden) kann es sein eigenes Ohr lecken",
    "fd7346a9305113c09920072f454198a6"
  ],
  [
    "Ich weiß es in meinem Herzen,",
    "a703d4f05d1928b35b60294739c7b9b9"
  ],
  [
    "Und mach eine kleine Fahrt mit ihrem großen alten Truck ",
    "f7302c2ca5eac8783656c789f0fc4b51"
  ],
  [
    "Gehen Sie zu diesem Synonym für ein Kloster",
    "16188ae016b63f5608edb1b036d807be"
  ],
  [
    "Ich muss eine Art Schönheit in ihren Augen sehen",
    "c11731d3588183bb13d35d1d6ee64728"
  ],
  [
    "Du bist ein Gefühl, das ich nicht vergessen habe, die Liebe, die ich nicht verlernen kann",
    "26daf49a8bd423265fe6e6415866929e"
  ],
  [
    "Sie haben Gemeinsamkeiten, von Ihren Lieblingssportmannschaften bis hin zu Ihrer Liebe zu Marathonläufen.",
    "cb601e156eb76b07d2a61cf329cc262f"
  ],
  [
    "Behinderung eines Defensivspielers im Fußball & Stummfilm Mr. Keaton",
    "922cdd9930f7158cb8f9f3d51081a019"
  ],
  [
    "Gal sucht/tötet Buffalo Bill",
    "379277952bc988ce4944383cd49ae307"
  ],
  [
    "Macht dich wach wie Müsli, da ist es und los geht's",
    "78e6214b456b77bd689b99c30aa255f7"
  ],
  [
    "Als sie ihren Weg klettert",
    "67bb8320382306e92678208c5d12843c"
  ],
  [
    "Ich hab das Gefühl, dass ich untergehe",
    "015dffd4a9c6608ab53987bff29bcc76"
  ],
  [
    "Diese japanische Luxusmarke debütierte 1986 in den USA mit der Legend-Limousine",
    "f20316c81f45afc787f3d05d7c86617b"
  ],
  [
    "Sag mir, dass das in Ordnung ist",
    "ab22ad6d245faf31c7f618ba62d84ead"
  ],
  [
    "Es ist der Nachname des großen NBA-Hakeem",
    "a38c5ec00a5a76c847584537dcd98f79"
  ],
  [
    "Auf dem Rücksitz der Fahrt meines Vaters",
    "97ed6d2831f3b01932490567f9c554ce"
  ],
  [
    "Bereite dich auf das Treffen vor.",
    "3131eca39ef22f9e0ee9654351c5b39b"
  ],
  [
    "Ich sage nicht, dass es klug war",
    "10fcae11fac58d7516c7eebb58ef4e7f"
  ],
  [
    "Komm her.",
    "4de9155700dc25488bcbc7f50d6a987f"
  ],
  [
    "Ich muss dich sehen, Buh",
    "e1bf87240878f1556b1241f8d217c959"
  ],
  [
    "Ich hätte es besser wissen müssen als zu lügen",
    "370b933c80c10b628a9c37b01d038e30"
  ],
  [
    "Wir sollten das nochmal machen.",
    "179c053ad403eec28362a28c342f0436"
  ],
  [
    "Dieser „große“ See ist der größte See ganz Kanadas",
    "e7860c7abc4b0e8b66edd7a7d2f7dc31"
  ],
  [
    "Was macht ein Engel wie du in meinen wildesten Träumen",
    "9d2ff14dd3d7b5855f5be4d4c8d3a2ac"
  ],
  [
    "Das Zentrum arbeitet mit ökologisch verantwortlichen Technologien, darunter Systeme für die Abfallwirtschaft in Feuchtgebieten, die Sammlung von Regenwasser sowie die Solar- und Windenergieerzeugung. ",
    "9522940331761cf0962d7d5902b444b2"
  ],
  [
    "Und der sicherste Weg, einen Mann dazu zu bringen, mit dir zu sprechen, ist, mit ihm zu sprechen.",
    "a20ea6bf770252f3038cb57e81d5b013"
  ],
  [
    "Sie müssen Vertrauen zu anderen gewinnen, indem Sie lernen, sich selbst zu lieben.",
    "a2cf2815c0ef3980679e12d7623c7082"
  ],
  [
    "Ich warte auf den Goldrausch",
    "c1b4104b9e9c1607b78bc372a663d488"
  ],
  [
    "Ich warte hier auf jemanden",
    "f9b7e6e4d2616559969f9428b3154892"
  ],
  [
    "Aus Gesprächen mit ihnen geht auch hervor, dass sie ein Glücksdefizit in Bezug auf ihr eigenes Leben und ihren Sinn für den Lebenszweck haben.",
    "2a732f56b1d99989860720f0b9bba296"
  ],
  [
    "Und als sich die Kirchentüren weit öffneten ",
    "7a501e03774eedb3d717cb883269a97b"
  ],
  [
    "1968 erschoss Valerie Solanas diesen Popkünstler; irgendwann wurde er für klinisch tot erklärt, aber er überlebte",
    "63b0e075854ab535a53056787789eb62"
  ],
  [
    "Der Hauptlebensraum der Unterart Felis concolor azteca umfasst Teile der USA und dieses Landes",
    "36c9ce40ed60afffdbc0616e0b1b7302"
  ],
  [
    "Der Name dieses Primas, der auf Madagaskar und die Komoren beschränkt ist, stammt aus dem Lateinischen für „Nachtgeister“",
    "d9dbe9d75a1ecac71ffde8591f2cf14f"
  ],
  [
    "Mein Name ist Ella-Mae aus Mobile, Alabama",
    "d28d36e4983c5d988a245d765ea394f5"
  ],
  [
    "Jana ist unter (713) 853-6329 zu erreichen und ihr Bürostandort ist EB1156.",
    "6f1b9569eba12e0eba2575b996d17db7"
  ],
  [
    "Entwickle Insider-Witze",
    "bc87a11a04f105d1d294818f75515a1d"
  ],
  [
    "Was auch immer er tut",
    "4ec4b3a8d90942cd5ac87b24924c4b93"
  ],
  [
    "Dein Verstand du händest deine Stimme",
    "0af9bfebf65be5e406b7ebeaf902f5de"
  ],
  [
    "Die Feldarbeit ist abgeschlossen und es wurde keine formelle Bewertung abgegeben. ",
    "58964aef34fc5595665645c41fe3d1fe"
  ],
  [
    "Nutzen Sie Ihre Fantasie und sehen Sie, wohin es Sie führt.",
    "5d43d9c455d55c7a2c6c66f752164e04"
  ],
  [
    "Ich repariere diese kaputten Sachen",
    "8e2a2083a6b42046cf42938a71acd608"
  ],
  [
    "Wenn du ein guter Freund sein willst, dann musst du deinen Mangel an Erfahrung wirklich nicht zur Sprache bringen.",
    "89f1df5a3b4beac005a8b87fa299622e"
  ],
  [
    "Der „Blip“ auf einem FAA-Radarbildschirm ist das Signal, das das Rufzeichen eines Flugzeugs und diese beiden numerischen Werte identifiziert",
    "44b57c21057696be6818af598096a76e"
  ],
  [
    "Wir haben uns zu sehr in den Dämpfen verirrt",
    "9309bb14dcbc24ed7f3a3946e91097c9"
  ],
  [
    "Moonwalk, meine Diamanten Michael (Mi-Michael)",
    "6dafe830a2167c551dcc7dec761b3d20"
  ],
  [
    "Machen Sie es wie die Römer Ski-Doo und fahren Sie mit diesem Fahrzeugtyp über das Tug Hill Plateau",
    "4f31006bff095430cc33343d53fa9656"
  ],
  [
    "Ihr Ansatz zeigte die Bereitschaft, mit DYN zusammenzuarbeiten, um die beiden Unternehmen zu integrieren, was in Dynegys Überlegungen zur Fusion einen großen Unterschied gemacht hat.",
    "0634e0e156f74b99771535e5d3cc1033"
  ],
  [
    "Sie kam immer vorbei, kam und holla mich an",
    "8772eb4032fa8dd3eb5bfd5560c12e98"
  ],
  [
    "Geben Sie ihm oder ihr etwas Freiraum:",
    "f43f78200987131bbaeadbb5eb92977d"
  ],
  [
    "Hätte es einfacher sein können?",
    "11e36502d214507623e80631e94d45fb"
  ],
  [
    "Wann immer du dich erinnerst werde ich da sein",
    "c0c5c0fb83dc91abe09904c465cf78f2"
  ],
  [
    "Ich habe mein Geld aufgestanden",
    "ecb9c8bbc61b7cc5a15438ce4900a6f9"
  ],
  [
    "Dadurch werden Sie und Ihr Schwarm ein gutes Hin und Her haben, das die Voraussetzungen für das Flirten bereiten kann.",
    "fa3030eb737245c7588d3c5088fc093c"
  ],
  [
    "Lebe nach deinen Werten.",
    "ad6c14e8de1797d5a8d365fd2813c864"
  ],
  [
    "Und das ist alles was ich wissen muss",
    "537fefe75c617a8a49a444e19021b851"
  ],
  [
    "Von hoch oben auf einem Berg",
    "f58d1e2ec4f3134ab6088f8652ba2536"
  ],
  [
    "Ich weiß es nicht.",
    "5e5684b8b265cd99ed4f23797a5f6277"
  ],
  [
    "Schließe deine Augen vor dem Schlaf",
    "8f0238aa66478639a2dd10d22698db60"
  ],
  [
    "Vielleicht möchtest du einen deiner Freunde bitten, Zeit mit dem anderen Zwilling zu verbringen.",
    "91de5723d7e6b729abfccbb20bbda31f"
  ],
  [
    "Oder wünschst du, ich wäre es?",
    "f08e0b712444269baff4d9a7c62a279f"
  ],
  [
    "Sie können in Ihrem Profil sogar notieren, dass Sie von Natur aus introvertiert sind, sich aber im Laufe der Zeit öffnen.",
    "178f2ff16a3f3d2d70748984ff2623a0"
  ],
  [
    "Das zweitkleinste unabhängige Land in der westlichen Hemisphäre; in den 80er Jahren wurde es vom zweitgrößten überfallen",
    "70812d6777fdf32a636c3f8b81543838"
  ],
  [
    "Ja, für eine Anwaltskanzlei zu arbeiten ist süß, ich sehe die gleichen Vorteile hier, wenn ich für eine Unternehmensberatungsfirma arbeite.",
    "238e98d924f92272c3e99f7906fe3a29"
  ],
  [
    "Warren aus Oracular Omaha und Jimmy aus „Margaritaville“",
    "56bae12d922afaf07a40bdfff65993d1"
  ],
  [
    "Es ist nicht mehr wichtig",
    "00a52e1dd0a5b3c4f84e469232573c6b"
  ],
  [
    "War das Letzte, was ich sie sagen hörte?",
    "68a87dbd4ffbd3339d01b068e24df06e"
  ],
  [
    "Ich weiß, ich weiß es, dass sie etwas vorhaben)",
    "9408af968b9fab1e16b9a0074bfdb248"
  ],
  [
    "Und weckte uns mitten in unserem Traum auf, aber nicht bevor sie mich geliebt hat.",
    "c24a7f3b39692f2a6b00dd77697af8c7"
  ],
  [
    "Ich trage meine Hose unterhalb der Taille",
    "4a4984a961361a8befffa07800d0c07e"
  ],
  [
    "Es ist vielleicht nicht die altmodische Art, Dinge zu tun, aber es ermöglicht Ihnen, klar zu artikulieren, wonach Sie bei einem Mann suchen.",
    "8094b7cf96cd6a65b156b7db266bbbd8"
  ],
  [
    "Am frühen Montagmorgen bis Freitag um fünf Uhr",
    "d3df468b9211aad00557204a834eba87"
  ],
  [
    "Ich kann nicht, glaub es",
    "51599f11e1f9db9e0eacd91fdf358471"
  ],
  [
    "Diese 1874 gegründete politische Partei sprach sich dafür aus, mehr Geld zu drucken, um den Landwirten zu helfen",
    "98eaf7241145460d9901948e2a94b0a6"
  ],
  [
    "Neben einer guten Pflege hat Ihre Körpersprache einen großen Einfluss darauf, ob sich jemand in der Lage fühlt, sich Ihnen zu nähern oder nicht.",
    "449fc1f9890429356241f5d121e39a88"
  ],
  [
    "Die blaue Flut zieht mich unter",
    "39caff0a3e0a9dd13d1e41e67968676e"
  ],
  [
    "Wir werden von leerem Gold weggehen",
    "24b670227598b08ce227bce0e5b42dae"
  ],
  [
    "Nehmen wir an, Sie versuchen, Ihrem Pferd das Rückwärtsfahren beizubringen. Ziehen Sie leicht an den Zügeln, bis das Pferd zurückgeht.",
    "75fcdfeae61def2aff93c5953dba25be"
  ],
  [
    "In einem Keller der Kirche wurde 2001 ein neues Musical über dieses Spiel in Hermosa Beach, Kalifornien, uraufgeführt",
    "a5b03dcc74be2b92e5b88c185e015a62"
  ],
  [
    "Basierend auf dem gestrigen Aktienkurs von Dynegy bewertet diese Formel die Enron-Aktie bei jeweils 11,90 USD. ",
    "4cc8de9a5bc6fd3e95b2db2f4b986cc5"
  ],
  [
    "Aus dem Französischen für „Mitte eines zerklüfteten Berges“ ist es ein Adjektiv, das angemessen, aber nicht sehr gut bedeutet",
    "1282e7b1473b6f5da1b1db6f51f3d1d2"
  ],
  [
    "Als deine Freundin kümmert sie sich um dich und sie könnte Angst haben, deine Gefühle zu verletzen.",
    "2db01141eb41c24dbef609e5123935c1"
  ],
  [
    "Es wäre keine schlechte Idee, das für jede Frau zu tun, die du triffst.",
    "65b7c1bb619844dfdc0dcde3a92bb67e"
  ],
  [
    "Es ist schwer, glaub mir... Ich hab's versucht.",
    "5bb2d6aa0aa1478f07180006a4eb94f9"
  ],
  [
    "Denn nichts heilt so viel",
    "519000013bba0e2125d26a95a62b1bc9"
  ],
  [
    "Und du wirst dein ganzes Geld für Crack-Kokain ausgeben ",
    "89b9bda72b64e3c78fc681cecafe3a88"
  ],
  [
    "Was auch immer Sie tun, seien Sie bei Ihrem ersten Gespräch nicht zu vertraut mit Komplimenten.",
    "bdc73e297ff3559d80205641813edcd4"
  ],
  [
    "Es ist ein russisches Musikinstrument mit 3 Saiten, einem dreieckigen Korpus und einem gitarrenartigen Hals",
    "f401615db58d90d5b00a484157bbfb08"
  ],
  [
    "Haarfollikel haben viele Nervenenden, daher kann es für die andere Person sehr angenehm sein, sie zu stimulieren.",
    "f0db4613610388aacb37646a258002ab"
  ],
  [
    "Braune Papiertüte (Coka Baby Cribs Mania) braune Papiertüte (das Beste)",
    "2d1163f05ef11ed87dfa504670db21a5"
  ],
  [
    "Versteh das nicht falsch: Es ist das am häufigsten verwendete und billigste Metall",
    "e590bd45da342e739f59992fc3022b64"
  ],
  [
    "Aber wenn er nur verärgert ist über eine schlechte Testnote oder etwas, das nicht von Dauer ist, dann kann dies das beste Mittel sein.",
    "45ccaac02287ea490b42069f5b4fd1a4"
  ],
  [
    "Sonst niemand, sonst niemand",
    "ec38686e1db37dabcd336fe221a9cbf7"
  ],
  [
    "Als Lay Enron von einem Erdgas-Pipeline-Unternehmen in ein dynamisches Energiehandelsunternehmen verwandelte, war das",
    "6dd35d199667ad69a074a3e85235fc32"
  ],
  [
    "Ich sah ein blinkendes Neon vor mir",
    "1ad47f0a7ca55ba3c32ffd1ba6570bf0"
  ],
  [
    "Ein Spiel im Himmel, falls es jemals einen gab",
    "a039b8add1d810fbb09cc6327d41ee7c"
  ],
  [
    "„Wir könnten es pflegen“, sagte sie.",
    "834180f125bfd5a741ef13ad175d1b7c"
  ],
  [
    "Und er bat Tillie Helton, seine Braut zu sein ",
    "38b6bb97e2a56bb459309ce21525a83c"
  ],
  [
    "Als du mich dort gelassen hast",
    "e126749494e2b529c8e54d6d926f842b"
  ],
  [
    "Forrest grün",
    "a407e32c62132dfe411dd5a0bb09da43"
  ],
  [
    "Gehen Sie nicht zu nahe ran, da dies dazu führen kann, dass sich die Person zurückzieht.",
    "7f8b8dc0c939cdb858d0d65b2846fb72"
  ],
  [
    "Ich schätze ich werde so untergehen",
    "a699c292f705f7bf99332e02f723107a"
  ],
  [
    "Er fliegt heute Nacht hoch",
    "cf6fdf618181c67fb9bdf3d72dd08e8d"
  ],
  [
    "Du musst nichts Ausgefallenes tun, um dich einem Mädchen vorzustellen.",
    "1bd0487181b7afa4bb85e4b2c46a058e"
  ],
  [
    "Weil ich weiß, es ist kein Thang",
    "eb3c055e7fc61fa937044ffad31d7c59"
  ],
  [
    "Das Chaos baut sich auf",
    "9978af7729a8146917373501e7030558"
  ],
  [
    "Ich war schon immer der Nigga, für den ich mich ausgesprochen habe",
    "d048389a6d3fa19cfeb44fbde2ead51b"
  ],
  [
    "Er sagte, eine Schlange habe genauso Angst vor dir wie du vor ihm.",
    "d9cdf02a41029bea91b7f12582618677"
  ],
  [
    "Die Anleger stimmten offenbar zu und boten Dynegy-Aktien auf 5,55 USD oder 14,3 Prozent, um an der New Yorker Börse bei 44,31 USD zu schließen. ",
    "ec633dc0f474c9e6f86cab7eb0a3c525"
  ],
  [
    "Erste Reaktion der Ratingagenturen „sehr positiv“ auf kombinierte Unternehmen.",
    "8faf4cc9deb82ec4e75691a6e32c3b90"
  ],
  [
    "Was für ein Käufer! In den 1860er Jahren kaufte sie Berichten zufolge 300 Paar Handschuhe während eines Zeitraums von 4 Monaten",
    "60440598b4c6f6a1c3eda2c71b2664d3"
  ],
  [
    "Außerdem behalte ich meinen Nachnamen für immer und halte das Genre ziemlich einfach.",
    "ce6e8d5112fac9bd5898146d40a8e505"
  ],
  [
    "Dieser Kapitän landete 1778 in Kauai und benannte das Gebiet nach dem ersten Lord of the Admiralty, dem Earl of Sandwich",
    "7170e3180cd0b5255760a353ce79b45c"
  ],
  [
    "Stellen Sie sicher, dass Sie nicht zappeln, um Vertrauen zu gewinnen (stecken Sie Ihre Hände in die Taschen oder halten Sie etwas fest, um Ihre Hände zu beschäftigen).",
    "0e9823acd8255f42be0702f9df67247a"
  ],
  [
    "Es wird dir helfen zu wissen, ob der Typ deine Zeit wirklich wert ist und ob du wirklich füreinander geschaffen bist.",
    "cc000b3e8fca22e0fbc0dc93d9311ffe"
  ],
  [
    "Jemand, der Sie in die Öffentlichkeit bringt, kann Ihnen das Gefühl geben, das Gegenteil eines bestimmten Großen Sees",
    "abbfb2ea3cf32453c6074b3ec4131241"
  ],
  [
    "Bargeld ist ein Armee-Nigga, du kennst besser seine Soße",
    "ea36b84dc5302aa05a3e7238596d1068"
  ],
  [
    "Mir ist nur wichtig, dass du in meinen Armen aufwachst...",
    "1c90c78d63d85ada0678566e4f972f06"
  ],
  [
    "Ich weiß ich sollte gehen, aber wenn du neben mir bist, schläfst du tief",
    "dddb2bae7ff289a4c95f647fea4ce346"
  ],
  [
    "Die Abkürzung H.J. Res. bezieht sich auf eine gemeinsame davon, die sich durch das Haus bewegen",
    "71d85bed7483bf108ffd091cd906af33"
  ],
  [
    "schaust du dir die Royal Tennenbaums heute Abend an? ",
    "aafa150863b0b30818c55e6d27ac0c2d"
  ],
  [
    "Achte darauf, seine Antwort zu beobachten.",
    "5663bf023ef096b04d616ef487b2e551"
  ],
  [
    "Es kann Ihnen helfen, sich von der Masse abzuheben.",
    "72c4094750809dacb48a8bb3d8e955f8"
  ],
  [
    "Oh, unerwiderte Liebe",
    "4c72ca808757fdb48e37e0a41d670314"
  ],
  [
    "„My Life on the Plains“ war ein Buch von 1874 dieses „Jungen General“ und indischen Kämpfers",
    "d5657f0a86d78cd4419b14be99b11364"
  ],
  [
    "Lass mich sagen, ich freue mich für euch beide.",
    "f1a4feae336463e31ceaff7423d85349"
  ],
  [
    "Und jetzt bist du weitergezogen",
    "4978be3f02569f57a665cb8ef9865b57"
  ],
  [
    "Art der Truhe, die hier in der Getty-Kollektion zu sehen ist; die des Getty Trust sind ziemlich voll",
    "7d8691bbadaf0f3ec0f8de2fb120abfc"
  ],
  [
    "Mr. Snort yay, Steine spucken, gemacht am Tag",
    "d4111286b05366c824d786069393e702"
  ],
  [
    "„Ich denke, wir haben eine echte emotionale Verbindung.",
    "51d3aa34bf65c05e102f704db9dc85c0"
  ],
  [
    "Der Thron unserer Königin ist leer (Cleopatra, Cleopatra)",
    "fefc894f05090c105d36ada54027396d"
  ],
  [
    "Und natürlich eine Gratulation",
    "373e609fe14721675c81e1085587daaf"
  ],
  [
    "Dinge wie Ihre Schreibfähigkeit, Ihre Fähigkeiten zum Erzählen von Geschichten, Ihr Kopf für Mathematik, Ihre Fähigkeiten mit Videospielen usw.",
    "cd1176e454ba8a7d33603629170367d1"
  ],
  [
    "Ein paar langsame Küsse an der Innenseite des Handgelenks könnten auch funktionieren.",
    "d28ad3abb9d9d5715d82ee59a6ca04de"
  ],
  [
    "Die detaillierten und sehr beliebten Romane dieses Engländers untersuchten die sozialen Bedingungen des 19. Jahrhunderts",
    "4d0d9b1a602647afcaaf1ff91a929d17"
  ],
  [
    "Diese Stiefel haben von Fuß bis Fuß gestanden",
    "4ac7db500deea285e909b30ecc8830ff"
  ],
  [
    "Und ich habe am Boden eines Schwimmbades gesessen",
    "3ff185de03ba87eebc16b8ebcadcc935"
  ],
  [
    "Der Name dieses üppigen Kleides stammt von einem Wort, das „abgeschnitten“ bedeutet",
    "b7758fa75568d371d61121f923b089fc"
  ],
  [
    "Es ist der einzige Great Lake, der nicht an den Bundesstaat Michigan grenzt",
    "00f964effc2e5165d978f17693487a72"
  ],
  [
    "Je nachdem, wie seine Beziehung zu dem Mädchen läuft, mit dem er sich tatsächlich verabredet, Es kann nur eine Frage der Zeit sein, bis eine Trennung erfolgt.",
    "835b59993c891e0491bd9ab3513ab9c4"
  ],
  [
    "Manchmal kann ich dieses Leben in meinem nicht glauben",
    "58d2c392d939fdd2db359c381b6d1383"
  ],
  [
    "spezialisiert sich auf Systeme wie das zentrale & sympathische, wie Zweiggründer Jean-Martin Charcot",
    "e818a3edd14d5185827dd30cca3a7e1a"
  ],
  [
    "Such dir einen freundlichen Eisbrecher aus.",
    "a4ec26f750fd56e20d188142559ba3ed"
  ],
  [
    "Dieses Pin-up-Girl aus dem Zweiten Weltkrieg hinterließ auch einen Abdruck von einem ihrer Millionen-Dollar-Beine",
    "37834efea7080001769d504db24479e7"
  ],
  [
    "Aber je mehr sie meinen Namen verraten",
    "6572055f40625880d11d9afb9286a3d2"
  ],
  [
    "Es sollte sich weder gezwungen anfühlen, noch sollte es so aussehen, als würden Sie über Ihren Kollegen lachen.",
    "fcb66dd7799b2f4915ee4b1304171486"
  ],
  [
    "1931 schrieb Jean de Brunhoff die erste von mehreren Kindergeschichten über diesen Elefanten.",
    "1028c3743eb8dd74fb964ea3fcb9d354"
  ],
  [
    "Schulden und ihr Eigenkapital in diesem Zeitraum. ",
    "323b6814e408c34a97a9476ee77443b0"
  ],
  [
    "Das Kreuz Celtuce vereint den Nervenkitzel dieser beiden Gemüsesorten.",
    "3bd214259874abcecaa14f884111ec91"
  ],
  [
    "„Der Himmel hat keine Wut wie Liebe zum Hass gedreht, noch eine Hölle wie diese",
    "6dc7d29d4fa1cc77427c847353bf51c6"
  ],
  [
    "1962 wurde sie zum „vielversprechenden Newcomer“ gewählt und gewann 10 Jahre später für „Carnal Knowledge“",
    "d62149141425549544d3e889c97dde71"
  ],
  [
    "Sag Baby komm und tanze mit mir",
    "0cc756c3808831e70be5ff5558b8a34e"
  ],
  [
    "Und ich habe aufgehört zu essen",
    "52848830a9cc758e9b357e7e6cdbb642"
  ],
  [
    "Farmer Arable tupfte ihm die Serviette auf den Mund.",
    "4b30a8dcbcb5ecb5dcffb11497ed94b1"
  ],
  [
    "Der erste Sohn des ersten Mannes",
    "26d9c9c7c79bf2b938037688cbd22f8d"
  ],
  [
    "Nie zuvor gesehen",
    "4ac57a25f26f2d05725b7f72fcea270d"
  ],
  [
    "Mmmmmmm, Schwerkraft",
    "f2687911c4ccbdd3e985d4182958cfbf"
  ],
  [
    "Alles was wir brauchen ist Liebe",
    "0ebb072426f155f66b6035cce631aed8"
  ],
  [
    "Manchmal wird alles ein bisschen zu viel,",
    "e6cbe20bcc8694f8510e78cdbf0fb391"
  ],
  [
    "Kaiser Antonius Pius erweiterte die Grenze des Imperiums nach Schottland und baute eine neue Mauer, um diese zu ersetzen",
    "74797c96c89a994be93ee680bcc78eb9"
  ],
  [
    "Dann habe ich vierhundert Dollar dafür ausgegeben",
    "cc988c1881c2f67a92efd35057bb7915"
  ],
  [
    "Ich glaube nicht, dass das Gesetz und die Verordnung diese Position unterstützen.",
    "73e86f8a9d22e72958f04501a3692fb2"
  ],
  [
    "1948 wurde Citation der achte, der dies gewann, und der letzte seit 25 Jahren",
    "a9cbd2a329a853648b310ea081f6fa0b"
  ],
  [
    "Stellen Sie Blickkontakt her, lächeln Sie, und gehen Sie zu ihr, um ihr zu zeigen, was für ein toller Kerl Sie sind.",
    "de6e0d22018651bd10c01b6e136909ec"
  ],
  [
    "The Apothecary ist eine vierteljährliche Zeitschrift für Angehörige dieses Berufs.",
    "6d0aa28c3e39512c920b1eb7ffb8c6b6"
  ],
  [
    "(Man weiß nie, Homie, könnte ein paar Hacken treffen, Homie",
    "42b6bedaf7917cf50a6fcdd3de0e82b8"
  ],
  [
    "Ich öffne das Fenster und lass was auch immer reinrollen",
    "728d21a92018b011083c1e9386cfe7be"
  ],
  [
    "Wenn es eine bestimmte, fiktive Figur oder ein bestimmtes Tier gibt, das sie liebt, suche auf etsy.com nach handgefertigten Waren.",
    "568795e627c1d327c0843ccafee6d30b"
  ],
  [
    "Ich habe eine Karte auf deinem Vordersitz hinterlassen.",
    "ab13d4a7d9778f7fdcc03b08d3258714"
  ],
  [
    "Bis unsere großen Augen blind brennen.",
    "de5eaefbeaabbd3d27f3e4110431f2a7"
  ],
  [
    "Khaled, wir haben es geschafft, Biggie aus meiner Stadt.",
    "c2d85a4128ac488fa975305467ba0810"
  ],
  [
    "Ich tu so, als wäre es mir einfach egal",
    "de409fdbbb5954588c896fb40fe625c1"
  ],
  [
    "Jetzt wo ich es geschafft habe Homie",
    "cfd0865dd2487f83882fed970186e4d0"
  ],
  [
    "Bringt die Morgendämmerung",
    "2fe11aee3f908a44aae9a189c20c9a79"
  ],
  [
    "Gib es mir, wann ich es will, yeah, yeah",
    "a77b373d06c9c4b6a5be7e6b85921e19"
  ],
  [
    "Wenn sie nicht angeben, dass sie innerhalb von 60 Tagen teilnehmen möchten, können wir mit der Erweiterung fortfahren (ohne Genehmigung, aber auch ohne Kostenteilung). ",
    "d64bb8477c3b1cff3843282b1f18f8ee"
  ],
  [
    "Wir kriegen es runter sie knallen wie wir es unten in Dade kriegen",
    "f75a6015454ff55209b921120c145c64"
  ],
  [
    "Lass die Musik deinen Körper wärmen",
    "630ac06df15c884745f760cd611e0f0e"
  ],
  [
    "Zu diesem Zeitpunkt müssen Sie ein Maß an Vertrauen zwischen Ihnen und ihm erreicht haben, in dem Sie so etwas tun können.",
    "aab0a6c9ffc8bb4cb3412d2bc70f2443"
  ],
  [
    "Die Lügen werden aufgedeckt, sobald du sie gewinnst",
    "45d70ee04738b64d811d2a889dd5d92f"
  ],
  [
    "Kein Geld im Kopf",
    "cd553f415e57e5ebce889c2cc6a330c7"
  ],
  [
    "Wir haben auch eine große Auswahl an personalisierten Schreibwaren (ideal für Weihnachtsgeschenke!). ",
    "4f0b0bcc431d2ef5ba6ee3d0042409c9"
  ],
  [
    "Die Montreux-Konvention von 1936 erkannte das Recht dieses Landes an, die Dardanellen zu befestigen",
    "e6fb097e1b7d72d2cdad1f3b6aad87bd"
  ],
  [
    "Die Dunkelheit von Kinos und Restaurants kann ebenfalls eine romantische Stimmung erzeugen.",
    "e81136455992be20fa41ccecee851b38"
  ],
  [
    "Und ich greife mit meinen Händen nach den Flugzeugen",
    "4c9432693f87cc6cbc6f4538fcd637d1"
  ],
  [
    "Beschwere dich nicht über seinen Ex.",
    "e9293a7bcb0eb97acc31f51f40eae299"
  ],
  [
    "Mein Abschluss macht mich zufrieden. ",
    "b3091215d4db6b85b772b72a3cf88e88"
  ],
  [
    "Aber die Wahrheit ist, dass man es einfach nie weiß",
    "5629dcc64bfbff425f919d1073162213"
  ],
  [
    "Ich weiß, dass ich es vermasselt habe...",
    "56c381ec2b82264de96746f14e388756"
  ],
  [
    "Sie war eine Junior Miss Georgia, bevor sie mit „The Natural“ und „Batman“ nach Hollywood & Ruhm ging",
    "64d6d6031696cfee006ad842ce71dfb2"
  ],
  [
    "Er sagte zu dem Pieman: „Lass mich deine Ware probieren“",
    "3783f0a4a13a4c5f491d7012df4c9f1b"
  ],
  [
    "Suchen Sie sich einen ruhigen Ort, der von anderen Menschen abgeschieden ist.",
    "86dc61e2b94dd1c1535344a530029e3d"
  ],
  [
    "Wissen Sie, die eine Sache, die immer gleich geblieben ist.",
    "c0d602293ccde159add69d43eeb97d23"
  ],
  [
    "Gib ihr eine sexy Massage.",
    "ecd3ead1fb78a6a9522f83890a94358f"
  ],
  [
    "Ein, ein, ein, ein",
    "84b7e91a19bd9654dbf0a93c30176397"
  ],
  [
    "Warum glaubst du, komme ich freiwillig hierher?",
    "062903f80aff3acda9fbd8134b8a6302"
  ],
  [
    "In einigen Fällen haben Sie vielleicht das Gefühl, dass Sie ihn wissen lassen müssen, dass Sie immer noch in ihn verliebt sind, auch wenn er jemanden sieht.",
    "c985fa55a782073b57aaec0a20ba9e27"
  ],
  [
    "Die Kinder hatten die Zeit",
    "169cf14f886a6658610f84a6726ff3e1"
  ],
  [
    "Florentiner Autor von „Der Prinz“ Niccolo...",
    "c6c586de41322da393cd304d7989e538"
  ],
  [
    "Ein schlaues Lachen; pluralisieren & es ist ein Schokoriegel",
    "9957af1bedc165634e9f573ee0e4a0d9"
  ],
  [
    "Auf Niederländisch wird dieses Produkt „how-duh“ ausgesprochen",
    "412098fbdd038a32e7608ed84330dea8"
  ],
  [
    "Wenn er über etwas spricht, das er liebt, sag ihm, dass du bewunderst, wie leidenschaftlich er ist.",
    "08c87f2328a3ad973236071e3bbfe44f"
  ],
  [
    "Wenn Sie jemanden suchen, mit dem Sie langfristig zusammen sein können, Vielleicht möchten Sie deren körperliche Attraktivität aus der Gleichung herausholen.",
    "2facf6d8f1b4c9f6f97ee6a3a919696e"
  ],
  [
    "Seien Sie sich darüber im Klaren, dass Sie ein Datum wollen.",
    "2e8754ad41362a0b55c5939e64ee562e"
  ],
  [
    "Dass du in letzter Zeit stark abgehauen bist",
    "d9100b85156915990feb940b43bb6295"
  ],
  [
    "Ich schätze ich werde untergehen",
    "2eb6d09f150fb109b1882f277f5aa94f"
  ],
  [
    "Wenn Sie nicht das Geld haben, das Sie ausgeben können, werden Sie sich die ganze Nacht über nicht sicher fühlen und Sie werden gestresst sein, Geld auszugeben.",
    "7b1a96f882d4e288c65ad56241506782"
  ],
  [
    "Lindsey, Senatorin von South Carolina und Quarterback Otto",
    "ad59d981538848fcb8986d3f821e39f3"
  ],
  [
    "Nimm deine Puppe",
    "9289e22ce36347914a4ccfcf9ffc0e31"
  ],
  [
    "Ihr Ziel ist es nicht, sie zu beeindrucken, sondern sie kennenzulernen.",
    "ac9b075ce4a8ce8fa80c354be3f86938"
  ],
  [
    "Sag ihr, dass sie klug ist.",
    "5b216b2d3d1b57a1d292c0c0ac9d2e0f"
  ],
  [
    "Wenn du immer deine Nase zusammenrollst und ihm sagst, dass er eklig ist, wird er wahrscheinlich einfach weiter gemein sein. ;",
    "de928fcd02651ec877ac667b16ecb859"
  ],
  [
    "Beachten Sie, was er mit Ihnen teilen möchte oder nicht.",
    "62fbfd43cc21edc1f4f54671c8c4d7ae"
  ],
  [
    "Konzentrieren Sie sich auf Ihre positiven Eigenschaften.",
    "b94c27141f092240797ec87cfef626c0"
  ],
  [
    "Zeigen Sie, dass ihre Meinung wichtig ist.",
    "f5a9799f3549289e258f35b85d5de9f7"
  ],
  [
    "Suchen Sie online, um herauszufinden, wohin Touristen in Ihrer Nähe reisen, oder gehen Sie zu Ihrem Touristeninformationszentrum, um Informationen zu erhalten.",
    "52b659edc67ecd5fc1a5f76df7b4f5ce"
  ],
  [
    "Es ist ein zusätzlicher Touch, der sparsam und unter den richtigen Umständen eingesetzt werden sollte.",
    "ec2b367b0f7d418a971e69403d70c93d"
  ],
  [
    "Er kann wirklich eine andere Verpflichtung haben, oder er fühlt sich einfach zu schüchtern, um eins zu eins abzuhängen.",
    "0cb1530f5963c96ece1e060e12ac0446"
  ],
  [
    "Dies könnte dazu führen, dass sich die Person, mit der Sie flirten, unwohl fühlt, was das Gegenteil von dem ist, was Sie wollen!",
    "97d6fe7c012930dbf38ffb743d65d498"
  ],
  [
    "Möglicherweise chatten Sie über einen bestimmten Zeitraum mit der Person und fühlen sich im Laufe der Zeit immer wohler mit ihr.",
    "ec66c72383fc660d6f5b214fb09034bd"
  ],
  [
    "Öffnen Sie nicht, indem Sie aus dem Nichts nach einer Nummer fragen.",
    "23a76cb3b08b4136397928601048fe67"
  ],
  [
    "Eine intensive Anziehung zu jemandem dauert normalerweise nur in den ersten Monaten einer Beziehung an.",
    "5b4e943e4a4a54114612dcd5ee4ec45a"
  ],
  [
    "Schau dir an, was er trägt.",
    "960d1f6b9cbd816985cfb8330ee892c1"
  ],
  [
    "Ein guter Teil der Coupés trifft sich bei der Arbeit.",
    "16597de350ca70ac608748605a3ab549"
  ],
  [
    "Die Antwort wird hoffentlich die Möglichkeit eröffnen, sie nach ihrer Arbeit zu fragen.",
    "07bb93236fde757d3b5d4590111f4088"
  ],
  [
    "Gönnen Sie ihr eine Nachmittagsmassage im Spa.",
    "46843933db23955336a2df8ea86295ba"
  ],
  [
    "Manchmal sind Sie auf eine Weise inkompatibel, die Sie nicht sehen, und manchmal ist ein Mann einfach nicht bereit für eine langfristige Beziehung.",
    "18a5cc1f8413e195eb7e009b9e1a7ddc"
  ],
  [
    "Tu nicht einfach so, als würdest du eine Aktivität mögen, denn es gibt auch viele Mädchen, die das machen.",
    "22fc63e519ee38439c1f2d4551e84248"
  ],
  [
    "Schicken Sie ihnen eine süße Textnachricht, wenn sie Ihr Freund sind.",
    "d55ea2e287cc410e3b80abbf80d2e81e"
  ],
  [
    "Möglicherweise hat sie eine spätere Ausgangssperre als Sie oder gar keine, während von Ihnen erwartet wird, dass Sie früh zu Hause sind.",
    "faceccee41a34435b00b5af4feddcc17"
  ],
  [
    "Jemand mit den gleichen Lebensansichten wie Sie ist wahrscheinlich wichtig.",
    "12747f238793972d4651efc8086d5402"
  ],
  [
    "Oder Sie könnten Ihren gemeinsamen Freund bitten, Sie vorzustellen, wenn Sie den Kerl, den Sie mögen, noch nicht sehr gut kennen.",
    "e02842e240d6d22f06824e1691cff815"
  ],
  [
    "Diese Bewegung, die wir an so vielen Orten in Richtung wirtschaftlicher Freiheit erleben, ist unteilbar von der weltweiten Bewegung hin zu politischer Freiheit — und gegen die totalitäre Herrschaft. ",
    "de35cdce62aef5bdb476e8dc3ab58c59"
  ],
  [
    "Lassen Sie uns das alles ändern; statt eines Haushaltsplans des Präsidenten, der verworfen wird, und einer nicht durchgesetzten Haushaltsentschließung des Kongresses, warum nicht eine einfache Partnerschaft, eine gemeinsame Vereinbarung, die die Ausgabenprioritäten innerhalb der verfügbaren Einnahmen festlegt? ",
    "5adfaa8bafa08c1bc421b75fa6be2783"
  ],
  [
    "Brandneue Sounds in meinem Kopf",
    "f4148a8643e7745367eb56ede4e31c48"
  ],
  [
    "Aber was machen wir, wenn wir nüchtern sind?",
    "09bba10064e4cfd19e57a4f75591b49c"
  ],
  [
    "Ich könnte darüber singen, dass Liebe ein verlorener Kampf ist...",
    "fc27dd88be39c8f4fd7fb8b499cdab7b"
  ],
  [
    "Aber fühlst du dich wie ein junger Gott?",
    "8916117b952107b054aa8db6f8b416db"
  ],
  [
    "Aber wenn er das getan hat, was er mit einem Fremden macht",
    "73ce1c5ded00d9013c0ebffc50d4d29a"
  ],
  [
    "Ich sagte: „Das ist eine Lüge“",
    "45de105c3916d32a2fb69a1e19856097"
  ],
  [
    "Wenn er dich so fest festhält",
    "8ad2bebbfbd9cde03a75e9ef7dbba574"
  ],
  [
    "Das ist typisch für Liebe, ich kann nicht länger warten, ich werde nicht warten",
    "a398c534cb9a5ed587301a0b4635dc27"
  ]
]