[
  [
    "Die Handlung ist düster und der eine Witz über den Intellekt des Computers wird zu Tode überspielt.",
    "475f9e92df3538512fc7e60b6a0cd2c3"
  ],
  [
    "Was tun Sie, wenn Ihr großer Nachbar die Kluft zwischen seiner europäischen Kultur und seinem politischen System, das zunehmend „asiatisch“ wird, zumindest im schlechten alten Sinne des „orientalischen Despotismus“ vergrößert?",
    "611e674ba62576b29e585202b2193fff"
  ],
  [
    "Die Zeugen beschrieben, dass diese Personen ein jugendliches Aussehen hatten und Zivilkleidung trugen; beide trugen Rucksack-Ba",
    "caef741f1da8ae603e950ee8995de2f4"
  ],
  [
    "September 1980 in Oļegs) ist ein lettischer Langläufer.",
    "3936713c7bbcaa02c3a290020b58c0af"
  ],
  [
    "Das Problem ist, dass die meisten Ereignisse zufällig und unvorhersehbar sind.",
    "dcbfcb28016de2a34dbfaea1843690c4"
  ],
  [
    "Es ist ein Film, den man gesehen haben muss.",
    "12e2ae5b508e20d7b0f8033f9cc0c23f"
  ],
  [
    "Abstraktieren Sie für eine Sekunde von der Idee der französischen, deutschen oder italienischen Identität, dem Patriotismus, den kollektiven Erinnerungen an Krieg und Gemetzel, die das Bewusstsein der heutigen Sprachgemeinschaften zementierten, und denken Sie darüber nach: Warum brauchen die Europäer eine mittlere Regierungsebene zwischen dem gemeinsamen europäischen Rahmen? und ihre lokalen Institutionen?",
    "8992e07a80e7fb916101c2c9d35c82e0"
  ],
  [
    "Als Dankeschön an ihre Fans, Radio und DJs dafür, dass sie den Track gespielt und ihn zur Nummer eins der Charts gemacht haben, produzierte Aguilera selbst ein kurzes Musikvideo zum Thema Disco für den Song.",
    "64daa148e8c18aba37d1c55c3d06d9fd"
  ],
  [
    "Dieser Film zeigt Kakerlaken als fleischfressende Killer.",
    "ce0e6d1887efab416f6d2c2695bb5a8e"
  ],
  [
    "Aber das Parlament, an das er denkt, ist ein Mutant, in dem die autoritäre Herrschaft der kriminellen Clans, die Kuchma kontrolliert, unvermindert hinter der Fassade des parlamentarischen Verfahrens fortgesetzt wird.",
    "e084487554a92163b7ea818739632a07"
  ],
  [
    "In den Handels- und Wirtschaftsbeziehungen wird klar das Ziel der Schaffung tiefer und umfassender Freihandelszonen zwischen der EU und den Partnerländern dargelegt.",
    "b8d703ad2e94c2281f33e9fd645ddffd"
  ],
  [
    "Nachdem sie das Women's Curling-Turnier 2006 in Turin gegen das Schweizer Team von Mirjam Ott gewonnen hatte, führte sie ihr Team beim Women's Curling-Turnier 2010 in Vancouver zum Sieg über Cheryl Bernards kanadisches Team und war der erste Sprung in der Geschichte des Curlings, der erfolgreich einen olympischen Titel verteidigte.",
    "ad4753f0caac43dc72b39a366f4e6626"
  ],
  [
    "Ich war wirklich enttäuscht von diesem Film.",
    "5cfed67da672ea7fb2467eab6e6fa1f4"
  ],
  [
    "Drei mächtige Kräfte, so hofft man, werden dazu beitragen, in Zukunft produktivere Arbeitsplätze zu schaffen: bessere Nutzung der Informations- und Kommunikationstechnologie (und neue Wege, diese zu lohnen), kostengünstigere Energie bei der Nutzung alternativer Quellen und stark steigende Nachfrage in Schwellenländern nach höherer Wertschöpfung",
    "718c3782ebd6ae341bfaa59c795cb850"
  ],
  [
    "Kooperierende Stellen sind die Organisation der Vereinten Nationen für industrielle Entwicklung (UNIDO), die Konferenz der Vereinten Nationen für Handel und Entwicklung (UNCTAD) und das International Trade Centre UNCTAD/GATT;",
    "8bad053a6931744a6b73f9460f134dc9"
  ],
  [
    "Die Su-33 ist eine Variante von Sukhois Su-27-Flanker mit Canards, Klappflügeln, einem Ableithaken, einer verstärkten Struktur und anderen Modifikationen, die ihr bei Operationen und Landungen helfen.",
    "7b61bf11cae7b70bebcb908544390390"
  ],
  [
    "Aber es ist nicht gut.",
    "c10e418c6b34705521d31eefe06282ea"
  ],
  [
    "Der entscheidende Punkt ist jedoch nicht, dass ein großer gemeinsamer Haushalt in der Eurozone politisch unmöglich zu erreichen ist, sondern dass er nicht das Hauptproblem angehen würde: die Schwäche der Mechanismen zur Sicherung der Haushaltsdisziplin in den Mitgliedstaaten.",
    "e757f7125e9a5044353148df47aa8de9"
  ],
  [
    "Stattdessen verlangt die Struktur der EU jetzt nicht nur einen neuen Konsens über die Rolle Europas in der Welt, sondern auch neue Mittel, um einen Konsens zu erzielen.",
    "6afb9070d1713372912c0c3f1a333da8"
  ],
  [
    "Gleichzeitig vertrat sie die Auffassung, dass solche Maßnahmen die Sicherheit eines Landes nicht untergraben sollten und von allen Staaten gemeinsam auf der Grundlage der Gleichheit formuliert werden sollten.",
    "bc12511b66e2a11c99a898ad68ad9143"
  ],
  [
    "Der Haupt-Frame-Erzähler greift die Geschichte schließlich wieder auf, besucht Renaud auf seinem Sterbebett und findet den Straßenkinder, der neben ihm trauert.",
    "b04874bdae6913731f071e18fffdf174"
  ],
  [
    "Sie hatte keine Anziehungskraft und schien manchmal entweder im Weltraum oder außerhalb ihrer Tiefe verloren zu sein.",
    "44e6b7d9a97c3464d439e06e694bcbc3"
  ],
  [
    "Jetzt hat Gedren einen sehr mächtigen Talisman genommen, der droht, die Welt zu zerstören, wenn nicht sogar zerstört, und dabei Sonjas Schwester tötet.",
    "199ba7345bec6a01c3e76978d2b17922"
  ],
  [
    "b) Was die Einberufung der beiden regionalen Workshops anbelangt, sei daran erinnert, dass vier subregionale Workshops zur Zweiten Verkehrs-Dekade (zwei 1994 und zwei im Jahr 1995) für den nächsten Zweijahreszeitraum im Rahmen des Unterprogramms 8 (Infrastruktur und struktureller Wandel) von Abschnitt 15 des Vorschlags Programmhaushalt für den Zweijahreszeitraum 1994-1995.",
    "0da999f12d165194e8e461caad016f3b"
  ],
  [
    "Am 9. Februar 2012 wurde im Auftrag des Ministeriums für Bildung und Wissenschaft der Russischen Föderation Nr.",
    "2a82461e4dc6230a62888bec9faec3ed"
  ],
  [
    "In diesem Fall würden die zusätzlichen Infrastrukturausgaben des Bundes in Höhe von 500 Milliarden US-Dollar in den nächsten zwei Jahren eine zusätzliche Produktion von Gütern und Dienstleistungen in Höhe von 1 Billion US-Dollar erzeugen, rund sieben Millionen Personenjahre zusätzliche Beschäftigung generieren und die Arbeitslosenquote in jedem dieser Bereiche um zwei Prozentpunkte senken Jahre.",
    "4dc068f5dd1becde3133c1958ec0356c"
  ],
  [
    "Sie bekundeten ihre Unterstützung für die Palästinensische Befreiungsorganisation, den Vertreter des palästinensischen Volkes, bei ihren Bemühungen um den Aufbau einer palästinensischen nationalen Behörde auf palästinensischem Boden, einschließlich Jerusalem, zur Errichtung eines unabhängigen palästinensischen Staates.",
    "25a856dab29d7c417b76499e1bef8a56"
  ],
  [
    "Auf der anderen Seite haben wir den Antrieb der Modernisierung und wollen uns an internationalen Fortschrittsstandards messen.",
    "bf6ff728dbbd803f12cb963ae0decb0e"
  ],
  [
    "Dann akzeptiert sie endlich.",
    "441c335362dfb45e93166b995e6a5444"
  ],
  [
    "Kaum zu glauben, dass Frank Oz, derselbe Typ, der uns zum Lachen gebracht hat wie Little Shop of Horrors und Bowfinger, dieses unlustige Chaos gemacht hat. Also, einer der absolut schlechtesten Filme, die ich je gesehen habe.",
    "bb70956b555042f824c918bfbc808a98"
  ],
  [
    "Schade, denn diese Szene liegt gerade da, ein weiteres Opfer der Musiklizenzierung Hell.",
    "0fca6441cb9bc2e101561889bca870c8"
  ],
  [
    "In einem Land wie Ägypten, in dem 40% des Pro-Kopf-Einkommens für Lebensmittel verwendet werden, ist es unwahrscheinlich, dass Subventionen zur Verringerung der fiskalischen Belastung Gunst gewinnen.",
    "154f70e02048223300871c18e9e3fa17"
  ],
  [
    "Domenicos Bruder Mario war ebenfalls Fußballspieler.",
    "626598fa5ddac0c4547161ac7c8c26a1"
  ],
  [
    "und es ist nicht nur deine Show es ist so in vielen Shows immer mehr weiße.",
    "26ca5d6d0958560d06f10bc41625c34e"
  ],
  [
    "Es hat Stammes- und Parteiunterschiede überwunden und eine faktisch funktionierende Regierung geschaffen, mit einer beeindruckenden Bilanz in Entwicklungsfragen wie Bildung, Bewässerung und",
    "798aa7e35d5fe1a641b550d0be470378"
  ],
  [
    "Im Zusammenhang mit Artikel 6 der Konvention wollten die Mitglieder wissen, ob Opfer von Handlungen der Rassendiskriminierung Anspruch auf Entschädigung haben; wie Menschenrechtsinstitutionen wie das Büro des Bürgerbeauftragten funktionierten; inwieweit diese Institutionen unabhängig waren und wie weit die Regierung darauf reagiert hat zu ihren Empfehlungen.",
    "784e38dcb4e6ca0e9164d90c271f3d8c"
  ],
  [
    "Mitglieder der JLP und der PNP würdigten Spencer für seine Dienstjahre.",
    "d47132d51f0ba2e459d0bb629678e0df"
  ],
  [
    "Ich müsste empfehlen, dass Sie sich von diesem Scheitern eines Films fernhalten.",
    "489d28042dae67b735a2f35e1d1a332d"
  ],
  [
    "Wie ist dieser Film scheiße?",
    "6afafe554319cc2860cde8dabc2fb9ac"
  ],
  [
    "Die Universal-DVD bietet eine Fülle von sehr interessanten Extras hinter den Kulissen.",
    "c4c96030d095afe856522ad2836be61a"
  ],
  [
    "Tatsächlich sehen sich Volkswirtschaften und Märkte nicht mehr mit Liquiditätsproblemen konfrontiert, sondern mit Kredit- und Insolvenzkrisen.",
    "6ec698d3dab810741f38058d2bee8bf7"
  ],
  [
    "Die Weltkonferenz über Menschenrechte empfiehlt, dass Angelegenheiten im Zusammenhang mit Menschenrechten und der Situation von Kindern regelmäßig von allen relevanten Organen und Mechanismen des Systems der Vereinten Nationen und von den Aufsichtsbehörden der Sonderorganisationen gemäß ihren Mandaten überprüft und überwacht werden.",
    "8a6633db53f64f9a330430e9cfe5b67a"
  ],
  [
    "Ulobetasol (INN) oder Halobetasol (USAN) ist ein Kortikosteroid zur Behandlung von Psoriasis.",
    "ada93128d27d8455424e13ffec7f48bc"
  ],
  [
    "Ich bewerte diesen Film als zugegebenermaßen hart 4/10.",
    "ba9695126fdb97e95c4a565b2d7f8c28"
  ],
  [
    "Ich habe den Film gestern gesehen und zur Halbzeit gestoppt, weil ich das Gefühl hatte, dass es Zeitverschwendung war.",
    "3fa47647714646ce163e98da7110c49e"
  ],
  [
    "ITHAKA — Mit Beginn des Jahres 2012 lohnt es sich, darüber nachzudenken, wie ein Jahrzehnt starken Wirtschaftswachstums in den Schwellenländern zu den tiefgreifenden politischen Veränderungen im letzten Jahr geführt hat.",
    "5c3c54fab0488f826955c393f62aa13b"
  ],
  [
    "Ende Juni 1942 wurden Stützpunkte auf Adak und Amchitka errichtet, die als Abschreckung für den Rest des Krieges dienten.“ Während ihrer Zeit in der Region befassten sich CBs mit Aufgaben, die über",
    "18e0d3ea572c1254244efcfc8cdb72fa"
  ],
  [
    "Das ist alles.",
    "e24e76ad25cac7b6fc80a8a67c628b27"
  ],
  [
    "Trotz der scheinbaren Ohnmacht des IStGH unternehmen viele Regierungschefs große Anstrengungen, um die Anklageschrift zu blockieren.",
    "ee0d0f1bd22b79ce1b1a40d59aea19eb"
  ],
  [
    "Sie sind so stereotyp, dass wir uns fragen, ob sie Everyman sein sollen?",
    "014dd18d069b8a87b00089fa6e48a3d8"
  ],
  [
    "Wow!",
    "359878442cf617606802105e2f439dbc"
  ],
  [
    "Eine neue chinesische Führung muss die Strukturreformen beschleunigen, um die nationalen Ersparnisse zu verringern und den Anteil des Verbrauchs am BIP zu erhöhen; aber Spaltungen innerhalb der Führung über das Reformtempo, zusammen mit der Wahrscheinlichkeit eines holprigen politischen",
    "668472bacf03b779f325cc7db948818b"
  ],
  [
    "Der Rat erklärt, dass die weitere Verbreitung von Atomwaffen eine Bedrohung für den Frieden darstellt und dass jedes Land, das sich in diese Richtung bewegt, Sanktionen verhängt.",
    "d4222f8246aef761347251c75a269af5"
  ],
  [
    "Als ich die Liste durchging, waren die schlechten Punkte dieses Films wie folgt.",
    "53eb7fdce7796ef153f93d396b9e4353"
  ],
  [
    "Tatsächlich verwenden Davutoglu und wir alle in der außenpolitischen Gemeinschaft der AKP diesen Begriff niemals, weil er einfach eine falsche Darstellung unserer Position ist.",
    "2fd02dbe27f5d2c4e26c5d03fb24cc6b"
  ],
  [
    "4. Die Vertreter der Vereinigten Staaten und des Vereinigten Königreichs lehnten den Export von Wasserhähnen, Ventilatoren und Papierprodukten in den Irak ab, bei denen es sich allesamt um grundlegende zivile Gegenstände handelt, die keinen militärischen Nutzen haben und keine Verwendung haben, die selbst nach den unrechtmäßigen Resolutionen des Sicherheitsrats verboten sind.",
    "875190c14ccb9654148663e95ec0efcd"
  ],
  [
    "Du musst ein paar Cracker töten!",
    "98966c21517bf33264fdb92c5ec20378"
  ],
  [
    "Wie viel politisches Statement war es, dieses Melodram mit diesen Sternen zu produzieren?",
    "6604a18c81c28fb0e281f085c062d04e"
  ],
  [
    "Sicher, die Handlung wurde gemacht, aber wie viele aktuelle Filme können Sie ehrlich sagen, dass sie nicht in der einen oder anderen Form gedreht wurden.",
    "cda54603fff07be407cc7ac1bd3b26e2"
  ],
  [
    "Das US-Haushaltsgesetz, das Präsident Barack Obama am 2. August unterzeichnet hat, kombiniert eine Erhöhung der amerikanischen Staatsschuldenobergrenze mit einer Senkung der Bundesausgaben und verhindert so die Aussicht auf einen ersten Zahlungsausfall in der 224-jährigen Geschichte der Vereinigten Staaten.",
    "805c67cf66cd5901f3b19ccfd5596381"
  ],
  [
    "Dass Yitzhak Rabin und Yasser Arafat inmitten ihrer eigenen Kriegserinnerungen mutig und standhaft verhandeln können, beweist, dass, wenn Geschichte geschrieben wird, die Größe des menschlichen Geistes gedeihen und sich durchsetzen kann.",
    "7e56c29afb1666198aa4ed1c4ce4fdf2"
  ],
  [
    "Er war Gründungsmitglied des Athlone Association Football Club, eines Fußballvereins in Castlerea, County Roscommon, und des Athlone Garden Vale Hockey Club.",
    "989f2656523d54a636ff9873c7e1d725"
  ],
  [
    "2006 gab der deutsche Nobelpreisträger Günter Grass's bekannt, dass er 60 Jahre zuvor als Teenager Mitglied der Waffen-SS war.",
    "55979adbee4b743a4f2f9d4ad2e7d5eb"
  ],
  [
    "Bereits deutsche, niederländische und finnische Ersparnisse in Höhe von 15.000€, 17.000€ bzw. 21.000€ pro Erwerbstätigen wurden von marktfähigen Investitionen in bloße Ausgleichsansprüche gegen die EZB umgewandelt.",
    "85e856509507cdbe136cd96defafadda"
  ],
  [
    "Eine Adoption sollte nicht in Betracht gezogen werden, wenn (a) Hoffnung auf eine erfolgreiche Rückverfolgung oder Beweise dafür besteht, dass die Eltern noch am Leben sind, (b) dies gegen den ausdrücklichen Wunsch des Kindes oder des Elternteils verstößt oder (c) es sei denn, es ist eine angemessene Zeit (mindestens zwei Jahre) verstrichen, um Rückverfolgungsinformationen zu sammeln.",
    "92cddc591f2f69b531ecf1994b0a122b"
  ],
  [
    "Maxwell wurde in Schottland ausgebildet und kehrte für ihre Bachelor-Ausbildung zum Trinity College in Dublin zurück.",
    "8ad0d1bc5862c87d1c753c82c99055d3"
  ],
  [
    "Wie könnte ein Film, der sich mit illegalen mexikanischen Einwanderern befasst, die über die Grenze ausgeraubt und geschlagen werden, langweilig sein?",
    "ec732430434a5f449531af198257fee7"
  ],
  [
    "Kurz gesagt, diese Gruppe lässt die Jungs von TAPS auf Ghost Hunters wie MIT-Wissenschaftler aussehen!",
    "6f2da2053fc1a00c3608c60abb3efbfa"
  ],
  [
    "Es war eine gemeinsame polnisch-französische Produktion, die zu Beginn vom Ende des sowjetischen Systems gedreht wurde.",
    "94d55b82daead0b7a5d023004e97e047"
  ],
  [
    "Nach dem Gesetz über die zivile Registrierung müssen alle Personen mit Wohnsitz in Dänemark im Central National Register registriert werden.",
    "acdfae80eb63670feac3a58b793e57e2"
  ],
  [
    "Die redaktionelle Absicht der vierjährigen Amtszeit des Legislativrats war, dass sie sich von der Amtszeit des Hauptgeschäftsführers unterscheiden muss, damit es innerhalb desselben Jahres nicht zu übermäßigen Kampagnen kommen würde.",
    "e0e66e085db40958d4b347c1e6671f56"
  ],
  [
    "Wenn auch nur für die riesige Menge an Trivia-Elementen darin.",
    "06baa4387ec6fea75f7707dc4ab3b7a5"
  ],
  [
    "Als Gastprofessor an Harvard und MIT erhalte ich eine gute Vorschau darauf, wie die Welt aussehen könnte, wenn die Krise endlich vorüber ist.",
    "4425efe5fa6d178e9ed53100b13f1286"
  ],
  [
    "1. Flüchtlingen oder Vertriebenen wird das Recht eingeräumt, im Rahmen eines allgemeinen Normalisierungsprozesses ungehindert zurückzukehren.",
    "29bd182f8d688c23636b248dafd7c624"
  ],
  [
    "— Veröffentlicht als „Beatrice“ in New York City, März 1987.",
    "daacb7fd67079d8a2cbbf7c56ad8373e"
  ],
  [
    "Was für ein toller Film!!",
    "60bd6aae263bb6071888b7dc9eb774b6"
  ],
  [
    "2004 richtete die BBC-Motorshow Top Gear ein Rennen zwischen zwei Espaces ein, einem Toyota Previa, einem Toyota MasterAce, einem Mitsubishi Space Wagon und einem Nissan Serena.",
    "f7cd123ec09d91a6040ceb9ea0e9ec79"
  ],
  [
    "Der Charakter, den ich am meisten mochte, war Kronk, also war ich begeistert, als ich von der Fortsetzung (sp) hörte, die nichts anderes als „Kronk“ enthielt. Buy at Own Risk.",
    "7ba38b8f83d57d4c7d28fbf5ee2d3fe3"
  ],
  [
    "So war die Europäische Kommission vor der Ukraine-Krise so sehr auf die Aushandlung der technischen Merkmale des Assoziierungsabkommens fokussiert, dass sie die möglichen Folgen des Prozesses — wie etwa eine Reaktion Russlands — nicht angemessen berücksichtigte.",
    "8e4c79183960b58fe124e6c6334da196"
  ],
  [
    "Vorschläge redaktionellen Charakters lauteten, dass das Wort „Verfahren“ im Kapitel von Absatz (3) durch das Wort „Methode“ ersetzt werden sollte und dass klargestellt werden sollte, dass in Absatz (4) die Bezugnahme auf die Unterabsätze (a) und (b) von Absatz (3) nur eine Bezugnahme auf die Unterabsätze selbst war und nicht zum Chapeau von Paragraph (3).",
    "556cbe0323392ad4c7407509a9e4b101"
  ],
  [
    "Mit elf oder zwölf Jahren begann er Gitarre zu spielen, inspiriert von den Beatles und hoffte, die Aufmerksamkeit der Mädchen auf sich zu ziehen.",
    "78d9f5e32c13982f706f08c16d9e1ad3"
  ],
  [
    "Retro Puppet Master ist komplett und absolut CRAP.",
    "2e3dca1835dfddb0e76e23657fb7a09b"
  ],
  [
    "Ein sehr unterhaltsamer Film, der durch die folgenden schrecklichen Fortsetzungen um ein Vielfaches verbessert wurde.",
    "e31fe8923b8d3b073a7ae526437f1351"
  ],
  [
    "Die Besetzung der palästinensischen Gebiete hatte schreckliche Folgen, und es ist notwendig, sie zu beenden.",
    "75748a0bfb5f9013405caf1110fac36f"
  ],
  [
    "Abgesehen von den emotionalen Auswirkungen des Besuchs von Präsident Gul in Eriwan erfordert eine echte Verbesserung der türkisch-armenischen Beziehungen die Öffnung der geschlossenen Grenze der beiden Länder — die letzte in Europa.",
    "eb44aa4fce84f8e59684bf491d12cd2d"
  ],
  [
    "waren sich einig, dass die ersten beiden Jahre der Erfahrung mit der Nutzung und dem Betrieb des Notfallfonds zwar zufrieden stellend waren, es jedoch verfrüht war, ein endgültiges Urteil über die angemessene Höhe des Fonds und seine Funktionsweise zu fällen;",
    "a069b3bd33bf67ebf1aac01e7f7650c3"
  ],
  [
    "Sie belegte 2021 Platz drei auf der 30 unter 30-Liste von The Pakistan Daily.",
    "8cbf9a285f1cac01738a0be58a6e8202"
  ],
  [
    "Wenn der Drehbuchautor hier stehen würde, nachdem die Lichter einer Filmfestvorführung ausgegangen sind, würden sie zweifellos darüber krähen, dass all diese Mängel WIRKLICH clevere Hinweise darauf sind, dass die Handlung in den letzten fünf Minuten dieser Fehlzündung auf den Kopf gestellt wird.",
    "db6db9565e6fbdc9e7623d64b9978845"
  ],
  [
    "In diesem Film sind sie alle dumme, gewalttätige, diebische Schläger.",
    "9dd21e460a1833b96c656364906e74ee"
  ],
  [
    "Der Konflikt bestand nun zwischen Israel, einem Leuchtturm der Demokratie, das die Expansion eines schiitischen obskurantistischen Imperiums bekämpft, und einem Iran, der sich entschied, seine Revolution zu schützen, indem er die arabischen Massen im Namen islamischer Werte und gegen tückische Herrscher mobilisierte, die die enteigneten Palästinenser verraten hatten.",
    "962168096f48f947f23ebc243f4c6b0c"
  ],
  [
    "1. Takao Saito, Masaharu Ueda und Asakazu Nakai — Lauf 2.",
    "e550c9dd762ae2fffc59456a4e5afe1c"
  ],
  [
    "Dieser ist ein perfektes Beispiel dafür und hat einen Platz in meinen „Top Ten der schlechtesten Filme“ bekommen. Dies ist einer der Filme, die Sie an einem regnerischen Samstagnachmittag sehen, wenn Sie meiner bescheidenen Meinung nach nichts Besseres zu sehen haben.",
    "732cea95c24cf1c192ce1739669e72fb"
  ],
  [
    "Das ist nicht gerade einfach.",
    "6b4fe56f48fcc8dfbb8e09687f4cf841"
  ],
  [
    "Gen-Y Cops... seit ich von der Veröffentlichung des Films gehört habe, wollte ich ihn sehen, weil ich Gen-X Cops geliebt habe.",
    "4a86241982ff1bcdbd4f34456bfc2354"
  ],
  [
    "Sie bezeichnen die aktuelle Verlangsamung als vorübergehende „weiche Phase“ und setzen ihren Optimismus auf den unvermeidlichen Aufschwung, der auf jeden Schock folgt.",
    "585481115e1571fa8753594c8464cc45"
  ],
  [
    "5. 5. bekräftigt, dass es letztlich Sache der Bevölkerung von Montserrat ist, ihren zukünftigen politischen Status in Übereinstimmung mit den einschlägigen Bestimmungen der Charta der Vereinten Nationen und der Erklärung zu bestimmen, und fordert die Verwaltungsmacht erneut auf, in Zusammenarbeit mit der Gebietsregierung, um die Bevölkerung von Montserrat für die Möglichkeiten zu sensibilisieren, die ihnen bei der Ausübung ihres Rechts auf Selbstbestimmung und Unabhängigkeit zur Verfügung stehen;",
    "e6dec5ef93e2bc5121792f30c1772710"
  ],
  [
    "Mit verschiedenen Unternehmen wurden Vereinbarungen über die Vermietung von Flächen und Ressourcen (d. h. Strom und Wasser) zur Nutzung durch die US-Regierung während der Krisenzeit getroffen.",
    "a8348df6d8b5e1482b01a643a8c3d6dd"
  ],
  [
    "Und John Carradine, der Tage vor dem Tod aussieht und Hollywood Squares lustiger Mann (relativer Begriff) Bruce Vilanch.",
    "c4928507572eb766a2500a12c1650fb1"
  ],
  [
    "Ja Pigeon und Coburn sind großartig, und es ist interessant, sie zu beobachten, obwohl Coburn hier eher zurückhaltend und langweilig wirkt.",
    "6fbf8dcd1abee73d0fa59ce8347cbe79"
  ],
  [
    "Unfähig, ihre Wahlkreise auszuzahlen, droht ein Zerfall, denn die LDP war nie eine Partei mit fest verwurzelter Unterstützung an der Basis, sondern agiert als Macht- und Umverteilungsmaschine über ein Netz von Insidern in den Industriesektoren, Berufsverbänden und lokalen Gemeinschaften des Landes.",
    "30593c32f0e96b091eefa39b4357adb4"
  ],
  [
    "Die regelmäßigen Ausgaben für die Exploration, die der registrierte Pionierinvestor gemäß Ziffer 7 Buchstabe c der Resolution II für die Entwicklung des Pioniergebiets tätigen muss, sollten von der Vorbereitungskommission in Absprache mit und in Zusammenarbeit mit dem registrierten Pionier Investor innerhalb von 12 Monaten nach Annahme der Vereinbarung.",
    "20c07623454625555640c1262bbf6935"
  ],
  [
    "Natürlich sehe ich versaute Kinder nie als etwas Lustiges an.",
    "d0dd81e644a1748a7d23838a8ab14f56"
  ],
  [
    "Sie hat sich an ein Leben ohne Männer gewöhnt, da die meisten von ihnen im Krieg sind, und als erfolgreiche Martha Stewart wie Kolumnistin schreibt sie eine heimelige Kolumne, in der sie ihr Landhaus beschreibt, während die Kamera darüber schwenkt, was es wirklich ist.",
    "26e52fd777473670e7eaa139784ab382"
  ],
  [
    "Die absolute Mehrheit der Bürger in jedem der befragten Länder ist davon überzeugt, dass ihr Land in die falsche Richtung geht.",
    "60caecf83a2217303a6f1dbe7c65af91"
  ],
  [
    "„Weiterer Bericht des Generalsekretärs über die Operation der Vereinten Nationen in Somalia, vorgelegt gemäß Ziffer 14 der Resolution 897 (1994) (S/1994/614)“",
    "d159a3abbe2810eeeff2667879106a42"
  ],
  [
    "Er erzielte seinen 563. Karrierepunkt in einem Spiel am 8. Januar 1991 gegen Toronto, um Kent Nilsson als All-Time-Torführer des Franchise zu übertreffen.",
    "9deddedcb33f86d2217c383c8963812b"
  ],
  [
    "Was für ein tolles Gesicht dieser Mann hat! Die Geschichte ist seltsam und teilweise ziemlich verstörend und emotional intensiv (besonders gegen Ende), aber sie ist auch seltsam berührend und gelingt auf vielen Ebenen.",
    "7e455fb1942a94053bb5351d5fa2db62"
  ],
  [
    "Die Bürger Europas begreifen kaum die Themen, die im Mittelpunkt des Europäischen Verfassungskonvents in Brüssel stehen.",
    "2bca737f2468c7b928fce945daf19060"
  ],
  [
    "Die Kommission ersucht den Generalsekretär, jährlich einen Bericht zu erstellen, der eine analytische Zusammenfassung der einschlägigen Aktivitäten dieser Organisationen enthält.",
    "ba5e8d3206c92a807ea081bf948a14f2"
  ],
  [
    "Sie lehnten die Tat ab und betrachteten sie als Terrorismus.",
    "c0c54a7f7c1e676fb249ac9b65696fb4"
  ],
  [
    "Weitaus umfassender und mit größerem Einblick in Amálias innere Welt.",
    "515b62e1442b6139703100f75f287c8d"
  ],
  [
    "Dieser Prozess hängt nun von Protokollen zur Aufnahme diplomatischer Beziehungen ab, die von beiden Regierungen unterzeichnet, aber von keinem der beiden Parlamente ratifiziert wurden.",
    "fb0dc464d8765d0e2852c6769bae1d01"
  ],
  [
    "Die Schätzungen beinhalten die Reparaturen, die erforderlich sind, um die gemieteten/geliehenen Räumlichkeiten wieder in ihren ursprünglichen Zustand zu versetzen.",
    "f7ad32bb57bacb9ae06b8620861c58e1"
  ],
  [
    "Im September 1861 führte Atchison 3.500 Rekruten der Staatsgarde über den Missouri River, um Price zu verstärken, und besiegte Unionstruppen, die versuchten, seine Streitkräfte in der Freiheitsschlacht zu blockieren.",
    "22a3ca1e36b0c852a5ca8ef8e990857c"
  ],
  [
    "Ich hatte gehofft, dass die drei Monster einen übernatürlichen Kampf um die Macht beginnen würden, aber das passiert nicht.",
    "c0030e559a520494d942a1ec797c652a"
  ],
  [
    "Angenommen, ab 2010 basiert das gesamte Stromsystem auf Kohle und der von den Verbrauchern gezahlte Strompreis beläuft sich auf 0,06 USD pro Kilowattstunde.",
    "109ef2c175824954c3ba51266f335774"
  ],
  [
    "Die Arbeitsgruppe wurde regelmäßig von Vertretern des Gastlandes über das Problem der Verschuldung informiert.",
    "7b5b2b36c74ae30455c86614bda7b4a4"
  ],
  [
    "Randy Bowers (John Wayne) hält in einem „Halfway House“ -Saloon an und stellt fest, dass er voller Leichen ist, die Leiche des Barkeepers mit einer Pistole über die Bar drapiert, die Augen beobachten, wie Randy hinter Löchern durch die Augen in einem Bild schneidet, und ein Spielerklavier spielt „Die schönste Nacht des Jahres“. Nicht so schlecht, wenn man alles bedenkt, aber auch nicht so toll.",
    "3b1997b499caebda1c57cd5f6d2cadb1"
  ],
  [
    "insgesamt ist es nur Zeitverschwendung.",
    "920f86fa5ff4aacbd83bad0bcc46a995"
  ],
  [
    "Auf jeden Fall - und für Eltern, die mit der Brooks-Arbeit der 70er Jahre aufgewachsen sind, ist es eine fantastische Möglichkeit, die Jungen dadurch in seine Arbeit einzuführen (selbst die suggestiven Sexwitze und dergleichen sind nicht R-bewertet, alles mit viel Spaß).",
    "55a7b11090897cd06c2107ab41f10d27"
  ],
  [
    "1. Die EU-Verfassung sollte eindeutig festlegen, welche Vorrechte Europa und welche den Mitgliedsländern gehören.",
    "fdc01c35479b35b82a85dc739fb8fc3c"
  ],
  [
    "Extremistische Palästinenser schwören, zu kämpfen, bis Israel — das als koloniale Zumutung der islamischen Welt angesehen wird — zerstört wird.",
    "baf3e4e2d936693a68d056329506e7b5"
  ],
  [
    "Für jedes der oben genannten Programme gibt es eine Abteilung und eine verwandte Fachabteilung, die als Non-Tech bezeichnet wird.",
    "d5154f849b58d9fa51147a6351b5bdb3"
  ],
  [
    "Es beginnt mit einem Haufen High-School-Jocks, die sich auf alle möglichen verrückten Streiche einlassen. Tatsächlich laufen die ersten 20 Minuten des Films wie eine Sexkomödie ab und es ist ein Schock, wenn THE YOUNG WARRIORS sich in einen Selbstjustizlerfilm verwandelt.",
    "3d85a6748eda78343b08ffbb8f35b96f"
  ],
  [
    "Schließlich sahen die meisten Ökonomen diese Krise nicht teilweise, weil sie sich von dem entfernt hatten, was die Menschen in der realen Welt taten und dachten.",
    "eae7abca611f35d56ca2cc560cf0f8d9"
  ],
  [
    "Der Empfang durch feste und tragbare Empfänger, einschließlich Empfängern in Fahrzeugen unter verschiedenen Bedingungen, ist störungs- und lichtfrei.",
    "334ca00e7442d3ad7b4923c2ddcf3474"
  ],
  [
    "So, dass ich am Ende das Gefühl hatte, dass ich mich sehr freuen würde, eine neue Produktion dieses Films in einem ernsten Ton zu sehen, die es den Schauspielern ermöglichen würde, ihre darstellerischen Fähigkeiten wirklich unter Beweis zu stellen.",
    "6a5ccb28af31d85b1d9ec91a89ae5545"
  ],
  [
    "Sie waren zuversichtlich, dass die Amerikaner vergessen würden, wie der deregulierende Eifer der Republikaner die Wirtschaft an den Rand des Ruins gebracht hatte, und dass die Wähler nicht bemerkt hatten, wie ihre Unnachgiebigkeit im Kongress die Verfolgung einer effektiveren Politik nach der Krise von 2008 verhindert hatte.",
    "3379db082d9cd9095bb9f839cfb1d3e8"
  ],
  [
    "3. Im Hinblick auf die Umsetzung von Anhang III Artikel 13 Absatz 2 des Übereinkommens beläuft sich die Gebühr für die Bearbeitung von Anträgen auf Genehmigung eines auf eine Phase beschränkten Arbeitsplans, entweder die Explorations- oder die Nutzungsphase, auf 250.000 US$.",
    "939c90ca24f482fd4807578025ff92f7"
  ],
  [
    "Hat sonst noch jemand die ganze Sache „kleines Kind zeichnet gruselige Bilder mit Buntstift“ satt?",
    "2f67e5cb3d732952378d8c1e4ce3140e"
  ],
  [
    "Das einzige Mal, dass ich lachte, war, als Dante immer wieder mit lustiger Stimme sagte: „Niemand kann Dante besiegen, Muhwa hwaa.“ Ich sagte heiliger Gott und schalte es aus.",
    "73114140ad8d2e8381911dc0479c8db1"
  ],
  [
    "Die humorvolle Kombination aus sexueller Ehrlichkeit und Unschuld ist in diesem Film aus den fünfziger Jahren erfrischend und macht die alte Handlung des Genue, der zum Star wird, schmackhaft.",
    "a08e41082d6687b3c898750627ad45da"
  ],
  [
    "Dies gilt zusätzlich zu den Informationen, die gemäß den Resolutionen 687 (1991) und 707 (1991) bereitzustellen sind und auf die in Ziffer 5 Bezug genommen wird.",
    "cc051362ce52d4c3c9475e7a798c26c0"
  ],
  [
    "Am D-Day waren Seabees die ersten als Naval Combat Demolition Units (NCDU) an Land.",
    "7fdb353beb389e1ce6be5a10922b40fc"
  ],
  [
    "Rourke spielt einen indianischen/amerikanischen Auftragskiller?!?!",
    "79b44b6f558eb79e2dea9d3cc261b2bd"
  ],
  [
    "Rückblenden, Vergrauungen, Standbilder zur Zeitangabe (in der Geschichte unwichtig) werden alle ohne ersichtlichen Grund erstellt, außer um dem Film mehr filmische Glaubwürdigkeit zu verleihen.",
    "5c0bec043ad4be0ea28af7055f69d6a2"
  ],
  [
    "Hasse Heather Graham nicht, weil sie wunderschön ist, hasse sie, weil es Spaß macht, sie in diesem Film anzusehen.",
    "6261900f0777cd3b040924f6719dc23d"
  ],
  [
    "Die ursprüngliche Inspiration hinter der Gründung des IWF war, dass ein weitgehend automatisches und regelgesteuertes Gremium eine weniger politisierte Methode zur Stabilisierung von Märkten und Erwartungen sein würde.",
    "913b9077bbd731fab32ac58f20d5a237"
  ],
  [
    "Die Verantwortung des Sicherheitsrats, sich mit neuen Aspekten des internationalen Lebens in ihrer menschlichen, ökologischen und wirtschaftlichen Dimension auseinanderzusetzen, erfordert in der Tat nicht nur eine angemessene Vertretung der geografischen Zonen unserer Welt und damit auch ihrer Besonderheiten im Sicherheitsrat, sondern auch fordert einen neuen Ansatz bei der Behandlung von Angelegenheiten, die dem Rat zur Kenntnis gebracht werden, der seine Entscheidungen auf den Grundsatz der Konsultation zwischen seinen ständigen und nichtständigen Staaten stützen muss.",
    "b58ec3b56415296ee132b411d57e471e"
  ],
  [
    "Nach dem anfänglichen Boom verzeichnete der Einzelhandelssektor von Nob Hill in den 1960er Jahren einen Rückgang mit der anhaltenden Dezentralisierung der Stadt und dem Bau von zwei großen Einkaufszentren, dem Winrock Shopping Center und dem Coronado Center, im Nordosten von Albuquerque.",
    "b3fd7a7cba568526109a455f3415d52c"
  ],
  [
    "Ja, das hast du richtig gelesen, Orson Welles!",
    "d094117c7e55ca694d39f949660f4a29"
  ],
  [
    "Will Smith ist viel besser in Actionfilmen - ich habe ihn in I, Robot, Enemy of the State und Independence Day geliebt - und ich glaube nicht, dass von ihm wirklich erwartet werden kann, dass er einen ganzen Film als romantische Hauptrolle in der Art und Weise trägt, wie Cary Grant es könnte.",
    "588d84c46e08a70281503688af7d57cc"
  ],
  [
    "a) die Richtlinien des Forums wirksam umzusetzen und ihm und seinen Nebenorganen effiziente Sekretariats- und Unterstützungsdienste zur Verfügung zu stellen;",
    "af8818109744d149bac81934d8b8f337"
  ],
  [
    "Ein Monster, das aus dem Müll einer wachsenden kalifornischen Stadt erschaffen wurde, fängt an, Müll zu essen und Mülltonnen in die ganze Stadt zu bringen.",
    "d04786fcbdc221c2933f112a8e583499"
  ],
  [
    "Aber diese Verbindung wird nicht getragen, zweifellos wird dies in einem neuen Film vollständig erforscht werden, in dem eine Moses-ähnliche Figur Echnatons monotheistische Religion in die weite Welt trägt, falls ein solcher Film jemals politisch möglich sein wird.",
    "a5bce8d47c317a71ca23cae8db2a80b4"
  ],
  [
    "Wenn die Antworten auf die ersten beiden Fragen „nein“ lauten - was ich glaube -, wird die dritte Frage von entscheidender Bedeutung.",
    "6ac5eff6c657ddf92580cfe022d1e6d6"
  ],
  [
    "2. Jeder Partei steht es bei der Ausübung ihrer souveränen Rechte frei, selbst zu entscheiden, ob sie Besuche ausländischer Parteien zulässt",
    "e8f0dd498cd226035fbfe082e84697b9"
  ],
  [
    "2011 wandte sich die Association of Scouts of Tadschikistan offiziell an das World Scout Committee mit der Zusage, der Pfadfinderregion Asien-Pazifik beizutreten.",
    "9f38a49d7278b6e615d6b798d5602d42"
  ],
  [
    "MPAA Rating PG-13Dies war ein sehr unterhaltsamer Film und würde es jedem empfehlen, den ich auf der Straße gesehen habe.",
    "5eb1e30c1da9ea52e0401abd35f165e0"
  ],
  [
    "Aus Sicht der US-Diplomaten stehen die Menschen in allen Ländern auf derselben Grundlage wie ihre Regierung.",
    "2e7662b769947e0153b48a4a6b07e2a1"
  ],
  [
    "Historisch gesehen hatte diese Passage im jüdischen Denken zwei Interpretationen:",
    "821daaf9439afb88b0ae8e231e22ff5f"
  ],
  [
    "Oh, und das Mädchen aus der SUPERBOY-TV-Show zieht sich aus.",
    "eac8769fbccd98dc6d3d45fd404976b4"
  ],
  [
    "Wie König Lear, nachdem er sein Königreich verloren hat, kann Frankreich nichts gegen seinen verlorenen Einfluss tun, außer impotente Wut.",
    "d95fb49f6f0fe09e7297e844ac2c09e3"
  ],
  [
    "Regierung Ecuadors für die Förderung und den Schutz der Menschenrechte und insbesondere für seine Bemühungen zur Beseitigung aller Formen von Folter.",
    "04e47859d4cc636453ba283a2ae4f947"
  ],
  [
    "Die Erzählung springt ständig in der Zeit hin und her und deckt eine riesige Menge „seltsamer Ereignisse“ und „mysteriöser Verschwindungen“ von Schiffen und Flugzeugen im Bermuda-Dreieck über einen Zeitraum von fast einem ganzen Jahrhundert ab, aber die Berichte bleiben zu jeder Zeit äußerst vage und der beredte Mr. Price beendet ausnahmslos jedes Kapitel mit den finsteren Worten“ nur ein weiteres ungelöstes Geheimnis des Devil's Triangle„.",
    "a9d3accdf1f50825adeda18983f9d3d6"
  ],
  [
    "Das ist einer dieser Filme.",
    "9b50ee6c07caa5328af2237084d063e0"
  ],
  [
    "Was ist, wenn die Entwicklung des europäischen Bewusstseins nicht durch eine Aufwärtsübertragung der Bindung an supranationale Institutionen, sondern durch eine Dezentralisierung von Loyalitäten und eine Wiederbelebung kleinerer, bedeutungsvollerer Gemeinschaften voranschreitet?",
    "d84f1d040582eed0b7c40414aeb02900"
  ],
  [
    "Eine Überdiagnose einer bipolaren Störung kann Patienten daher unnötigerweise schwerwiegenden Nebenwirkungen von Medikamenten aussetzen.",
    "be39021439b0a1564df3f90a77f6f7c6"
  ],
  [
    "In diesem Zusammenhang betont der Beratende Ausschuss die Notwendigkeit einer umfassenden Konsultation der Mitgliedstaaten in allen Fragen im Zusammenhang mit dem Konzept der einheitlichen Präsenz der Vereinten Nationen auf Landesebene auf der Grundlage der einschlägigen Resolutionen der Generalversammlung.",
    "b2fce6cda1b1d33d095cd19a3e69cc00"
  ],
  [
    "Im Januar 2010 sagte Peters, er werde in diesem Jahr nicht für den Gouverneur von Michigan kandidieren.",
    "2ba8fabb89a49e53a576ecb149794861"
  ],
  [
    "Alles, was sie tun müssten, wäre niemals Monster zu zeigen, aber alle hätten sich gefragt, und Jacks Abstieg in den Wahnsinn zu verfolgen, und dies könnte ein Top-Thriller im Hitchcock-Stil gewesen sein, vielleicht Award-Material.",
    "970a19e56761993a72f2e3e627d67f18"
  ],
  [
    "Dies sieht aus wie einer dieser australischen Filme, die von „talentierten“ Studenten gedreht und von der Regierung finanziert wurden.",
    "7b328e16b005bf3ce956b4283670d7b7"
  ],
  [
    "Ein republikanischer Präsident würde auch viele wichtige politische Positionen ernennen, von der Federal Reserve über das Finanzministerium bis hin zu Aufsichtsbehörden.",
    "b54b41e199488ef4832c77225a3c2457"
  ],
  [
    "Es ist schwierig, das seltsame Gefühl im Westen, das man als palästinensische Romantik bezeichnen könnte, zu übertreiben.",
    "37a6fb1bd64ab069a2eddb194976ff1b"
  ],
  [
    "Abschließend möchte ich Ihnen, lieber Freund, lieber Kollege, Botschafter Vicente Berasategui, und Ihrer Frau unsere besten Wünsche für Gesundheit, Glück und weiterhin viel Erfolg bei Ihrer Vorbereitung auf die Rückkehr in die wunderschöne Hauptstadt Ihres Landes, Buenos Aires, aussprechen.",
    "57236f106a531444366d4c2f4ae2828b"
  ],
  [
    "Eine EPIC/MRA-Umfrage unter 400 Personen, die am 16. und 17. Oktober durchgeführt wurde, ergab, dass Schauer mit 45 Prozent zu Walbergs 39 Prozent führte.",
    "ec3cf68b707510705ed7829afa9690e7"
  ],
  [
    "Es wurde sehr einfach aber sehr effektiv geschrieben.",
    "d9749bf26a346f52605eece06252d443"
  ],
  [
    "Zusätzlich zu den Stimmen wird im November der Dokumentarfilm, der auf meinem Buch „Cool It“ basiert, in den USA veröffentlicht.",
    "341718c6a7fa23b24a16fd60b8a54ec2"
  ],
  [
    "Es würde mit Ausnahme der Grenzen der Haushaltsmittel des Amtes uneingeschränkt vom Leiter des Büros besetzt sein und innerhalb von zwei Jahren eine vom Sekretariat der Vereinten Nationen getrennte Aufsichtsbehörde werden.",
    "cb30ea6182a7f3c7fba14fb824e7183e"
  ],
  [
    "Der 102d Fighter Wing wurde vom National Guard Bureau eingerichtet, das dem Commonwealth von Massachusetts zugeteilt wurde und am 1. November 1950 anerkannt und aktiviert wurde; Übernahme des Personals, der Ausrüstung und der Mission des inaktivierten 67th Fighter Wing.",
    "592beeacb98f2db18729a374e77497cc"
  ],
  [
    "Dieser Film hätte auf andere Weise mit einem hervorragenden Ergebnis gedreht werden können. Die Geschichte ist einfach so interessant, aber irgendwie bin ich nicht fasziniert, wenn ich sie mir ansehe.",
    "097ae0d3fa328aa61e8cf8603760e2aa"
  ],
  [
    "Es war, als würden immer wieder Witze oder interessante Szenen gedreht, aber niemand machte sich die Mühe, eine davon zu beenden - es gab einfach keine Auszahlung.",
    "0c698c076b1c91144130bfb5e7d54f95"
  ],
  [
    "Der Verfassungsentwurf würde die politischen Entscheidungsbefugnisse der Union stärken, mit etwas mehr Mehrheitsentscheidungen im Ministerrat und einer",
    "fcd079b3a0e459b4feb6126849a44276"
  ],
  [
    "Die Macht seines Schusses und die Angst, die er in seiner Opposition auslöste, führten zum Erfolg von MacInnis als Offensivverteidiger, insbesondere als Bedrohung für das Machtspiel.",
    "03d202675b3526e27b009b3e02b1d3fe"
  ],
  [
    "Schlechter Schachzug.",
    "6d63da263de6d7912c8615a594f58be0"
  ],
  [
    "Die ganze „deine Mutter“ -Sache war witzig.",
    "71a6fa606ea4e80c234b33e4472ff842"
  ],
  [
    "Ich hatte eine riesige Pyjama-Party (Mädchen 10-11) und sie haben diesen Film absolut geliebt.",
    "3eb57b7221478dd55f702e6804c24f87"
  ],
  [
    "Obwohl Reispflanzen normalerweise kein Beta-Carotin im Endosperm (Samen) synthetisieren, bilden sie es in den grünen Teilen der Pflanze.",
    "0fd4e29ee242a88d21860abb2bb443a0"
  ],
  [
    "Die optimale Anzahl von Ausschusssitzungen in der Zwischenzeit hängt von Faktoren wie dem Arbeitstempo, der Fähigkeit der Regierungen zur Teilnahme angesichts konkurrierender Anforderungen an die Beamten und der Zeit ab, die zwischen den Sitzungen für Konsultationen und dem Interimssekretariat zur Durchführung des Hintergrunds benötigt wird. arbeiten und die erforderlichen Unterlagen vorbereiten.",
    "58fd18553281f28e1eeecdafa76ae316"
  ],
  [
    "Risebrough, McDonald und Peplinski waren in den Spielzeiten 1984/87 Tri-Kapitäne.“",
    "c464e1c824e93cbc3e38e3840a825f26"
  ],
  [
    "Die Tendenz der Mainstream-Medien, zu vermeiden, zu überprüfen oder zu berichten, was in Internet-Verschwörungstheorien tatsächlich berichtenswert ist, spiegelt teilweise Klassenvorein",
    "5eb814067884df475ab5ffded032654c"
  ],
  [
    "Jeder Vertragsstaat, der wesentliche Vorbehalte gegen das Übereinkommen geltend gemacht hat, sollte in jedem seiner periodischen Berichte Informationen darüber aufnehmen.",
    "97699bc4838958676d0e5c979a2a4958"
  ],
  [
    "Joseph Hackmey ist ein Israeli der fünften Generation.",
    "5a4bb2aa9aee1a6453175bf6b40fdac8"
  ],
  [
    "Es hat alles, was diesem Film gefehlt hat, Humor, Traurigkeit und Realität.",
    "b86e709506d24d187372be5d5cf87896"
  ],
  [
    "Dies war der am wenigsten ereignisreiche Teil des Abends, nachdem ich die abscheulichen Engel und Dämonen gesehen hatte.",
    "6ce4f95dc5fabc71f344cbdffd47ea36"
  ],
  [
    "Das wird nur geschehen, wenn Lula eine erfolgreiche Transformation vom marktfeindlichen Gewerkschaftsführer zu einem Staatsmann vollzieht, der wirtschaftliche und soziale Reformen vernünftig miteinander verbindet.",
    "009dbb9f370676e761cd65d4e2200020"
  ],
  [
    "Auf der 22. Sitzung am 17. November gab der Sekretär des Ausschusses eine Erklärung zu den Auswirkungen des Entschließungsentwurfs A/C.1/49/L.30/Rev.2 auf den Programmhaushalt ab (siehe A/C.1/49/PV.22).",
    "c22fadabb7d89f943ec74be4bb6c0044"
  ],
  [
    "Aufgrund seiner akademischen Erfahrung in der Physik wurde er von IBM Taiwan als Patentanwalt beauftragt.",
    "b1506a82b8a286f27b6594af9e81cc93"
  ],
  [
    "Das war Flynns Problem, er war der Ultimate Screen Hero, bis ihn seine eigenen Gewohnheiten und sein schlechtes Timing einholten.",
    "de0b963a4d7578240668a476b9eb78e4"
  ],
  [
    "Es gibt nur ein paar Lacher in dieser westlichen Parodie und für eine Komödie, die es nicht schafft.",
    "4263b4c14e7182537e856dedc7128985"
  ],
  [
    "Zunächst einmal verschärft sich die Krise in der Eurozone, da der Euro nach wie vor zu stark ist, die von vorne geratenen fiskalischen Sparmaßnahmen die Rezession in vielen Mitgliedsländern verschärfen und eine Kreditklemme in der Peripherie und hohe Ölpreise die Aussichten auf eine Erholung untergraben.",
    "83ad23cb20439d010f1ee4abaca24982"
  ],
  [
    "Deutschland kann sowohl in der Außenpolitik als auch in der Wirtschaft eine entscheidende Führungsrolle in der EU übernehmen — wenn es will.",
    "d5770eba7317d6b835f66e4e97500e61"
  ],
  [
    "Die Rechtsvertretung gilt als das beste Mittel zur Rechtsverteidigung gegen Verletzungen der Menschenrechte und Grundfreiheiten:",
    "08e3dacb4bfe91cdb7ec6aaf01b1f133"
  ],
  [
    "Schließlich bekam sie Schmerzen in ihren Händen, Handgelenken und Armen, für die sie sich behandeln ließ und bei denen ein bilaterales Karpaltunnelsyndrom und eine bilaterale Tendinitis diagnostiziert wurden.",
    "b7cc8f08a96175310aa050ec44060173"
  ],
  [
    "Ich habe Borderline vor einigen Jahren auf AMC gesehen.",
    "74d708e561e2c53b782acf58085960bc"
  ],
  [
    "at soll im kommenden März eine demokratische Präsidentschaftswahl sein, zeigt, dass die russische Führung keinen Pfingstfest geändert hat.",
    "5418c24a93b4c6b084d0243245caa091"
  ],
  [
    "Die Ronsons hatten weder die Reichweite des CB-H1 noch des CB-H2.",
    "8043a3cc7a954666a5c257ee72a8b7cf"
  ],
  [
    "Dieser Film stammt aus einer Long Running ITV-Sitcom mit dem gleichen Namen.",
    "5bc9088b6da835279da4be3e2d6c11a2"
  ],
  [
    "Das war's für mich!",
    "4eb6384dfb25e293ab93fb3d970db30e"
  ],
  [
    "Heute jedoch gehen die tatsächlichen Bedrohungen für die Mehrheit der Weltbevölkerung auf Gefahren zurück, die damals fast unbekannt waren: Armut, Hunger, Bevölkerungswachstum, Migration, Umwelt und dergleichen.",
    "72c403b541f82a15a56037aa27374f00"
  ],
  [
    "Diese waren: (a) Entwicklung der Humanressourcen und Kapazitätsaufbau; (b) wirtschaftliche Diversifizierung; (c) Sanierung und Erhaltung von Kapitalvermögen; (d) Umweltmanagement und (e) Transfer von Technologie und wissenschaftlicher Forschung.",
    "bf00bd099fb079eed5ddf7de5f12e3b9"
  ],
  [
    "Der zweite ging nach Tongatapu, während der dritte auch auf Down Under Routen zu New Hebriden ging.",
    "bb78ed611949bf0f3eda8fa1f025b10c"
  ],
  [
    "Er hat den Film besser für mich gemacht.",
    "b42daa09edd636889f37fa7dfa4b3cdd"
  ],
  [
    "Als ich das Verhalten von Freunden sah, alle Franzosen, die Hollande mit mir zuhörten, wurde ich an einen anderen Moment erinnert.",
    "0a8f0106d507691ed4db19bf345ce126"
  ],
  [
    "Es war eine Aufforderung an die Unterkommission und die Kommission, nachzudenken, Studien durchzuführen und Vorschläge zu unterbreiten, damit sie ihre Arbeitsmethoden und Arbeitsprogramme neu bewerten können, um sie weiter zu rationalisieren und sicherzustellen, dass sich die beiden Gremien effektiver und effizienter ergänzen.",
    "3348da3e5a5e8538dd87ab86f97f6dcc"
  ],
  [
    "Ich habe das beim Chicago IndieFest mitbekommen und muss sagen, YOU ARE ALONE ist viel lustiger als die anderen Bewertungen und selbst die Website würde Sie zum Nachdenken anregen.",
    "42a7221022ff9eae3c1d72891808753d"
  ],
  [
    "PRAG — Die Wetterbedingungen auf der ganzen Welt in diesem Sommer haben reichlich Futter für die Debatte über die globale Erwärmung geliefert.",
    "d55d5a8b749e5f297d6d2f9d4b48dd18"
  ],
  [
    "Die frommen Vorträge über die Notwendigkeit, die Militärausgaben einzudämmen, hatten kein politisches Gegenstück in Form von Bemühungen, die im Wesentlichen politischen Ursachen von Spannungen und Konflikten zu entschärfen, und es waren die Befürworter reduzierter Militärausgaben, die selbst die größten Exporteure von Rüstungsgütern waren.",
    "52ce167c98d4dbb4e7e0d864e68ab73a"
  ],
  [
    "Einige dieser Filme wurden jedoch aufgrund der Umstände der Figur, die Jackson spielte, disqualifiziert: Pulp Fiction wegen der Perücke und der Gesichtsbehaarung des Charakters und Jurassic Park, weil die Figur in diesem Film älter erscheinen sollte.",
    "4d97ae107ec0cf2d4ca152f6b945670c"
  ],
  [
    "Nachdem ich es vor vielen Jahren gesehen habe, denke ich wirklich, dass es immer noch schockieren könnte, wenn es erneut veröffentlicht oder neu gemacht würde oder so.",
    "ce8bb97a17a6ca19b48c8d98106c2185"
  ],
  [
    "Er hält die Befürworter der Zivilgesellschaft für „Elitisten“, die sich weigern, an der Wahlurne getestet zu werden, und die versuchen, die Politik durch informelle Mechanismen zu beeinflussen.",
    "5f9b885360ee8197eb879ea8f91ade18"
  ],
  [
    "Auf Initiative des „Gavel-Holders“ erhielt das UNRWA einen besonderen Beitrag zur Erleichterung der Rückkehr verbliebener Familien, der zur Finanzierung des Baus von Wohnungen für zurückkehrende Familien in Tel el-Sultan bei Rafah verwendet werden sollte.",
    "ea3c9e4cacce2b621fd13774cad29e81"
  ],
  [
    "Der Malakka-Stock, der den Titel der dritten Geschichte trägt, symbolisiert ein ruhiges bürgerliches Leben in einer Welt, in der der Begriff der Ehre immer noch von größter Bedeutung ist.",
    "0a2f9aca7e473757e7297a9532420c85"
  ],
  [
    "Es gibt diesen verdächtigen Blick und die Atmosphäre ist einfach perfekt für die Geschichte.",
    "d7cb893cf6264fa541a3ef81ec5de63d"
  ],
  [
    "Infolgedessen machte sich das Forschungs- und Entwicklungsprogramm im Wesentlichen bezahlt, und die gesamten ermäßigten Leistungen für die Investition in Höhe von 800 Milliarden US-Dollar stiegen auf mehr als 2,1 Billionen US-Dollar.",
    "1f02c6db41291303e97db228ea0d2a5a"
  ],
  [
    "Die Führer des PAC und mehrere andere Parteien verurteilten den Angriff und stellten die Rolle der südafrikanischen Behörden in Frage und wiesen auf die Passivität der zum Schutz der Verhandlungsführer eingesetzten Sicherheitskräfte hin.",
    "5dfefb0a5c0f2226246d685c04a75763"
  ],
  [
    "MacInnis war am besten für die Kraft und Genauigkeit seines Slapshots bekannt.",
    "8c653b36092d5dbb41a2b8dd316a368b"
  ],
  [
    "Er hat in 12 Jahren sicherlich einen langen Weg zurückgelegt.",
    "1fb247fa1158bd03214bd5621d3f33f5"
  ],
  [
    "F**king Genie!",
    "5426e92e4c0051172b8a9e7abff79051"
  ],
  [
    "Es ist verlockend zu glauben, dass erneuerbare Energiequellen für die Emissionsreduzierung verantwortlich sind, aber die Zahlen sagen eindeutig etwas anderes aus.",
    "744e3c4550d33b783fcf5751de3debd5"
  ],
  [
    "erkennt an, dass Fortschritte in diesem Bereich, einschließlich der Arbeitsmarktreform, entscheidend sind, wenn Brasilien ausreichend wachsen soll, um es ihm zu ermöglichen, seine ehrgeizige soziale Agenda fortzusetzen.",
    "8e601bb58559b022ebc1723fb168101f"
  ],
  [
    "Fast die Hälfte dieses Anstiegs (497.700$) entfällt auf Unterhaltszahlungen, die nicht im Programmhaushalt 1992-1993 enthalten waren.",
    "a450237cff129634138da7a9fa1b7d06"
  ],
  [
    "Die Installation des PRV V6 wurde von Anfang an in Betracht gezogen, musste jedoch bis zur Einführung der zweiten Generation warten.",
    "c607ccd912b80eafe4ccaa332748d9a1"
  ],
  [
    "Den Kindern gefiel der Film jedoch immer noch, obwohl wir uns danach die Zeit genommen haben, um sicherzustellen, dass sie den Unterschied zwischen Bullen und Kühen kennen.",
    "fc41a245ae7b3d29db0f930bb224f1b6"
  ],
  [
    "Wie viele Menschen in meiner allgemeinen Altersgruppe erinnere ich mich, dass ich diesen Film 98 als Kind gesehen habe und praktisch unter Tränen aus dem Theater kam.",
    "af3f10df26a1c21abd6775c62c11d2d5"
  ],
  [
    "Es gibt keinen Stand-up-Comedian, der fast über die Fähigkeiten und Erfindungen verfügt",
    "306dbdf74c12b8ef74098273e32c422f"
  ],
  [
    "Die europäischen Eliten mögen Ausrufe über „europäische Solidarität“, „sozialen Zusammenhalt“ und das „europäische Sozialmodell“.",
    "00aa2a3a40882624b8e0d9f6ed234e31"
  ],
  [
    "eingedenk dessen, dass der Zweck des Weltaktionsprogramms darin besteht, wirksame Maßnahmen zur Verhütung von Behinderungen, zur Rehabilitation und zur Verwirklichung der Ziele der vollen Teilhabe behinderter Menschen am gesellschaftlichen Leben und der sozialen Entwicklung sowie der Gleichheit zu fördern, was gleichwertige Chancen bedeutet die der gesamten Bevölkerung und ein gleicher Anteil an der Verbesserung der Lebensbedingungen aufgrund der sozialen und wirtschaftlichen Entwicklung,",
    "4ec8e7b22a919527b8d14991a076458b"
  ],
  [
    "Bisher hat ein männlicher Schachweltmeister, Vasily Smyslov, auch die Weltmeisterschaft der Senioren gewonnen und 1991 die erste derartige Meisterschaft im Alter von 70 Jahren gewonnen.",
    "d882b346c2fc9964ca03868a92c4a537"
  ],
  [
    "Grint hingegen ist nicht nur unglücklich; er ist auch ein bisschen langweilig, während Linneys gestärkte Hündin völlig eindimensional ist.",
    "bb5a04190fafaea68630268f82eba51d"
  ],
  [
    "WOW!",
    "b098e93151560c6292c42b388a51d0c0"
  ],
  [
    "Leider zieht das unseren Helden Pepe an.",
    "0a4e6b66c043390ad5416f263d7a1a3e"
  ],
  [
    "Henson nahm ihren Künstlernamen Indiana in Erinnerung an ihren verstorbenen Vater an, der ein Fan der Indiana Jones-Filmreihe war.",
    "29968ff8edaf45d5723a7b3cb6be27c8"
  ],
  [
    "Dieser Film hatte die größte Werbekampagne, die jemals ein Film in Russland hatte.",
    "8e4e4bdc8a07b62d14bcdc4582fe7f57"
  ],
  [
    "Natürlich haben Themen wie reproduktive Rechte und Homo-Ehe auch große wirtschaftliche Folgen.",
    "aa4ee132483ae71183c46099b04bb568"
  ],
  [
    "Aber die Kommunistische Partei Chinas greift immer noch auf alte Beschwerden zurück, um ihren Anspruch auf Legitimität zu untermauern: die vollständige Wiederherstellung der „Würde“ Chinas nach einem Jahrhundert der Demütigung durch ausländische Mächte.",
    "ff7a146cd6cb0e07229c2c54bd9de805"
  ],
  [
    "Ich würde keine Münze für einen Verleih verschwenden, aber wenn du die Chance hast, eine Wiederholung davon auf der Boob-Tube zu sehen, würde ich sagen, sieh es dir an.",
    "fde9ef022e973fc650bcc29bc84cc6c8"
  ],
  [
    "Am 17. Juni 1993 wurde ein Steinwerfer aus dem Dorf Hawada im Bezirk Nablus vom Militärgericht Ramallah zu zwei Jahren Haft und einer einjährigen Bewährungsstrafe verurteilt.",
    "5823673625c60fcfdd06c22757d2f6b5"
  ],
  [
    "Navajo-Musik ist Musik von Navajos, die hauptsächlich aus der Four Corners-Region im Südwesten der Vereinigten Staaten und dem Gebiet der Navajo Nation stammen.",
    "d55fdf5f9922273e95566210f6c29375"
  ],
  [
    "Ich denke, das spricht für die Qualität des Films.",
    "ff35474137703d499601496135213ce9"
  ],
  [
    "Das Überlebensrezept der Falken ist dreifach: fortgesetzte militärische und wirtschaftliche Unterstützung durch die USA, verteidigbare Grenzen durch ein strategisches Siedlungsprogramm und die Aufteilung des palästinensischen Westjordanlands in unzusammenhängende Bantustaner oder untergeordnete Behörden, die nicht in der Lage sind, sich konzertiert gegen die israelische Politik zu widersetzen .",
    "b12a69298a1b31bf47eeff9e9e79d2d5"
  ],
  [
    "Vielleicht wird die bloße Gefahr einer Flugverbotszone Gaddafis Piloten davon abhalten, ihre Hubschrauber und Kampfjets einzusetzen, um ihre eigenen Leute zu töten.",
    "d842b159a7d46e3669b43ea4a20b02a5"
  ],
  [
    "Die Informanten berichteten, dass bei über 120 Häftlingen methodisch die Gliedmaßen gebrochen wurden, bevor sie in andere Gefängnisse verlegt wurden.",
    "07e35b5ab60af32adc68a70f4231dc3f"
  ],
  [
    "Es war so offensichtlich, dass die Person, die Milos Stimme tat, versuchte, wie Fox zu klingen, aber nicht annähernd erfolgreich war.",
    "a23f269da64132214eec16b09f77c8ab"
  ],
  [
    "Selten war ich von einem Film so enttäuscht.",
    "f428f00552f7bbf651f1945a1c9f2f4a"
  ],
  [
    "Er starrt hinaus, ohne den Kopf direkt auf uns zu bewegen.",
    "55edadee91330711ac9eb6165a559eab"
  ],
  [
    "Ein unabhängiges Mandat der Vereinten Nationen für die Friedenserhaltung Kroatiens wird seine spezifischen Ziele hervorheben, wie sie in den einschlägigen Resolutionen des Sicherheitsrats verankert sind",
    "bee4d35c0503e3fbebc4ae0c19a72c1b"
  ],
  [
    "(Details auf Bulgarisch, Basisdaten auf Englisch)",
    "b9b1a4b3aec763b96df85990067fe281"
  ],
  [
    "Stattdessen wurde ich mit nichts behandelt.",
    "a38d4f1f24a6ca21887ea2c570f2f0c9"
  ],
  [
    "Befürworter des Begriffs des „arabischen Exceptionalismus“, der die Fähigkeit arabischer Gesellschaften zur Anpassung demokratischer Systeme in Frage stellt, sind in der Tat objektiv mit Ideologen der „großen Erzählung“ verbunden - und auch mit den Nutznießern der auf Schirmherrschaft basierenden politischen Ordnung der arabischen Welt.",
    "8742d0d33ef2c85178a05fbeeb7d1ee7"
  ],
  [
    "Das UNDCP fungiert als Beobachter der International Association of Cities Against Drugs und hat die jährliche Internationale Konferenz der Bürgermeister gegen Drogenmissbrauch mobilisiert, um die Probleme des Drogenmissbrauchs während des gesamten Jahrzehnts anzugehen.",
    "130a50866c4a2c4674a3e3e57f27a45f"
  ],
  [
    "Darüber hinaus war die Marine mehr besorgt über die Entlassung von Männern und das Einmotten von Schiffen.",
    "75f7d85f69d746ba8dfd257f6f2a8031"
  ],
  [
    "„Fool for Love“ ist einer der vielen inzwischen vergessenen Filme, bei denen Robert Altman in den 1980er Jahren Regie führte.",
    "0d542982ebd706e203c272d444a6f4a9"
  ],
  [
    "Ich würde wirklich gerne die Person finden, die das ganze Gerücht über die Fortsetzung ins Leben gerufen hat.",
    "247d33d9429ce3b863510dafbf14aadd"
  ],
  [
    "Gute Show, die WIRKLICH eine DVD-Veröffentlichung verdient hat (verdient es, auch nicht abgesagt zu werden).",
    "bd6b6844ccc9dce2d13c9e9649c3595b"
  ],
  [
    "Vermeide diesen Film - er macht dich verbittert.",
    "691fe08c5ca2edb4f14390b7a9659829"
  ],
  [
    "Ich habe mich darauf gefreut, basierend auf den Bewertungen dazu und der ziemlich guten Bewertung.",
    "09b45fdb723df10adb3b5a81c06be10b"
  ],
  [
    "3. Unser Land ist der Ansicht, dass der Sicherheitsrat sowohl in Bezug auf ständige als auch auf nichtständige Mitglieder erweitert werden sollte und dass eine Studie über das Vetorecht der fünf ständigen Mitglieder durchgeführt werden sollte.",
    "36a4001b7e5b74f73208253c66400bde"
  ],
  [
    "Die von-Mises-Verteilung ist eine zirkuläre Verteilung, die wie jede andere zirkuläre Verteilung als Umhüllung einer bestimmten linearen Wahrscheinlichkeitsverteilung um den Kreis betrachtet werden kann.",
    "85f9dbaae75fbb8415b4d14a2d92149d"
  ],
  [
    "Sehen Sie, was sie über Clooneys neueste Version denken... http://www.youtube.com/watch?v=2-W7evBEArs",
    "1110b5a79bb63fc69871af60558def46"
  ],
  [
    "In ihren Artikeln für eine der wenigen verbliebenen unabhängigen Zeitungen in Moskau, Nowaja Gaseta, und in ihren Büchern „Putins Russland: Leben in einer scheiternden Demokratie“ und „Ein schmutziger Krieg: Ein russischer Reporter in Tschetschenien“ schrieb Politkowskaja über die verschwindenden Freiheiten, die das Signet sind",
    "0b5059e2d84945c80cef33d66032e51d"
  ],
  [
    "Die Mitarbeiter sollten die Organisationen normalerweise nicht in so großer Zahl auf P-4-Ebene und darüber nach sechs oder mehr Dienstjahren verlassen.",
    "d46b0ef6700d45688191f3c9e58ad037"
  ],
  [
    "DOCH plötzlich stoppt er seine Vorgehensweise und tötet Männer, was?",
    "393dedfda09eb7fa008666fa106f8dcd"
  ],
  [
    "Es ist immer ein bekanntes und wichtiges Regiegerät, um die Atmosphäre eines Films innerhalb der ersten 5 Minuten herzustellen.",
    "b32175073b592abe6067ea0d5b890c14"
  ],
  [
    "Andere widersetzen sich der „Abtretung des Territoriums“ (Einrichtung einer entmilitarisierten Zone, in der ein solcher Austausch stattfinden könnte) und fordern von der Regierung „firmeza, siempre firmeza!“ („fest“ sein und den Rebellen nachgehen).",
    "e7746fa881c4226cbbf56aad950f0289"
  ],
  [
    "Es wäre schwierig, die Arbeitsbelastung weiter zu erhöhen, ohne die Kapazität der Übersetzungsdienste zu erhöhen.",
    "d98cba7ec7a93a0c0ed177e677ca1766"
  ],
  [
    "Das National Republican Trust Political Action Committee ist ein konservatives politisches Aktionskomitee unter der Leitung von Scott Wheeler.",
    "1f1fbd1323294c8497bcde04c010e87f"
  ],
  [
    "Was sie nicht wissen ist, dass Dr. Chopper und seine weiblichen Assistenten jeden angreifen und töten, der sich in ihren Wäldern wagt.",
    "baac5d03738e65ed47f2d9b5a42bb320"
  ],
  [
    "Es gibt nicht viel anderes zu sagen, außer dass es für Laurence Fishburne und David Hyde Pierce irgendwie peinlich war, die beide viel Besseres verdienen.",
    "1c589aa0415a2cf5a0568cc46b281ac6"
  ],
  [
    "Es ist kein todsicherer Softcore Hall-Of-Famer wie „Girl for Girl“, aber es ist eine respektable Ergänzung der Skinemax-Kollektion.)",
    "b3c82a55ca4e12388d6095d867b20218"
  ],
  [
    "Was ist mit der berühmten Vermutung des Nobelpreisträgers Robert Mundell von 1961, dass sich nationale und Währungsgrenzen nicht wesentlich überschneiden müssen?",
    "b452be00471b61a20ed377abf5ad83dc"
  ],
  [
    "Es ist ein wichtiger Schutz für alle Staaten des Rechts, Meeresräume zu nutzen und von den Ressourcen des Ozeans zu profitieren.",
    "55e92e0965d0958ad18cea71697fdf0b"
  ],
  [
    "„Die Befreiung von Cherbourg und Le Havre gab CBs große Projekte.",
    "c17ff56009eb312198f6ade5260c5d45"
  ],
  [
    "Ich dachte, dieser Film könnte einen gewissen Wert haben, und habe die ganze Sache durchgespielt.",
    "cfe9104b2dc0e43eeb1513c36be7c0a3"
  ],
  [
    "Ich liebe auch die meisten skandinavischen Kinoangebote, es gibt oft eine besonders tiefe Qualität in der Art und Weise, wie sich die Geschichte entwickelt und wie die Charaktere gezeichnet werden.",
    "9539a274e007b5d604a92cebe07bc0e3"
  ],
  [
    "Kutschma gefährdet also Freiheit und Menschenrechte nicht nur in der Ukraine, sondern bedroht letztlich auch die Demokratie Russlands.",
    "3d118a7029e9d9de7ba35224af9e98b7"
  ],
  [
    "e) Verschiedene Dienstleistungen beziehen sich auf den Versand von Dokumenten und Ausrüstung für ICSC-Sitzungen außerhalb von New York.",
    "53409136a0d98245bbef58d6feddfb05"
  ],
  [
    "Joseph Holmes fotografiert seit über 49 Jahren wilde Landschaften.",
    "14b27a9a2a5063b9bd35980e058b5b75"
  ],
  [
    "Die Simpsons wurden zu einem regelrechten Phänomen, vielleicht nicht so brillant, wie es ihre größten Verteidiger behaupten, aber eine sehr gute Investition Ihrer Zeit und verwirft sicherlich das falsche Axiom, dass alles Fernsehen Müll ist.",
    "699e4fb7296f0c4f16e2384d830af13b"
  ],
  [
    "Um die von ihnen gewünschten Reformen des Haushaltsprozesses zu erreichen, müssen die USA eine Vorreiterrolle übernehmen und die anderen ständigen Mitglieder des Rates davon überzeugen, der Generalversammlung eine größere Rolle in dem Prozess zu übertragen.",
    "91892be1ac1afa6e32a0a1f5587a17c2"
  ],
  [
    "13 oben) geht der Beratende Ausschuss davon aus, dass sie von bestehendem Personal der Vereinten Nationen bereitgestellt werden und dass sie während der Missionszeit nicht ersetzt werden.",
    "bf989c0aed6572c74f0bc76cfca44d93"
  ],
  [
    "Er fügte hinzu, dass Teilnehmer, die Programme für häusliche Gewalt absolvieren, wahrscheinlich motivierter sind als andere, ihr Verhalten zu verbessern, und weniger geneigt wären, erneut zu beleidigen.",
    "4e1efb0ce8e461535791f015df1f9dcc"
  ],
  [
    "Das muss es sein, oder?)",
    "3adf56c3f7121cf1ddabf11949453943"
  ],
  [
    "Obwohl dies teilweise durch Devisenreserven ausgeglichen wird, sieht sich Japan jetzt mit massiven Katastrophenhilfekosten konfrontiert - und dies zusätzlich zu den deprimierenden demografischen Trends.",
    "e28a16713b1443ec86c4e59473381767"
  ],
  [
    "Der Ausschuss betont, dass weitere dringende Anstrengungen zur Verbesserung des Schutzes und der Förderung der Rechte von Binnenvertriebenen erforderlich sind.",
    "a192a28513f380d18749ea30cddd953d"
  ],
  [
    "Aber vielleicht siehst du es anders?",
    "77f02f027b1a3d5ee17367ffeacdd720"
  ],
  [
    "Viele Leute gingen tatsächlich auf halbem Weg aus dem Kino, als ich es sah.",
    "23b1000a75b878a3a17e49e6bb16934a"
  ],
  [
    "Israelische Extremisten haben Premierminister Yitzhak Rabin ermordet, damit er nicht breite öffentliche Unterstützung mobilisiert",
    "49f66dbf2faa92b557c98dc63f99337d"
  ],
  [
    "Die Zellen in den Röhrchen sind flach und porös, wie dies bei einer Filterzuführung zu erwarten ist.",
    "ff22987a9622b0abc623d485112821bc"
  ],
  [
    "Ich gebe zu, dass wir es hauptsächlich gewählt haben, weil wir wussten, dass dies die verlockende Aussicht von Antonio Banderas in schwulen Sexszenen hatte.",
    "bb36dc5b4390ec5c2a872ac895c44fd6"
  ],
  [
    "b) monatliche Monitoringberichte über die Entwicklungen in der Palästinafrage, wie sie in der arabischen, englischen und hebräischen Presse zum Ausdruck kommen, zur Verwendung durch den Ausschuss;",
    "b29e6fa340b71c63980886b902f3f821"
  ],
  [
    "Präsident Bill Clinton versuchte, die NPO während seiner Amtszeit im Weißen Haus abzubauen; er sagte Projekt 908 ab und gab es frei.",
    "a621fbd145fffc8eb85080112736cf50"
  ],
  [
    "Von dem, was ich in den neuen Trailern mit der entzückenden, jetzt schwangeren Jessica Alba gesehen habe (naja, das ruiniert sicher die Fantasie jedes Teenagers überall, nicht wahr!) Es sieht GENAU genauso aus, aber wahrscheinlich mit doppeltem Budget.",
    "86f9d9ff2f33a01f4434abf7ff9a7be7"
  ],
  [
    "Ich habe kaum einen Film gesehen, den ich so nicht mochte.",
    "aceed793fa191b667f7723ded4932ead"
  ],
  [
    "Versuch es... du wirst es mögen!",
    "6b64a68ea5ad87ef76fd70f73ba3f1d1"
  ],
  [
    "Insgesamt sind mehr globale Regeln erforderlich, damit die globalen Bemühungen zur Bekämpfung von Armut, Krankheit und Massenmigration konsistent, vorhersehbar und vor allem effektiv gestaltet werden können.",
    "3057a3ab1b73de79734903e3c57e19fa"
  ],
  [
    "Einige israelische Religionsfraktionen beanspruchen ein Recht auf das Land auf beiden Seiten des Jordans, und andere behaupten, dass ihre 205 Siedlungen mit rund 500.000 Menschen für „Sicherheit“ notwendig sind.",
    "857c3f1f9665ad0f2a25776d9c74bce2"
  ],
  [
    "Die Abrüstung und die Nichtverbreitung von Massenvernichtungswaffen, einschließlich nuklearer und chemischer Waffen, waren die wichtigsten Fragen.",
    "09f830f3efa474ecea69c78e83551eac"
  ],
  [
    "In einer Umfrage von Great Lakes Strategies, die später im Oktober 2010 veröffentlicht wurde und eine Stichprobengröße von 700 hatte, führte Raczkowski mit 48 Prozent zu Peters 43 Prozent.",
    "8e1b542780fe673714ad4d396905283f"
  ],
  [
    "Er ist besser als dieser Film.",
    "b214765d70fb7ee0c4be922c0d3e1504"
  ],
  [
    "Die Gefahr in Saudi-Arabien besteht darin, dass die IRA in ihrem Fanatismus den muslimischen Fundamentalisten nicht gewachsen ist.",
    "8ba2db63b144fa172ded792952a58bb9"
  ],
  [
    "Aus irgendeinem Grund ist dieser anonyme Thriller aus den 90ern auch als „The Hills Have Eyes Part 3\" bekannt.",
    "d2f1decd91663267c6b88d983f236341"
  ],
  [
    "Sah hoch aus, fühlte sich aber von Herzen und originell an wie ein Indie.",
    "c99dcbf9bf4cb9ee48002e9101b37f2f"
  ],
  [
    "ist verpflichtet, im Falle eines Verstoßes gegen die völkerrechtliche Verpflichtung zur Achtung und Achtung der Menschenrechte und Grundfreiheiten Wiedergutmachung zu leisten.",
    "74fcbd930209159b0c600c53da7c057d"
  ],
  [
    "Auf Drängen der Regierungsbank erlaubte er die Lektüre des von Darcy Ribeiro unterzeichneten Briefes:",
    "ffb21dbe2db79bbd5564f4d3dfb1d151"
  ],
  [
    "Während der Reise mit einem Team von Fehlschlägen für den Streit um die Miss Galaxy stürzt das Flugzeug, das von Maximus Powers (Eric Roberts) und Mike Saunders (Charlie Schlatter) gesteuert wird, in einem isolierten, wo Noahs Arche vom Jurassic Pork geschützt liegt.",
    "c61f1ed0058c2c79dd959455710c463b"
  ],
  [
    "Nationalismus und Imperialismus werden Sie nirgendwohin führen; Sie können geografisch nicht expandieren, ohne ernsthafte Kosten für Ihr Wirtschaftswachstum und Ihre persönliche Bereicherung zu verursachen.",
    "32d3f25d0b1d219fff5a2556fb80d16e"
  ],
  [
    "In Anerkennung der Tatsache, dass Maßnahmen auf nationaler und lokaler Ebene für die wirksame Förderung der Menschenrechtserziehung ebenso wichtig sind wie eine wirksame internationale Koordinierungsstruktur, sieht dieser Aktionsplan Folgendes vor:",
    "90de98842ee0ddd3caa03d90daacf16f"
  ],
  [
    "Bis Mai 2013 hatte der Schreibraum von Marvel Studios ein Drehbuch für einen Film mit Frau Marvel produziert, einem Alias, der von der Figur Carol Danvers verwendet wurde, bevor sie den Mantel Captain Marvel übernahm.",
    "f3c84298b369da58df928974120bed05"
  ],
  [
    "Der Prozentsatz der Kinder, die den Polio-Impfstoff erhielten, sank von 93,3 Prozent auf 84,45 Prozent, während DPT-Impfstoffempfänger von 91,29 auf 84,45 Prozent und Masern von 91,79 auf 80,64 Prozent zurückgingen.",
    "7baf72fa8b40a1226b33f0744b835dbd"
  ],
  [
    "Die Brüder Busfield gründeten auch das Fantasy Theatre, eine Tourtruppe, die vor Kindern spielt.",
    "a5ab7227b7042dbfd65e1904027f07cc"
  ],
  [
    "Die Besetzung ist wie das von der Glocke gerettete Wiedersehen, Das Monster ist ein Typ in einem schlechten Outfit und wie immer; Das Militär ist nutzlos.",
    "a622e24c06fcdf2cc103d7e19b02d956"
  ],
  [
    "Das Drehbuch ist wirklich schlecht und ohne Handlung, die Regie und die Kinematografie sind schrecklich und der Schnitt existiert nicht.",
    "96ed108db27908d33992bcd3b190f877"
  ],
  [
    "In Asien wird es fast sofort zu einer Verringerung der Lebensfähigkeit vieler Kulturen und schließlich zu einer erhöhten Anfälligkeit für Infektionskrankheiten kommen.",
    "4a1b7a0e0677e573d75bf711af059c2c"
  ],
  [
    "Die Pläne der Jugendlichen spiegeln einfach eine traurige Realität wider: Diese Schüler sind die zweite Generation, die nichts anderes als Krieg gekannt hat.",
    "26e31a0148c57e8bd2d3c3fbfa0d2302"
  ],
  [
    "169 über indigene Völker und Stammesvölker in unabhängigen Ländern wurde 1989 verabschiedet, um das ILO-Übereinkommen Nr.",
    "a26fd68e408d99138581607f0404ea2c"
  ],
  [
    "Der Name „espace“ bedeutet auf Französisch „Raum“.",
    "6c03de5d220602a1a90c7eb8f8f1845a"
  ],
  [
    "Dieser Wahnsinn wurde von Sergio Martino inszeniert und ist überraschenderweise nicht ohne Verdienst.",
    "806d437d3f58d41feb793d8ea5aa7451"
  ],
  [
    "Zitat der Präsidenteneinheit USN/USMC",
    "6cebc4a66cfd280373e77b7bdf15479a"
  ],
  [
    "Glücklicherweise bin ich nicht zu sensibel, weil „Hot Properties“ nur die Besetzung von „Designing Women“ aktualisiert (was bedeutet, sie sexier zu machen) und sie in New York City anstelle von Georgia fallen lassen.Fred",
    "b0d1940aa152b826077fa2fec1300db0"
  ],
  [
    "Das würde zusätzliche 60 Milliarden Dollar pro Jahr an Auslandshilfe aus den USA bringen - ungefähr so viel, wie sie in diesem Jahr für den Irak ausgegeben haben.",
    "f8e60b2741bd6546652209c9e489b547"
  ],
  [
    "Die Staaten sollten alle Verletzungen der Menschenrechte und ihrer Ursachen sowie Hindernisse für die Wahrnehmung dieser Rechte beseitigen.",
    "320737b24dd147c5c9cb64ff18abb3f6"
  ],
  [
    "In diesem Film kann man jedoch nichts Neues über die Persönlichkeit von Marquis de Sade finden.",
    "e37c718e0a92269bfa03ebb4e98a917e"
  ],
  [
    "Sehen Sie das nicht, wenn es so viele bessere sinnlose Filme gibt.",
    "5aa0bda8023c920d7411978eaba0fac7"
  ],
  [
    "Nette, gute Arbeit von einem neuen Regisseur/Drehbuchautor und seiner talentierten Crew.",
    "07e42592c34c7d5844f1762ed1d17124"
  ],
  [
    "Ein ähnlicher Rückgang war bei der Produktion verarbeiteter Lebensmittel zu verzeichnen: Die Menge des produzierten Milchpulvers lag nur bei einem Zehntel des Niveaus von 1989.",
    "e7554e53df2b00b4c08f4bcb5104f8cd"
  ],
  [
    "Am 3. Juli 2021, nach Huescas Abstieg, kehrte Luisinho nach acht Jahren nach Portugal zurück und unterschrieb bei Leixões S.C. in der zweiten Liga.",
    "b89fd0cebb5325d03364f9ac4456685c"
  ],
  [
    "Glauben Mr. Lyne und seine Autoren, dass eine sado-masochistische Flucht zwischen zwei verkorksten Yuppies einen Spielfilm tragen kann?",
    "c245612d52924d14467c1d41ee2639fd"
  ],
  [
    "Es ist die Geschichte eines jungen, zweirassischen Jungen, der in einer Pension lebt, die von der erstaunlichen Miss Rachael alias „Nanny“ geführt wird.",
    "408ce5d28aac5df9aa073529f70edb18"
  ],
  [
    "I) wird die Aufmerksamkeit auf Ziffer 56 der Verpflichtung von Cartagena gelenkt, die von der Handels- und Entwicklungskonferenz der Vereinten Nationen auf ihrer achten Tagung verabschiedet wurde und die lautet:",
    "ad13bf62aefd7fcea4e1c57e54203fa3"
  ],
  [
    "Sie sind dabei, in Lawrence Kansas einzufallen.",
    "96dc65b7b4d5f5a0089880329f4b46f1"
  ],
  [
    "Was diesen Film angeht, vergiss ihn.",
    "d1ed34b444068685f34fe2307b050cd2"
  ],
  [
    "Kein Wunder, dass Nessie gewalttätig wurde; es hat offensichtlich diesen Film gesehen.",
    "ce3f31ba763a854c83ea18062d0d17fd"
  ],
  [
    "Die Politiker wissen, dass makroökonomische Stabilisierung und sozialer Zusammenhalt kurzfristig unvereinbar sein können.",
    "36caa8147c84e26bc8bc95ed138ca8d5"
  ],
  [
    "Gingrich und die anderen Republikaner verfolgen eine noch aggressivere Agenda, Steuern zu senken und Größe und Umfang der Regierung zu reduzieren.",
    "4784fdd3da4fc8a14959af4e688deac0"
  ],
  [
    "In dem Bericht vom 14. März 1994 wurden konkrete Vorschläge zu Bereitschaftsvereinbarungen, Zivilpolitik, Ausbildung, dem Prinzip der Führung der Vereinten Nationen, der Stärkung des Sekretariats und der Rekrutierung von Zivilpersonal unterbreitet.",
    "b6ca028e91ec5e0fdac55858c87bc414"
  ],
  [
    "In den Vereinigten Staaten wird ein Beitrag zu einem 401 (k) -Konto dazu führen, dass der steuerpflichtige Lohn niedriger ist als der Bruttolohn.",
    "124d1cf9d2dfffba8a9c06699ad4a08b"
  ],
  [
    "Es ist, als wäre ihr Verstand in einer „anderen Welt“. Okay!",
    "4e642f95c80cdbec16dc9dc7e4f4fd7f"
  ],
  [
    "Ihre Tugend ist, dass sie politischen Entscheidungsträgern etwas klares zu tun gibt, mit versprochenen Renditen, die dem politischen Zyklus entsprechen.",
    "8d8444b1592362b29584e13b0588c3a3"
  ],
  [
    "Das Verhältnis zwischen Abrüstung, Entwicklung und internationaler Sicherheit musste angemessen angegangen werden.",
    "82c547d140b997099ed76235dedc71fc"
  ],
  [
    "1980 wurde an der Stelle eine kleine Ausgrabung durchgeführt, bei der jedoch kein genaues Datum für den Grundriss des Bauwerks ermittelt wurde. Dokumentarische Beweise deuten darauf hin, dass es bis 1570 existierte.",
    "90ab586ad06059f724b2d8f29a157896"
  ],
  [
    "„Blame it on Rio“ ist eine romantische Komödie im Stil der 80er Jahre, mit mehr als einem Auge voller Sex während seiner 101-minütigen Laufzeit.",
    "a34445285db5ea2a01be89591a7e63cd"
  ],
  [
    "Dies ist eine meiner Lieblingsfolgen von MST3K, ganz einfach, weil vieles, was sie erwähnen, das ist, was wir während des gesamten Films denken, und ich werde gleich erklären, warum. 2/10",
    "a08221e3be4358effed3856305a96b4f"
  ],
  [
    "(8) Der Sonderausschuss fordert die Sonderorganisationen und andere Organisationen des Systems der Vereinten Nationen auf, weiterhin alle notwendigen Maßnahmen zu ergreifen, um den Fortschritt im sozialen und wirtschaftlichen Leben des Territoriums zu beschleunigen.",
    "a65ea9673f34e9d4fa1779e5af89e188"
  ],
  [
    "Buchstaben bewegen sich zuerst, keine Zahlen.",
    "e157e215bd18377608a4cdbca5903fa7"
  ],
  [
    "Er übergibt sich, aber ansonsten quavert seine steife Oberlippe kaum.",
    "6d68b3b55972fe9704b3124e6f9f2c4b"
  ],
  [
    "Wenn Sie diesen Film zum ersten Mal mit Mary of the Fourth Form gesehen haben, dann ist es vielleicht möglich, dass der Dunst der Nostalgie Ihre wohltätige Seite ermutigt.",
    "c3d0da1d4b38f06c633d903ed583907a"
  ],
  [
    "Polen als Verbündeter der USA bereitet Präsident Jacques Chirac oder Bundeskanzler Gerhard Schröder keine wirklichen Kopfschmerzen.",
    "29466788d473d07bda7c4cfc72d760f5"
  ],
  [
    "In Bezug auf die Zahl der Frauen in die National Defence Academy sagte die Vertreterin, dass Frauen mit insgesamt 71 Studentinnen seit 1992 7,5 Prozent der Gesamtzahl der Studenten ausmachten.",
    "edc6a3ea35e28c0141751ebc4c0a80d1"
  ],
  [
    "Er ist bekannt für seine Übersetzung der Manusmriti und Amara Sinhas Amara-Kosha.",
    "2164393fd28391c77d759afd2e5b53d8"
  ],
  [
    "In Chicago zieht Trish (Jennifer Beals) in die Wohnung ihres Freundes Bill (Christopher Cousins), der mit seinen Kindern, dem Teenager Lacey (Sarah Roehmer) und dem Jungen Jake (Matthew Knight), zusammenlebt.",
    "1d15052cf411a6eb09c8e3a39c58ecb2"
  ],
  [
    "Das Thema der Konferenz lautete „Paradigm Lost“. Mehr als 300 Ökonomen, Politikwissenschaftler, Systemanalysten und Ökologen trafen sich, um die wirtschaftliche und politische Theorie im Hinblick auf die Herausforderungen und Unsicherheiten zu überdenken, die sich aus zunehmender Ungleichheit, steigender Arbeitslosigkeit, globaler finanzieller Unordnung und Klimawandel ergeben.",
    "4569c173c3a55b0720d80ba1e1de9697"
  ],
  [
    "Dies ist besonders wichtig in Konfliktgebieten, in denen sowohl die KSZE als auch die Vereinten Nationen präsent sind, wie in Georgien, Bergkarabach und Tadschikistan.",
    "a55d10b1ab1bea19e4d38c1908c6813b"
  ],
  [
    "Diese Geschichte, die in der ersten Person erzählt wurde, hat Ludwig XVIII. vom Rückzug Frankreichs nach Gent als Rahmen; sie enthält die Zusammenfassung (Rückblende) des Bataillonskommandeurs, der in früheren Leben Marinekapitän war.",
    "43cf25a778e6b8cdfe37b4e763d35f1e"
  ],
  [
    "Das zionistische Regime und seine Gönner haben versucht, ihre Verantwortung für die täglichen unmenschlichen Verbrechen, die sie im Libanon begehen, zu beschönigen, indem sie mit dem Finger in alle möglichen Richtungen zeigten.",
    "f1f0f4d776b470c74e5cc822cb6454e2"
  ],
  [
    "Ich kann mir nicht vorstellen, dass fünf Menschen, die so selbstsüchtig sind wie sie, es schaffen würden, zehn Jahre lang miteinander befreundet zu bleiben.",
    "a5e538833538bb02a4176f8af1dcd445"
  ],
  [
    "Obwohl es ein wenig vom Buch abweicht, können Sie nicht anders, als die atmosphärische Musik und das Settings zu lieben.",
    "e868a536b7972305ac966d89172941d0"
  ],
  [
    "Genau das passiert in der Ukraine, wo Präsident Leonid Kutschma vorschlägt, unser Präsidentensystem zu verschrotten und es durch ein seltsames parlamentarisches System zu ersetzen, das er sich ausgedacht hat.",
    "c4b12912dcbceff159623d64c12be115"
  ],
  [
    "Offizielle BIP-Maße können jedoch das Wirtschaftswachstum stark überbewerten, da sie nicht die Tatsache erfassen, dass die Geschäftsstimmung unter kleinen Unternehmen miserabel ist und ihre Produktion immer noch stark sinkt.",
    "0783b6beb853589e840c13f6063744f5"
  ],
  [
    "Die Anforderungen an die Umsetzung der Empfehlungen im Bericht des Generalsekretärs mit dem Titel „Eine Agenda für den Frieden“ (A/47/277-S/24111) haben den Umfang und die Art der Ausrichtung des Unterprogramms erweitert, indem das Spektrum der handlungsorientierten Maßnahmen in den Forschungsbereichen erweitert wurde. und Politik in Bezug auf Frühwarnung und Präventivdiplomatie.",
    "03bd24d12d2f7c8a1c519c109168d367"
  ],
  [
    "Diejenigen, die 1918 von den Visayas und Luzon kamen, wurden Haussuchende, Einwanderer und Siedler genannt, weil die Regierung ihnen bei ihrem Kommen keinen kostenlosen Transport und keine kostenlose Ration mehr gewährte.",
    "9c9da7869b58551d707088cf10f0eab2"
  ],
  [
    "Ein Mädchen ist in einer Art Holzschuppen eingesperrt (vielleicht ein Plumpsklo?) wenn Killjoy durch ein Loch hineinguckt.",
    "066691b232e1d26d5f3568eea0458703"
  ],
  [
    "Das Schauspiel ist schlecht, Übergänge wurden offensichtlich auf einem PC gemacht usw. Definitiv ein B-Film, aber trotzdem einen Besuch wert.",
    "86740fe2451c43967728c028d9668cfa"
  ],
  [
    "Schließlich braucht Europa eine Politik, die die Wettbewerbsfähigkeit und das Wachstum in der Peripherie der Eurozone wiederherstellt, wo das BIP entweder immer noch schrumpft (Griechenland, Spanien und Irland) oder kaum wächst (Italien und Portugal).",
    "c74404867f3aae708402742b42ed8ed4"
  ],
  [
    "Die Notwendigkeit, die Gleichstellung der Geschlechter sicherzustellen, wird von anderen von der Menschenrechtskommission eingesetzten Gremien wie Arbeitsgruppen und Sonderberichterstattern geprüft.",
    "cdc3e16db59ee2eb6ed1b8d4419976bb"
  ],
  [
    "Er wählte die Hummel für sein Modell.",
    "09d6841a35b560fd7ea905e67a11935c"
  ],
  [
    "Das Ende ist auch scheiße.",
    "a12c2608b10f7bc94d7b5909b5827a98"
  ],
  [
    "Und komm schon „Gentechnisch veränderte Soldaten“?",
    "957a100a373f94258a8a89d2d74919f7"
  ],
  [
    "Frau Stowe ist sensationell in diesem Machtdrama über einen Geheimpolizisten, der einen Kinderautor verhört, weil er glaubt, dass sie versucht, in ihre Schriften Ideen einzubringen, die denen des Staates widersprechen.",
    "5b7d89faf611ca23e2dfb01732f7382a"
  ],
  [
    "Der den Verbrauchern in Rechnung gestellte Preis würde schrittweise von 0,06 USD pro Kilowattstunde auf die vollen Kosten von 0,16 USD/Kilowattstunde steigen, jedoch über einen Einführzeitraum von beispielsweise 40 Jahren (die Lebensdauer der neuesten Kohlekraftwerke von heute).",
    "e7e15e93f6c37fe00184ccfff6c97cd8"
  ],
  [
    "Es müssen entschlossene und kontinuierliche Anstrengungen unternommen werden, um sicherzustellen, dass es bei der Strafverfolgung kein Element von Rassismus gibt, weder in der Praxis noch in der öffentlichen Wahrnehmung.",
    "84b6c5423128662e19bad4b9302ed165"
  ],
  [
    "Costas wurde die Möglichkeit geboten, einen neuen Hedgefonds innerhalb von UBS zu gründen.",
    "47a732cdbe5d47817b009f73855633eb"
  ],
  [
    "In gewisser Weise ist Acolytes sehr erfolgreich, aber auf viele andere Arten scheitert der Film kläglich.",
    "6cd273fb927892a1b2398bf339e1ef65"
  ],
  [
    "In vielerlei Hinsicht ist es sogar besser als „Als Harry Sally traf“. Es trägt sich gut beim Betrachten und erneuten Betrachten.",
    "31d8a2db38bafaa3186144bc3857a8d1"
  ],
  [
    "Die Schuldenquote der Schwellenländer zum BIP geht tendenziell auf 40% zurück, während die Schuldenquote der Industrieländer im Durchschnitt auf 100% steigt.",
    "10653460709801c1ba8c211cbe40a5ba"
  ],
  [
    "Auf der 43. Plenartagung am 27. Juli nahm der Rat den vom Ausschuss empfohlenen Resolutionsentwurf mit dem Titel „Umsetzung der Resolutionen 46/152 und 47/91 der Generalversammlung und der Resolution 1992/22 des Wirtschafts- und Sozialrats über Kriminalprävention und Strafjustiz“ an (E/1993/106/Add.1, Ziff.",
    "b58f54d50c2a2d83885d2467b781d23c"
  ],
  [
    "Die Armen wurden für die muslimische Regierung hart besteuert; die Reichen wurden ähnlich behandelt und durch exorbitante Forderungen an sie aus der Stadt vertrieben, sodass die jüdische Gemeinde kurz vor dem Ruin stand.",
    "ca90e021cc7e4b12cf7b2c70badfec6e"
  ],
  [
    "Die gesamte Besetzung scheint auf Geschwindigkeit zu sein.",
    "a20e42aa7d87b48028587bf39a99ad91"
  ],
  [
    "Exzellent produziert von Scot Vandiver, einem der besten Science-Fiction-Produzenten!",
    "14ef76cffc012777df9b6eeb0e578f62"
  ],
  [
    "Ebenso besteht weitgehende Übereinstimmung darüber, dass ein Teil des derzeit von den Israelis genutzten Wassers für die palästinensische Nutzung bereitgestellt werden muss.",
    "c493538119ff71ca28f3c58adfe28129"
  ],
  [
    "Ein Entscheidungsgremium, das sich aus Delegierten aus dem Kosovo, Serbien und der Europäischen Union zusammensetzt, würde jedoch die volle Autorität in wichtigen außenpolitischen Fragen (z. B. Allianzen und Beziehungen zu internationalen Wirtschaftsinstitutionen), Verteidigung, Grenzen (falls das Kosovo dies wünscht",
    "9f8d61f284107f7007e4c7a1021b62df"
  ],
  [
    "Er gab an, dass die Zivilverwaltung rund 3,7 Millionen Dollar in den Straßenbau und in die Bereitstellung von Wasserressourcen, Entwässerung und Telefonleitungen für die Gebiete Nablus, Ramallah und Hebron investiert habe.",
    "d73b1698da749cb85a86cc3489cd9b6b"
  ],
  [
    "Aufgrund von Topografie- und Entwässerungsproblemen wurden die Straßen in einem unregelmäßigen Muster um zwei sich kreuzende diagonale Boulevards, Campus und Monte Vista, angelegt.",
    "3943d5e25074c5c226b6a4394a70bec9"
  ],
  [
    "Wenn Filme, in denen Virtual-Reality-Charaktere zum Leben erweckt werden und alle entweder männliche harte Männer oder weibliche Augenweide sind, für Sie gut klingen, dann ist dieser Film vielleicht keine totale Verschwendung von Film.",
    "975a752b269cdb81b4605db2a01e379d"
  ],
  [
    "Dies war die Art und Weise, wie Anhänger des rumänischen Philosophen Constantin Noica seine Unterstützung für die faschistische Eiserne Garde und seine spätere Zusammenarbeit mit den Kommunisten verteidigten und gleichzeitig sogar eine generische Putzfrau dafür verurteilten, in den Büros der Geheimpolizei den Boden gewischt zu haben.",
    "698d372c6f0c1256c35d2dd40c2c12ea"
  ],
  [
    "Es schien, als würden die Haitianer weiterhin den Risiken ausgesetzt sein, die mit der Überquerung des Ozeans verbunden sind, bis die politische Krise und die katastrophale wirtschaftliche Situation gelöst waren.",
    "054223729d87f85969e042505115a78f"
  ],
  [
    "In seiner Rookie-Saison erreichte Myers 0,267 mit 30 zusätzlichen Base-Hits und einem 0,315 On-Base-Prozentsatz in 117 Spielen.",
    "81b75e836c0f3a7b16afd11e9620e3b2"
  ],
  [
    "Warum werfen die Mächte Jennifer Lopez weiterhin in unglaubliche Rollen?",
    "ed4b30e691a6a903a2166c6b78af7563"
  ],
  [
    "Der Film übertreibt seine Schrecklichkeit, indem er Szenen aus dem Original Carrie (ein wirklich guter Film) in Szenen aus diesem Film zusammenfügt.",
    "b7c4e2adf7fd13625f39357c854709f6"
  ],
  [
    "Durch eine verbindliche Resolution des UN-Sicherheitsrates könnte dem Kosovo die volle und ausschließliche Autorität über seine Bürger und sein Hoheitsgebiet sowie begrenzte Handlungsfähigkeit auf der internationalen Bühne gewährt werden.",
    "80626ca4eaaae2a81c48c939ff1fe713"
  ],
  [
    "Generalkommissar, der Generalversammlung vor der Eröffnung ihrer neunundvierzigsten Tagung über die Umsetzung dieser Resolution und insbesondere über die Einhaltung von Ziffer 1 durch Israel Bericht zu erstatten.",
    "512bdca3b0f4ec99b7fc9e727e377e7b"
  ],
  [
    "Etwas muss geben.",
    "3878cad2ba783969a8af3254d3f96b38"
  ],
  [
    "Nach der ersten Episode war ich entmutigt; jetzt, wo ich zwei Folgen gesehen habe, gebe ich auf.",
    "dc0a5874062497bb3c514ce71cd22952"
  ],
  [
    "Ich bin mir ziemlich sicher, dass sie das werden.",
    "417578088dab00fedacaa7550b06a0ad"
  ],
  [
    "Um dies zu erreichen, bedarf es einer Abgrenzung des Landes sowie der Unterstützung des Kapazitätsaufbaus in indigenen Gemeinschaften.",
    "d84eafd17f99455e79aea09ad9360e6b"
  ],
  [
    "Er hatte im Winter 2008/09 einen Unfall, als er ein Konzert seines Freundes Menahem Pressler in Hamburg besuchte und in Rüdesheim starb.",
    "4e3a4dc22bd93d1b75d660d72c65c34d"
  ],
  [
    "Das Publikum gab von den Machern von „Miners Massacre“ einen Hinweis, dass das Ende dieses geistlosen Wahnsinns nirgends in Sicht ist und in naher Zukunft in einer möglichen Fortsetzung, Gott helfe uns allen, wieder auftauchen könnte!",
    "71f6bbbe9cc2f77aba24f6c370d377ca"
  ],
  [
    "In einer fieberhaften Umgebung ohne gute redaktionelle Validierung oder Instrumente für die Beschaffung können Bürger von Demagogen verfolgt und aufgepeitscht werden, wie wir in den letzten Wochen bei Sarah Palins Kundgebungen gesehen haben, nachdem Internettheorien Barack Obama als Terroristen oder im Bund mit Terroristen beschrieben hatten.",
    "2a533ee139e921c847d7321f93e0c48c"
  ],
  [
    "Es ist besonders wichtig, dass der Generalsekretär alle ihm zur Verfügung stehenden Überzeugungsbefugnisse ausübt, um eine Ethik der Koordinierung im gesamten System der Vereinten Nationen zu stärken, um der Idee entgegenzuwirken, dass alle Einzelpersonen und Organisationen ihre eigenen Ziele verfolgen müssen, unabhängig davon, ob sie auf der Kosten des Gemeinwohls.",
    "2a5998c446e1e945864740cb8438e229"
  ],
  [
    "Bericht über die Ausgrabungen der American Exploration Society in Gournia, Kreta, 1902-1905 „in Transaktionen der Abteilung für Archäologie: Free Museum of Science and Art University of Pennsylvania I, Philadelphia, 7—44.",
    "57da0f0c3c19705c72e00a31d025c42b"
  ],
  [
    "DER FILM WAR SCHLECHT!",
    "4432b4673062a90a6f7267355a809851"
  ],
  [
    "Der Film wird Ihr Interesse wecken und Sie dazu bringen, sich mit den Notlagen der einzelnen Charaktere zu beschäftigen.",
    "4ac131813616c25e921c994ded7e3cb8"
  ],
  [
    "In den letzten drei Jahrzehnten seiner Karriere hatte Dzubas mehr als sechzig Einzelausstellungen auf der ganzen Welt.",
    "d3218dbac663622d48b823f0ee67e1ee"
  ],
  [
    "Er kam hier wirklich zur Geltung, schuf in einem Interview vor dem Spiel einen übermütigen Fersencharakter und eliminierte sogar im Battle Royal.",
    "3192be0a08725c6fc47f2a551bd8df5e"
  ],
  [
    "Natürlich ist die letztendliche Erklärung etwas weit hergeholt.",
    "d9cae9a30d0f080d3e74e776132f6bfd"
  ],
  [
    "Er hatte zuvor gesagt und dann wiederholt, dass Kuba aufhören müsste, die Abreise derjenigen zu blockieren, die ausreisen wollten, wenn nicht schnell Schritte unternommen würden, um die illegale Auswanderung aus Kuba zu verhindern und Schiffe der Vereinigten Staaten daran zu hindern, nach Kuba zu kommen.",
    "bcae367adc13e6bc65ed71f1b2b9f274"
  ],
  [
    "Tatsächlich ist so viel los, dass ich wirklich nicht weiß, warum sich jemand die Mühe gemacht hat, sich anzuziehen.",
    "618a6c814e556f2f3c43dcd77c8b4bab"
  ],
  [
    "Kritiken bezeichnen den Puffy Chair als schwarze Komödie... Komödie?",
    "68eb72a7f65b702d844f4562a4463008"
  ],
  [
    "Das waren die Dinge, die wir gesagt und getan haben... das waren die Songs, die wir gehört haben... alles zu derselben Zeit, in derselben Zeit, weit unten im Süden in Alabama.",
    "93368dd51308a13a39d219466bc95776"
  ],
  [
    "Während seine Delegation in Bezug auf den Termin für die Prüfung des Punktes im Zusammenhang mit Ernennungen nicht unflexibel war, war sie der Ansicht, dass eine Frist für die Einreichung von Nominierungen festgelegt werden sollte.",
    "53d8ef40871142f4080c42f679cbcd2d"
  ],
  [
    "Hier haben Sie ein Medium, das ihnen genau erzählt, was passiert ist und WO die Leiche zu finden ist, aber der Polizei wird nichts gesagt und niemand beachtet seine Erkenntnisse",
    "5092f72ee8052c8f655501482cbcec0f"
  ],
  [
    "Ebenso produktiv war die Absicht des UNHCR, ein höheres Maß an Koordination mit anderen Hilfsorganisationen und humanitären Einrichtungen der Vereinten Nationen zu erreichen.",
    "892c8ec28a040bc055929088a8e1c1cd"
  ],
  [
    "„House of the Dead 2: Dead Aim“ (2005) ist die Fortsetzung, obwohl man wirklich nicht das erste „House of the Dead“ sehen muss, um diesen Film zu bekommen.",
    "75be9d200f0c3f06c303f7f2ba4ee014"
  ],
  [
    "Ich bin ein großer Fan von H. P. Lovecrafts Büchern, und der Mythos-Hintergrund brachte einige ziemlich gute andere Geschichten und solche Sachen hervor.",
    "37ee7343aa483c716a81e9a1153124a3"
  ],
  [
    "Darüber hinaus trägt die EZB bereits de facto die Verantwortung für die Stabilität des Bankensystems der Eurozone.",
    "32a9ffd441bac9b193c04ccf184b0425"
  ],
  [
    "Eine schlechte Rechnungslegung trug zur jüngsten Börsenblase bei; schlechte Informationen führten zu Aktienkursen, die die zugrunde liegenden Realitäten nicht widerspiegelten; und diese wiederum boten Anreize für die übermäßigen Investitionen in die Telekommunikation, die die heutigen Überkapazitäten verursachten.",
    "9986cf67a3d2e2a912592b3d0ca87efc"
  ],
  [
    "Auch wenn die Entschließung in mancher Hinsicht nicht perfekt war, glauben wir, dass ihre Leitprinzipien weiterhin als ausreichende Grundlage dienen und dass sie Instrumente für die „Stärkung der Koordinierung der humanitären Nothilfe der Vereinten Nationen“ bereitstellt.",
    "423e938383247b902febbcfd68056397"
  ],
  [
    "Der Song wurde am 1. Dezember 2017 von Flow La Movie Inc. als Single zum digitalen Download und Streaming veröffentlicht.",
    "06c470925fab363376d30f0bfbaeb532"
  ],
  [
    "Der einzige Grund, warum ich diesem Film eine 2 und keine 1 gegeben habe, war, dass ich mich aus irgendeinem Grund gezwungen fühlte, ihn zu beenden!",
    "8acda5ef3b731a839afda44e4d11dad5"
  ],
  [
    "Bevor ich diesen Fernsehfilm gesehen habe, wusste ich nicht viel über eine meiner Lieblingsschauspielerinnen.",
    "a2e83e614c640c5f90970c82a314c9c3"
  ],
  [
    "Oft wurden die Opfer solcher Morde als Bauern bezeichnet, die verdächtigt wurden, Mitglieder oder Sympathisanten der bewaffneten Opposition zu sein, weil sie sich weigerten, sich den angeblich freiwilligen Zivilschutzgruppen anzuschließen.",
    "83898d0b375a027004bc477ffb4fb5d1"
  ],
  [
    "1950 heiratete Casell Francis Butler, einen an der Howard University ausgebildeten Maschinenbauingenieur. Sie hatten zwei Kinder, Karl (geboren 1951) und Mira (geboren 1953).",
    "fdcd4a61bce31388c8cdbb839032cd6b"
  ],
  [
    "Natürlich führte er Regie bei einigen Filmen und trat bis zu seinem Tod häufig im Fernsehen auf.",
    "e06291786bd8c08d4220603ed146cdfe"
  ],
  [
    "In Namibia gab es zwei Arten von Armut: extreme Einkommensunterschiede und weit verbreitete absolute Armut.",
    "b41ff83133be2f48aef633b67dda910c"
  ],
  [
    "Louis griff zuerst an und zog die brabantinischen Verstärkungen auf den rechten Flügel.",
    "825db292402828b2029953214463efcd"
  ],
  [
    "Es würde wahrscheinlich nicht das Gleichgewicht kippen, wenn sich die Situation in Libyen zu einem umfassenden Bürgerkrieg verschlechtern würde.",
    "1604ce2cc249615f6cfe6fb14b83c23b"
  ],
  [
    "„Red Sonja“ ist fehlerhaft, schwach und fehlt.",
    "23d21bc6f7185a444a0fe6c70781a07c"
  ],
  [
    "c) Informationsaustausch und Koordinierung der Aktivitäten mit den Sonderorganisationen der Vereinten Nationen, insbesondere mit der FAO, UNIDO, der ILO, der Weltbank, dem IWF und den regionalen und subregionalen Entwicklungsbanken.",
    "82c236f8ecbf4ddc484156d3e58451b1"
  ],
  [
    "Der Entwickler war D.K.B. Sellers, ein prominenter Geschäftsmann vor Ort, der auch eine Amtszeit als Bürgermeister innehatte.",
    "5c6f2f3504d9b424b3ff7b5cdc1f4452"
  ],
  [
    "Wenn Sie nicht bezahlt werden, schauen Sie sich das nicht an.",
    "54a2068472bad176147f6f3d360b9f96"
  ],
  [
    "Dies ist besonders bemerkenswert, wenn man bedenkt, dass keiner der großen Verträge zur Schaffung eines internationalen Strafgerichtshofs und eines ständigen Kriegsverbrechertribunals von den USA während der Präsidentschaft von George W. Bush unterzeichnet wurde.",
    "5e8a9a159959605a194cfeac0b8a32a7"
  ],
  [
    "Wir wollen nicht über das in Artikel 12 der Charta der Vereinten Nationen festgelegte Mandat der Generalversammlung hinausgehen.",
    "6573ec9cb50fa9804d4a8256faaa6d27"
  ],
  [
    "Ja, die letzten 20 Minuten waren spannend, aber ein Großteil der letzten 75 Minuten grenzte daran, einfach nur langweilig zu sein.",
    "2a09077197fd934fe40cd4cc4f586df2"
  ],
  [
    "Die Politiker, Beamten und anderen Teilnehmer des Kopenhagener Gipfels haben sich hauptsächlich gegenseitig mit Zahlen bombardiert.",
    "e24781f8c9803b307d8251df5f90cb49"
  ],
  [
    "Daher empfahl die Konferenz, wirksame Wege zur Überwindung der institutionellen, finanziellen, pädagogischen und technischen Probleme bei der Einführung von GIS-Systemen in Entwicklungsländern zu entwickeln und die Nationen zu ermutigen, aktuelle digitale geografische Informationsdaten zu erstellen.",
    "60b9a8400e4306063f7a7a0255eb220c"
  ],
  [
    "Ich war durchweg sehr beeindruckt von Schwester Betty.",
    "6a9b7568269dd8f5fe798f659c3d21c0"
  ],
  [
    "Dies wiederum wird die wirksame Wahrung der Menschenrechte sowie des internationalen Friedens und der internationalen Sicherheit beeinflussen.",
    "3606eb30bebc205dc9926a8766afeb86"
  ],
  [
    "Es drückt seine „skurrilen“ Charaktere und „unverschämten“ Situationen auf den Zuschauer wie ein Crack-Dealer, der Überstunden macht.",
    "a299ef94eb3c86f56a30e2830bf149a9"
  ],
  [
    "Sein Platz wurde von Stadtrat John Wolfe Tone Morrissey JP (Labour, zuletzt am 1. November 1936 in die Gemeinde Sandhills gewählt) von 17 Haverstock Road, Fairfield, Liverpool, eingenommen, der am 6. Oktober 1937 von den Stadträten als Stadtrat gewählt wurde.",
    "5e3d9badb5bfcdeb7ef82dc782005fce"
  ],
  [
    "Ich konnte mit den fünf Millionen Geschichten hier nicht mithalten: Billy Baldwin wird ein Feuerwehrmann, die zufällige Rivalität zwischen Geschwistern, die zufällige (n) Liebesgeschichte (n), die Geschichte „Wer ist eine Brandstiftung“, der Ermittler, das Feuer, das eine eigene Persönlichkeit hat.",
    "cc0daa490b68909ddd06ccb9011362da"
  ],
  [
    "Europa verfügt in der Tat über eine Vielzahl von Instrumenten; es muss nur herausfinden, wie man sie einsetzt.",
    "98b97410c3a3aca407a313ed816d2340"
  ],
  [
    "Die internationale Zusammenarbeit hat deutlich zugenommen, auch weil Regierungen, die sich in vielen Dingen nicht einigen können, sich auf die Notwendigkeit einer Zusammenarbeit in diesem Bereich einigen können.",
    "1bd79b1050f1d7ea95cdfea04a5cc565"
  ],
  [
    "die darin enthaltenen Unstimmigkeiten zu prüfen, um auf der nächsten Sitzung des Ausschusses Vorschläge zu unterbreiten, wie diese Beobachtungen harmonisiert werden könnten.",
    "010df85ea4f85ebc4ec7bc9808047592"
  ],
  [
    "Obwohl dies einer der frühen Filme von John Cusack und Demi Moore ist, können ihn selbst Hardcore-Fans übersehen, es sei denn, sie müssen die Sammlung unbedingt vervollständigen.",
    "b750064bcc0356a1854247c293789e75"
  ],
  [
    "Dies wird es ermöglichen, die Entwicklungshindernisse zu überwinden, und zwar zum Nutzen der Entwicklungsländer, eröffnet aber auch wirtschaftliche Möglichkeiten für die Industrieländer, wodurch der Migrationsdruck verringert wird, der von denjenigen ausgeübt wird, die rechtmäßig nach Möglichkeiten suchen, ihren Standard zu verbessern leben.",
    "a4efa0d751f1d5d69d785d0807dedf8b"
  ],
  [
    "Wale Ojo ist ein britisch-nigerianischer Schauspieler.",
    "ed956b8ee5d699e6467d5a8ce97cb062"
  ],
  [
    "Dies ist sicherlich nicht mehr als ein B-Movie-Skinfilm, dessen einziger Zweck es ist, jedes Mädchen im Film mindestens einmal in einer übermäßig langen Sexszene zu zeigen.",
    "c6800d1efbd937bf1cf808707cb6f7d4"
  ],
  [
    "Zur Hölle, sogar die Erwachsenen kommen vorbei; Betrunkene werden zu fürsorglichen Eltern, illegale Einwanderer werden vom Haken gelassen... stöhnen.",
    "12c189c7404197ecc9952f1e22be9a35"
  ],
  [
    "Ich denke, dies war ein sehr ehrgeiziges (und ziemlich kompetentes...) Unterfangen für eine Gruppe von 18/19-Jährigen ohne Budget und wenig Erfahrung.",
    "a7eca19454f64f2319bc665bfda0a15c"
  ],
  [
    "Diese Zahl liegt weit über dem Schutzniveau selbst in den reichsten Ländern mit bedeutenden Korallenriffen, den USA und Australien, wo das derzeitige Schutzniveau unter 5% liegt.",
    "6dd70c7e185a490cbc3c4dd5f5d224a0"
  ],
  [
    "Ineffiziente, nicht wettbewerbsfähige Solartechnologie auf Dächern in einem ziemlich bewölkten Land, liefert triviale 0,1% der gesamten deutschen Energieversorgung und verschiebt die Auswirkungen der globalen Erwärmung um sieben Stunden im Jahr 2100.",
    "a4039665ae786cae7cf473f6ff4794d4"
  ],
  [
    "Letztere sollten nicht gekürzt werden, da ihre derzeitige Länge der stärkste Garant für Stabilität im Laufe der Zeit war, da sie die Schwankungen des Nationaleinkommens gemittelt hat.",
    "31967c3cb9fc2cad7ab457ddf64b4e5c"
  ],
  [
    "Sabatos Crystal Ball bewertete das Rennen als „Leans Democratic“.",
    "383801d31ebb06adc2f6bd8dc2a81b28"
  ],
  [
    "Obwohl Sie vielleicht keine genaue Mechanik kennen, wissen Sie, dass es eine transformative Freundschaft geben wird, eine bittersüße Romanze und einen herzzerreißenden Abschluss.",
    "eeec49813732e4a5dbd015836c9cf4a6"
  ],
  [
    "ein neuer Vertrag, lassen Sie uns bei Rio+20 eine Reihe von Zielen für nachhaltige Entwicklung (SDGs) verabschieden, die eine Generation zum Handeln inspirieren werden.",
    "3091ad0020ef582b15a28002c2cbda8b"
  ],
  [
    "Heute sind sie das größte illegale Geschäft der Geschichte. Sie setzen Menschenleben ein Ende, korrumpieren die Ordnungskräfte und schädigen politische Institutionen. Sie können sogar die Stabilität der Staaten beeinträchtigen.",
    "69df75b2ea7bab679552325d2913378f"
  ],
  [
    "Sie unterrichtete bis 1905 bei Smith und durchsetzte ihre Zeit dort mit häufigen Auslandsreisen für archäologische Exkursionen.",
    "c4f96fb452432df2dd6face8136ac94a"
  ],
  [
    "Stattdessen ist „The Record“ ein mittelmäßiger Slasher-Film, der stark von amerikanischen Filmen wie „I Know What You Ded Last Summer“ und „Scream“ abgeleitet ist.",
    "d88121158b3b1d74b52db77b8ef7201a"
  ],
  [
    "Wenn die Leute, die diesen Film gedreht haben, einen Job bekommen können, indem sie tun, was sie tun, können sie sich zumindest die Zeit und Mühe nehmen, eine bessere Geschichte zu schreiben, insbesondere die kitschigen Charakternamen.",
    "edfb378dd6575db72c063b1871877b03"
  ],
  [
    "Obwohl der im Film verwendete Kurs nicht der eigentliche Ort des historischen Turniers war, beeinträchtigen die kleinen Freiheiten, die Disney einnahm, die Schönheit des Films nicht.",
    "db3b86947a9ef956186169c1203963f7"
  ],
  [
    "Es wäre jedoch gefährlich naiv zu glauben, dass die Ausübung von Macht und die Fähigkeit zur Einschüchterung unnötig sind.",
    "068230d8b269938a47fa5671dc13b537"
  ],
  [
    "Sie könnten die Zusammenhänge zwischen Geschlecht, Zugang zu Bildung und bezahlter Arbeit, Verteilung von Ressourcen, Gesundheit und Umwelt beinhalten.",
    "90c8232e5fbda32d858556779dee1171"
  ],
  [
    "Sowohl Camp als auch Campbell waren bei ihren Parteivorwahlen ohne Widerstand.",
    "668ecedadb216a0069878b8d13621b5f"
  ],
  [
    "Sobald ich den Film auswendig gelernt habe, werde ich sagen, dass dieser Effekt nachgelassen hat, aber ich glaube nicht, dass ich es müde werde, ihn anzusehen und neue Macken darin zu finden, die ich zu schätzen weiß.",
    "d9378bb77c0beedd6477997e5bc97bab"
  ],
  [
    "Tatsächlich sind die Kohlenstoffemissionen in den USA pro Kopf um etwa 20% gesunken und befinden sich jetzt auf dem niedrigsten Stand, seit Dwight D. Eisenhower 1961 das Weiße Haus verlassen hat.",
    "35d83ecb009b41002d23f52f7db5ca73"
  ],
  [
    "Diese Maßnahmen würden ausreichen, um die Märkte zu beruhigen und die akute Phase der Krise zu beenden.",
    "d0f0e1130257a333d9294648f780fa06"
  ],
  [
    "Darüber hinaus stimmte der Irak der Aktivierung der Überwachungskameras nicht sofort zu; eine Einigung kam erst am 23. September 1993, die Aktivierung erfolgte am 25. September 1993.",
    "ea8f6fcb8c58df9a14242c1aa5383ddc"
  ],
  [
    "Während des akademischen Jahres 2016—17 war Busfield als Artist in Residence an der Michigan State University tätig.",
    "756d0ef15d9cf97ffcb12c9d2a519449"
  ],
  [
    "Jenny ist inzwischen eine berühmte Feministin geworden, die sich für eine unorthodoxe Sache einsetzt.",
    "1dfd5029edb567d778f356c1d7a8a00a"
  ],
  [
    "Dieser wunderbare Film ist eine Liebesgeschichte und zeigt, dass nicht alle Beziehungen von Dauer sind.",
    "9555c11a644bcd0739bc82fab45df77c"
  ],
  [
    "Die Mitglieder des Europäischen Konvents stehen offensichtlich vor einer weitaus komplexeren und vielfältigeren Gesellschaft - und damit einer gewaltigeren konstitutionellen Herausforderung.",
    "d5d7cd4c716c5e1d2e6d383357d66164"
  ],
  [
    "Die Proteste entwickelten sich schnell zur Sunflower Student Movement.",
    "bc6a3fe268dedf54e17f1015cb15a176"
  ],
  [
    "Dieser Ansatz ermöglicht eine schrittweise Einführung höherer Strompreise für Verbraucher, schafft jedoch starke, unmittelbare Anreize für die Einführung von Solarenergie.",
    "ddf948385835d4763caaa7efc57e5f6b"
  ],
  [
    "Er behauptet, dass die Beweise der Zeugen gegen ihn widersprüchlich waren und dass es Diskrepanzen zwischen ihren Aussagen während des Prozesses und ihren ursprünglichen Aussagen gab, insbesondere darüber, ob in der Nacht des Mordes Straßenlaternen in der Gegend an waren.",
    "afcd4ed6c8fffcc73805bf4b2fd89408"
  ],
  [
    "Miller wurde 2012 und 2014 erneut wiedergewählt.",
    "ae1d91d79f0fc97b89d20d9c7ba8e635"
  ],
  [
    "Schade, dass diese Typen, die sogenannten Richter, solche Idioten sind, selbst die nominell „sensiblen“.",
    "d085d9417ae465df984691e6b86e6262"
  ],
  [
    "Sieh dir das nur an, um Andy zu sehen.",
    "3f627d9533d9e3932704f442c35b9714"
  ],
  [
    "Blue Origin; Jeff Greason, Senior Manager bei Intel, gründete XCOR Aerospace (in das ich ein Investor bin).",
    "dcc2dd218de68eb5933f6af58eba4445"
  ],
  [
    "Die deutsche Trikolore in Schwarz, Rot und Gold ziert das ganze Land wie nie zuvor, aber fast nirgends gibt es nationalistische Untertöne.",
    "537c13bb240af635f19e77db6edaebfb"
  ],
  [
    "7. 13. ersucht den Generalsekretär, auf Ersuchen der Mitgliedstaaten um Unterstützung bei der Einrichtung und Stärkung nationaler Institutionen zum Schutz und zur Förderung der Menschenrechte im Rahmen des Beratungsprogramms positiv zu reagieren",
    "36f745eab868b9eb539293a6ce1c7d61"
  ],
  [
    "Boden sagte, Bening sei „königlich“ als Supreme Intelligence und „lässig und cool und entspannt“ als Lawson.",
    "87f79a0e351efde61609bf52bee0841c"
  ],
  [
    "OK, und wie John Cleese sagen würde - richtig-.",
    "6585f93234617d9d21f797bfd553b3e6"
  ],
  [
    "Eine privat finanzierte Initiative unter der Leitung des Außenministeriums wird in diesem Frühjahr 300 Hartriegel nach Japan schicken, um sie in der vom Tsunami betroffenen Region und in Tokio zu pflanzen, um die Unterstützung des amerikanischen Volkes für das japanische Volk zum Ausdruck zu bringen; eine weitere wird Englischlehrer in ganz Südostasien entsenden.",
    "6cc0fc9907062be9fb1172ceb5259f26"
  ],
  [
    "Im Hinblick auf die Folgemaßnahmen zu diesen Studien möchte der Ausschuss möglicherweise darauf hinweisen, dass die Resolution der Generalversammlung in Ziffer 11 den Generalsekretär der UNCTAD auffordert, auf der Grundlage dieser Studien subregionale Symposien/Workshops von Experten aus Binnenstaaten- und Transitentwicklungsländern einzuberufen.",
    "f6cbbb89a6479af91c25161dfa1dbee9"
  ],
  [
    "Sie heirateten am 24. April 2013 in einer privaten Zeremonie auf der San Ysidro Ranch in Santa Barbara, Kalifornien.",
    "a9d6d1f40ffe2766077cc667479e4124"
  ],
  [
    "Mit der talentierten Teenagerin Camilla Belle, Wenn ein Stanger Calls nicht einmal ein schockiertes oder sogar überraschtes Gesicht hervorruft.",
    "9c6d3ba81f3e7322991b16ef3ca8c95e"
  ],
  [
    "Durch die Bündelung der Finanzmittel in einer einzigen Geber-FCM konnten die Verwaltungskosten der Hilfsprogramme gering gehalten werden, die Verfügbarkeit von Hilfsströmen könnte eine",
    "cfc103217d8ec6308fb5d60f27166d43"
  ],
  [
    "Verbale Mitteilung des an den Präsidenten des Sicherheitsrats gerichteten Generalsekretärs vom 8. Juli (S/24900/Add.60), in der er gemäß Ziffer 8 der Resolution 816 (1993) des Sicherheitsrats",
    "cee0ffbd791d140e785aa3a884b5a393"
  ],
  [
    "Die übertriebene Art von Komödie von David Dhawan scheint über Bord gegangen zu sein und Govinda schreit zu jeder Zeit hysterisch... manchmal wird mehr Zeit damit verbracht, den Grund dafür zu verstehen als die Handlung.",
    "1143171799a5b99ef8803de17e3e8a20"
  ],
  [
    "Wer wusste, dass Selbstmord so lustig sein kann?",
    "f9c276681bf1713d7cbbf329e8e93c58"
  ],
  [
    "In einem Land wie Ägypten, in dem 40% des Pro-Kopf-Einkommens für Lebensmittel verwendet werden, ist es unwahrscheinlich, dass die Kürzung der Nahrungsmittel- und Energiesubventionen zur Verringerung der fiskalischen Belastung begünstigt wird.",
    "16e33a1739461664a38e05449cf112aa"
  ],
  [
    "Die Richter entschieden, dass die Geheimdienstinformationen nicht nur die Entscheidung der Armee rechtfertigten, sondern dass Ben-Sa'ids Polizeiakte zeigten, dass der Siedler daran beteiligt war, auf Araber zu schießen, arabisches Eigentum zu beschädigen, den arabischen Verkehr zu stören und sich mit der Armee auseinanderzusetzen.",
    "16bf997b01bc706be5106aa31bf5725d"
  ],
  [
    "Ich denke, die Schuld liegt bei den Bürgern von Uttar Pradesh in Indien, von wo aus ihr ursprüngliches Set im Jahr 2000 zerstört wurde.",
    "fe8a65ee6629987e96db27eba9931ae4"
  ],
  [
    "Das würde man nicht als glückliche Geschichte bezeichnen.",
    "c53cae7719d5a39c9158411b85f1cb31"
  ],
  [
    "akzeptiert niemand die Behauptung Israels, sich der Errichtung eines palästinensischen Staates im Westjordanland und im Gazastreifen grundsätzlich zu widersetzen.",
    "b8b5c48da602c0479c3fa888e39c13bb"
  ],
  [
    "d) Die Zuständigkeitsverteilung innerhalb der Abteilung für Friedenssicherungseinsätze wurde noch nicht vollständig umgesetzt; zum Zeitpunkt der Erstellung dieses Berichts muss beispielsweise die Stelle des stellvertretenden Generalsekretärs im Büro für Planung und Unterstützung noch besetzt werden, und es scheint eine verwirrte Situation in Bezug auf die leitende Struktur der Abteilung Feldverwaltung und Logistik, die noch geklärt werden muss;",
    "232e2563b7026e7ce2bf5487e9dfe0ad"
  ],
  [
    "Die Einstellung war freiwillig, bis das Selective Service System im Dezember die Verantwortung für die Rekrutierung übernahm.",
    "373f19794168d8c14383080cd1846d03"
  ],
  [
    "Ein bisschen Proselytismus macht mir nichts aus, aber das wird manchmal ein bisschen lächerlich.",
    "3b9ebe8155d100fba6eb207b655e27a0"
  ],
  [
    "Wenn Sie einen hochwertigen „kleinen“ Film sehen möchten, lesen Sie David Lynchs „Straight Story“. Gib das weiter.",
    "029282018ca973efb3993da8bafed222"
  ],
  [
    "Um Chinas Überkapazitätsproblem zu korrigieren, müssten die betreffenden Unternehmen, seien es staatliche Unternehmen oder private Unternehmen, den Markt verlassen.",
    "f763670409e46685b714bd314752b6f9"
  ],
  [
    "b) Sachliche Dienstleistungen: Sachliche und technische Dienstleistungen werden auf den Jahrestagungen des Landwirtschaftsausschusses (fünfundvierzigste und sechsundvierzigste Tagungen) und einer Reihe von Nebenorganen, Arbeitsgruppen und Ad-hoc-Gremien erbracht.",
    "c10419077268cedd1af7b5ab9a8b5157"
  ],
  [
    "Da es das Dreikönigsfest der Zwölften Nacht war, der Tag, an dem die drei biblischen Könige, bekannt als die Weisen, Christus das Kind besuchten, benannte er die Hauptinsel entsprechend.",
    "50d9c6bbf0cd256f9e133963206920ff"
  ],
  [
    "Es ist eine Schande, dass hochkarätige Schauspieler wie Baldwin und Booth nur für das Geld miesen Geschichten und Drehbüchern erliegen müssen.",
    "30a09846329ce3b0d8b6d936dc835dc8"
  ],
  [
    "Ich habe es in einem Theater gesehen!",
    "f1af611e35f570b129eb557e5bbea5f1"
  ],
  [
    "Ich habe diesen Film geliebt, aber andererseits bin ich wieder ein großer Cronenberg-Fan.",
    "1873f27389e04969f5f864ef434cdcec"
  ],
  [
    "Die Antarktis, das einzige Land der Welt, das direkt von der internationalen Gemeinschaft verwaltet wird, ist ein aktuelles Beispiel dafür.",
    "85b383a2c813cc24fbaf21215c4d5f0f"
  ],
  [
    "Die Soldaten „Churute“ (Fermín Cruz Castro), „Balazo“ (Francisco Ponce Ramírez) und Matute (José Carlos Hernández Matute) erledigten die Häftlinge.",
    "47866f9b7ac85362c5aae53c61dfa31b"
  ],
  [
    "Die Filmemacher sollten etwas anderes über Sinatra finden als die Entführung seines Sohnes, um es zu zeigen (wie, ich weiß nicht, sein TALENT AS A SINGER!!!!).",
    "454ccb055531b923d821ec07347fa97f"
  ],
  [
    "In den Jahren 2007 und 2008 verursachte der rasche Anstieg der Biokraftstoffproduktion eine Lebensmittelkrise, die zu politischer Instabilität führte und Mangelernährung anheizte.",
    "f3f89433010b62d2750b5cd59597d06a"
  ],
  [
    "Wir sollten versuchen, die Frage zu beantworten, die uns die Amerikaner unablässig gestellt haben: Warum nahmen junge saudische Männer an den Anschlägen teil?",
    "68955ea6d1bee0342eb0c72ee9b53306"
  ],
  [
    "Der Präsident erhielt gesetzgeberische Unterstützung, um das Referendum über den Präsidenten voranzutreiben und die der Parlamentarischen Republik (Brasilien) verlorenen Befugnisse wiederzuerlangen, aber der Kongress hob im Mai 1963 eine Verfassungsänderung zur Landreform auf.",
    "7ad29c029722ea294ff69c6f407aca3d"
  ],
  [
    "Insgesamt kann ich diesen Film nicht empfehlen; er mag einige wegen seines Kultwerts ansprechen, aber er hat nichts für mich getan.",
    "c7e885d3abb01a730e311b4ddbbad6a2"
  ],
  [
    "Ich lag falsch.",
    "20e31fc83753c9977f74e273bb942713"
  ],
  [
    "Ein unerschütterlicher Abstieg in die psychische und physische Vergessenheit, der zweifellos Bilder der wahrheitsgemäßen Brutalität und des Leidens des Krieges in Ihre Großhirnrinde verbrennen wird, auf eine Weise, wie es nicht viele andere Filme tun werden.",
    "5f03e82c36191192dfdd72322e3d15e1"
  ],
  [
    "Anfang Juni verabschiedete die National Association of Teachers in Further and Higher Education (NATFHE), Großbritanniens größte akademische Gewerkschaft mit 67.000 Mitgliedern, einen Antrag auf Trennung der Beziehungen zu allen israelischen Professoren und Hochschulen, sofern sie sich nicht öffentlich von der „fortgesetzten israelischen Apartheid-Politik.“",
    "c452703c8c81915e773d8cf3f48a89ed"
  ],
  [
    "In der Zwischenzeit werden französische Truppen mit Unterstützung anderer Mitglieder der Europäischen Union — insbesondere Österreich, Belgien, Irland, Polen, Rumänien und Schweden — aus mutmaßlich humanitären Gründen in der Zentralafrikanischen Republik und im Tschad eingesetzt, wo sie bereits mit sudanesischen Regierungstruppen zusammengestoßen sind.",
    "60e39c68a922a4453f75b9cc737dab17"
  ],
  [
    "Darüber hinaus sollte berücksichtigt werden, dass die derzeitigen Bemühungen um die Umstrukturierung des Wirtschafts- und Sozialsektors der",
    "e05cfea8249f5e7f93f9d239313e732e"
  ],
  [
    "Fast 55.000 von vier CB-Brigaden waren dort.",
    "1cb7f78c4c90adc0aa01014beb347c75"
  ],
  [
    "Er gibt eine Ladung, die er seinem jüngeren Bruder Michael Augenstein nicht liefern kann, und wenn der junge Mann dann nicht auftaucht, sucht Chuck ihn.",
    "7d084d70e51f5f20f629be6c85e82d21"
  ],
  [
    "Während sowohl diesem Film als auch der typischen Verfolgungsjagd von vielen Kritikern ein Mangel an Respekt entgegengebracht wurde, sind beide weit über dem Durchschnitt.",
    "2a577c0fedde0edbd2e17987f4497ec9"
  ],
  [
    "Warum gehen dann insbesondere die fortschrittlichsten Länder das Risiko einer Megakatastrophe ein, indem sie versuchen, Energie aus der radioaktiven Spaltung zu gewinnen?",
    "63ef50d555aa51c358e87c457e0a7ff5"
  ],
  [
    "Aktuelle Technologien wie Mikroelektronik und Biotechnologie unterschieden sich von der früheren Generation von Technologien; sie waren interdisziplinär und erforderten einen integrierten und interorganisatorischen Ansatz.",
    "becc0392ae486d25a0cebed9893270c0"
  ],
  [
    "2010 war McCotters Gegnerin bei den allgemeinen Wahlen die demokratische Kandidantin Natalie Mosher, eine gemeinnützige Beraterin.",
    "6f5855f24f8b8b5369b91d03f0393240"
  ],
  [
    "Barbara Eden hat wie immer einen Knalljob gemacht.",
    "06f8b2622e8a1ba204dbcb72f82d3b56"
  ],
  [
    "In einer Zeit, in der gestern fast irrelevant geworden ist und wir morgen kaum vorhersagen können, muss die Rolle der Bildung allen Kindern ermöglichen, ihr größtes Potenzial auszuschöpfen.",
    "ba678cba2974bbfe4a47c54fc4889bb2"
  ],
  [
    "Die Abteilung verbreitete gemeinsam mit der UNESCO diese beiden Dokumente weltweit aktiv, insbesondere in den zentralasiatischen Republiken der ehemaligen Sowjetunion.",
    "ee60dc40a7805ce7b2c49dfd32e859f0"
  ],
  [
    "Ich wollte sie immer mehr mögen als ich es tatsächlich tue, und dieser Film ist keine Ausnahme.",
    "f5e27efe78b2adbf83b78df4056ced49"
  ],
  [
    "Zwei neue Räte, jeder mit vergleichbaren Befugnissen wie der Sicherheitsrat, werden benötigt: ein Sozialrat und ein Wirtschaftsrat.",
    "af98cdd4ddbbe69496daf3924599a932"
  ],
  [
    "Die Einrichtung eines Fonds Lebanon Trust - Trust Lebanon, unter Aufsicht und Verwaltung der Vereinten Nationen/UNDP - ist eine Idee, die dringend weiter untersucht werden sollte. Auf diese Weise gesammelte Ressourcen könnten entweder bestimmten Projekten zugewiesen oder zur Unterstützung von Programmen insgesamt verwendet werden.",
    "476b190bb2bdf89c5836f4e23964bb92"
  ],
  [
    "Das Trinity College hat ein nach Professor Maxwell benanntes Stipendium für Masterstudenten der Philosophischen Fakultät eingerichtet.",
    "d65a12e171c88cd1fd3d6f0bb05c9f1b"
  ],
  [
    "Er weiß, dass er Michael ist, ein zigarrenrauchender, weiblicher, magischer Erzengel, der bei einer sterbenden Frau lebte und jetzt mit den Mitarbeitern von „The National Mirror“ und ihrem Hund Sparky in einem Auto sitzt, auf dem Weg nach Chicago.",
    "f886b6337d1d6a50af9107552c470af9"
  ],
  [
    "Wahlkarten und/oder Personen mit gültigen Wahlkarten, deren Namen nicht in den Wählerverzeichnissen enthalten waren.",
    "97cf714e93eb48fe32dc5b7cb7987cdf"
  ],
  [
    "Die Bevölkerung des Bezirks war zu 91 Prozent weiß (siehe Rasse und ethnische Zugehörigkeit in der Volkszählung der Vereinigten Staaten); 88 Prozent waren Abiturienten und 21 Prozent hatten einen Bachelor-Abschluss oder einen höheren Abschluss erhalten.",
    "b1361a1e837f9bfd5e9fdf268a9d4966"
  ],
  [
    "Wirf einen jungen Brian Keith und ein paar andere hinein und du hast ein Drama, das für sich allein steht.",
    "73ef912b1518fa24229b7f89a2b1f061"
  ],
  [
    "Die in diesem Anhang verwendeten Begriffe bedeuten keine Anerkennung eines diplomatischen oder rechtlichen Status nach nationalem oder internationalem Recht.",
    "e88190dc9866fa7a87fe7bc6337db039"
  ],
  [
    "Er hat auch die Methode des Schwarzweißbilddrucks mit kleinem Farbumfang erfunden und patentiert.",
    "8fe4810511ecb899bdad1f34b1cc8bb2"
  ],
  [
    "Ich habe mich während der High School in der Show versucht, als ich schnell Jamie Spears verachtete, zusammen mit den anderen Frauen in der Show, die nicht schauspielern können.",
    "8a11ef9074917c5d86d83a92f30072a1"
  ],
  [
    "Vor allem, wenn Sie den Film gesehen haben, ergänzen sie sich gegenseitig und präsentieren einige subtil unterschiedliche Meinungen/Einstellungen von beiden Seiten des Teiches.",
    "4e66bc56b3999c9d9bcb00379e964a61"
  ],
  [
    "Der Weg durch das Völkerrecht bezieht Anwälte und Diplomaten ein, aber nicht die Ingenieure, Wissenschaftler und Gemeindeleiter, die an vorderster Front der nachhaltigen Entwicklung stehen.",
    "03ce2fed86398d8d78e00f329253c995"
  ],
  [
    "Und doch glauben die Behörden eindeutig, dass sie ein Beispiel für ihn geben mussten, um zu verhindern, dass andere ähnliche Ansichten äußern.",
    "62738ad10500820edc40eb2398eaf9ed"
  ],
  [
    "Das spanische Rechtssystem ermöglicht es legal etablierten Einwanderergruppen, Kultur- oder Bildungsverbände oder -einrichtungen zu gründen, um ihre eigene Identität zu wahren.",
    "c325bd8e0744eda52cc5f9af4e3aea4d"
  ],
  [
    "Meine Damen und Herren.. Sei traurig (oder sei froh!).. Wir sind in der ekelhaften forensischen TV-Serie!!",
    "d6445b7580fc89fdf324263769f982b9"
  ],
  [
    "Ich erwähne, dass es hier vielleicht einen Spoiler gibt, nur um vorsichtig zu sein, was ich diskutiere, obwohl ich nicht wirklich glaube, dass ich etwas Wichtiges verschenke.",
    "d56b2354af4b79bfeae317eceff1c549"
  ],
  [
    "Obwohl keiner von ihnen bei Temperaturen so hoch wie bei flüssiger Luft supraleitend ist, können sie letztendlich ein besseres Material sein",
    "fc99a8099bda401a259113bf07872ff5"
  ],
  [
    "Sechzehn Krebspatienten, die dringend Knochenmark für Transplantationen benötigten, waren gefährdet, da das entsprechende Mark nicht aus den USA oder Kanada eingeflogen werden konnte.",
    "5a7f9f5575dffc29ed9ecedb808b32c3"
  ],
  [
    "Dementsprechend tritt das Übereinkommen für Suriname und die Niederländischen Antillen am 2. September 1974 in Kraft.",
    "2b51d373e3ec689dd5fce846929356b1"
  ],
  [
    "Die Haupthandlung betrifft die Handlungen des jungen Jungen Richard Attenborough, die Probleme, in die er gerät, und wie sich die Gemeinschaft, in der er lebt, zusammenschließt, um ihn vor den Gesetzen der Gesellschaft zu retten.",
    "2b0935cfb0fc4e90cda814537496c8e6"
  ],
  [
    "Ich habe das bei der Veröffentlichung von Accent Underground mit den Kurzfilmen gesehen.",
    "7a699065618eebb527f228b87bc3884c"
  ],
  [
    "Die Nachricht in Sarkozys bevorzugtem Medienportal Journal du Dimanche, dass das Paar heiraten will, löste eine Flut fieberhafter Spekulationen darüber aus, wann das glückliche Ereignis eintreten könnte.",
    "67224b51e95f250fe2629e784b3231af"
  ],
  [
    "Nachdem China zuvor das Evangelium seines „friedlichen Aufstiegs“ gepredigt hat, scheut es sich nicht mehr, seine militärischen Fähigkeiten unter Beweis zu stellen und sich an mehreren Fronten durchzusetzen.",
    "47ec175b0d12d914665f51baf99646ea"
  ],
  [
    "unterstützt die in Teil II.D der Erklärung und des Aktionsprogramms von Wien enthaltene Empfehlung, dass die Mitgliedstaaten spezifische Programme und Strategien entwickeln, um die umfassendste Menschenrechtserziehung und die Verbreitung öffentlicher Informationen zu gewährleisten, unter besonderer Berücksichtigung der Menschenrechtsbedürfnisse von Frauen, und ermutigt die Mitgliedstaaten, bei der Ausarbeitung nationaler Aktionspläne zur Förderung und zum Schutz der Menschenrechte breit angelegte Bildungs- und Informationsprogramme zum Thema Menschen einzubeziehen",
    "2ab8fa8baca245ebd3b2f75cb0bcb2b0"
  ],
  [
    "Als Demokrat war er von 1969 bis 1971 Bürgermeister von Greeley, Colorado.",
    "2c8dbe05ea63561ce5e7555c2f90db08"
  ],
  [
    "Die Produktionswerte dieses Films lassen ihn hinter dem Hollywood-Blockbuster-Status zurückbleiben, und das Drehbuch lässt ihn hinter dem Kultstatus zurückbleiben.",
    "3adc9e044454c3382a82925439aae97f"
  ],
  [
    "Ein Mann, Paul LeMatt, Professor für Entymologie an der Columbia, fährt mit seinem Hund auf der Suche nach seiner Ex-Frau Diana Scarwid in eine kleine Stadt in Ohio.",
    "88e52d746a2d72521fae5f4c1efd6598"
  ],
  [
    "Ein spezielles Instrument ist erforderlich, da die zur Verfügung gestellten Beträge weit über dem liegen, was IWF-Mitglieder normalerweise erreichen können, und es ist nur richtig, dass die Eurozone, wenn sie solche Beträge für ihre Mitglieder anstrebt, einen erheblichen Teil der potenziellen Verluste trägt.",
    "7107dcde78952da48d5bcf226ceca262"
  ],
  [
    "Die nationalen Korrespondenten waren verpflichtet, Gerichtsentscheidungen und Schiedssprüche zu sammeln und Zusammenfassungen davon in einer der Amtssprachen der Vereinten Nationen zu erstellen.",
    "e3e032eb83b4f233c2644992088fce5a"
  ],
  [
    "Conor Murphy, der damalige Minister für regionale Entwicklung, erklärte im Juni 2010, dass, sofern die Finanzen verfügbar sind, die Lieferung voraussichtlich 2011-12 beginnen wird und das Projekt 2013 abgeschlossen sein sollte“.",
    "582f6a3cad1eb280ab2195e08079e7ca"
  ],
  [
    "OK, ich habe Hershall Gordon Lewis Filme schon einmal gesehen, aber dieser hier ist wirklich der Kuchen, es ist wirklich blutig und ekelhaft, ganz zu schweigen von der ekelhaften Art und Weise, wie die Stripperinnen gemacht werden",
    "7a0f6299ccc88ec259c84d235829bcae"
  ],
  [
    "Ich bin auch sehr glücklich, weil es Italienisch ist, und ich hatte Angst, dass italienische Regisseure und Produzenten nicht mutig genug waren, um das Thema zu wechseln.",
    "efa45736f6a5b58511bc8e2e7a307034"
  ],
  [
    "Ein beunruhigender Aspekt dieser Änderung ist, dass der neue Führer möglicherweise das Bedürfnis verspürt, häufiger auf rohe Gewalt zurückzugreifen, um den Widerstand der Bevölkerung zu unterdrücken.",
    "2cfbe09fba9f200a082b3a65dafde316"
  ],
  [
    "1. In der Anlage zur Resolution 45/264 der Generalversammlung vom 13. Mai 1991 über die Umstrukturierung und Wiederbelebung der Vereinten Nationen in den Bereichen Wirtschaft, Soziales und verwandte Bereiche wurde der Generalsekretär ersucht, der Versammlung, beginnend mit ihrer siebenundvierzigsten Tagung, einen jährlichen Fortschrittsbericht über die Umsetzung der Ergebnisse des Restrukturierungs- und Revitalisierungsprozesses in der Wirtschaft",
    "6f51cf3f4edec771754f5874058974c5"
  ],
  [
    "Die Ausfallbedrohung war eine Möglichkeit, die Anleihepreise auf den Sekundärmärkten zu drücken, nur um sie mit einem Abschlag durch die Hintertür zurückzukaufen.",
    "77c72fc8a791b93cc4ccd7404b5b4213"
  ],
  [
    "Schließlich ist dies Europa mehr als sechs Jahrzehnte nach dem Zweiten Weltkrieg und fast 20 Jahre nach dem Zusammenbruch der Sowjetunion.",
    "88f13593a4c0b6e15fdf0251c0184aa6"
  ],
  [
    "Amut-Piel II besuchte Ugarit und traf den König von Mari im 8. Jahr von Zimri-Lim Regierungszeit.",
    "fa7f0d85ce833b78612be187ac63b341"
  ],
  [
    "Es braucht einen mutigen Drehbuchautor und Regisseur, um diesem Material ins Gesicht zu schauen, ohne auch nur ein einziges Mal zusammenzucken, und alle am Film Beteiligten schaffen es - es gibt keine einzige Szene, die falsch klingt.",
    "bc1a8c5172174a4e19685d2296df1b1a"
  ],
  [
    "In den frühen Phasen der Krise war Deutschland, das stark auf die Modernisierung Russlands gewettet hatte, abgeneigt, Konsequenzen zu ergreifen.",
    "4858fa8df59473c02d596236642e7ca5"
  ],
  [
    "Daher wird die Blasenkomponente bei den Eigenheimpreisen auf einen Anstieg der Grundstückspreise zurückgeführt, obwohl die Grundstückspreise außerhalb sprudelnder Stadtgebiete erheblich niedriger sind.",
    "4533babe9cbcf443f6361f63c11272b4"
  ],
  [
    "In unserem Unterstützungsschreiben vom Juni 1992, das an den Generalsekretär gerichtet war, betonten wir jedoch, dass uns Sanktionen aufgrund der besonderen Lage unserer Wirtschaft schwer verletzen würden, und baten um Hilfe unter Berufung auf Artikel 50 der Charta der Vereinten Nationen.",
    "4151eda23308596a8c712ed07dc12349"
  ],
  [
    "Mit anderen Worten, Sie haben zwei gegensätzliche Seiten: Einerseits haben Sie den hochkarätigen, europäisierten Elite-Traum, das kreative Talent der Nation in den globalen Strom einzufügen, und auf der anderen Seite haben Sie alte und leihende Elemente, die von und von den Massen produziert werden.",
    "f7feee652686dd90bea26174b643d0df"
  ],
  [
    "Als sich die Drehungen und Wendungen endlich zeigten, anstatt zu sagen „Ahh, ich verstehe es!“ Ich murmelte etwas in der Art „Okay... was auch immer“. Meiner Meinung nach sollte ein Film, der eine große Handlung enthüllt, keine Flashback-Sequenz verwenden müssen, um zu beweisen, dass er einige Hinweise gibt, die es dem Betrachter ermöglichen würden, die Wahrheit selbst zu erkennen.",
    "2e1be5986d5995bc6ff5a4c3cde7c958"
  ],
  [
    "Brutalität allein sorgt jedoch nicht für einen guten Film, und The Evil That Men Do ist letztendlich eine Enttäuschung.",
    "588aa3003462e80d08e6a7baa0d66f74"
  ],
  [
    "Ich habe diesen Film Anfang der 70er Jahre gesehen und war fasziniert von Judy Geeson.",
    "15393ffac387594eeb7a13cf61dff144"
  ],
  [
    "Diese Verhandlungen werden angesichts der spektakulären Ablehnung einiger wichtiger Regierungen an der Wahlurne zusammen mit dem starken Anstieg von Protesten und euroskeptischen Parteien in mehreren Mitgliedstaaten viel schwieriger sein.",
    "26416cadc1cca3e99cdf74f77dcff3f7"
  ],
  [
    "Park, der 2007 ihr erstes Angebot für die Nominierung des BSP an Lee verloren hat, muss sicherstellen, dass kein Bruch mit ihrem ehemaligen Rivalen sie 2012 vom Weg zum Sieg abbringt.",
    "cf8b286980ad97592cae3055245b8c4c"
  ],
  [
    "Ratten und Mäuse wurden den Drei Königen nie vorgestellt, obwohl Ziegen auf Great Island eingeführt wurden und die Vegetation und den Boden erheblich schädigten.",
    "49b6f6f6d0bff9e938087e7977d6db43"
  ],
  [
    "Ungefähr 12 Minuten nach Beginn des Songs, in der Szene, in der Daryl Hannah und JFK Jr sich zum ersten Mal umarmen, wird ein wirklich hübscher Song gespielt... was ist das für ein Lied?!",
    "b65307c756920258db07e1b817deb247"
  ],
  [
    "Während die erste Runde der quantitativen Lockerung des US Federal Reserve Board eine schwere Krise effektiv beendete, hat die zweite Runde wenig dazu beigetragen, eine bedeutende Erholung des Arbeitsmarktes und der Realwirtschaft aufrechtzuerhalten.",
    "f06e728105394456d9d6e5971fa734bb"
  ],
  [
    "Ausländische Kredite können es Verbrauchern und Regierungen ermöglichen, eine Weile über ihre Verhältnisse hinaus zu leben, aber die Abhängigkeit von ausländischem Kapital ist eine unkluge Strategie.",
    "2136e15c743e6a76b377bfaaf70bc19f"
  ],
  [
    "IMIS ist ein wichtiger Schritt bei der Standardisierung und Rationalisierung des Managementprozesses in der Organisation über alle Dienststellen hinweg.",
    "debefeef0ea6f610f60dac3d1c1841e3"
  ],
  [
    "Amut-Piel II war im 18. Jahrhundert vor Christus König von Qatna. Seine Regierungszeit wird im Archiv von Mari zwischen etwa 1772-1762 v. Chr. bestätigt. Danach wurde Mari von Hammurabi von Babylon zerstört und es sind keine weiteren Informationen über Amut-Piel bekannt.",
    "e4129b70aec5b12dd62094bc95368180"
  ],
  [
    "Ich stimme den Postern davor zu, dass die Charaktere außergewöhnlich stark und glaubwürdig waren und alle Schauspieler in Bestform waren.",
    "20e1ff3df7b307dc373ed1d0642ab8b6"
  ],
  [
    "Im Großen und Ganzen sehen wir drei Bereiche, in denen die politischen Entscheidungsträger Europas sowohl auf nationaler als auch auf EU-Ebene besser abschneiden können: globale Herausforderungen, bei denen Europa eine größere Führungsrolle übernehmen könnte, die Schaffung und Stärkung von Humankapital innerhalb der EU und weltweit und die Verbesserung der Effizienz der eigenen politischen Maßnahmen der EU Maschinen.",
    "2a45d0929fd2acd92790090e15dd29fc"
  ],
  [
    "zwischen dem 1. Januar 1991 und einem vom Sicherheitsrat festzusetzenden Datum für die Wiederherstellung des Friedens und zu diesem Zweck die Annahme des Statuts des Internationalen Strafgerichtshofs, das dem oben genannten Bericht beigefügt ist;",
    "f43454f69a377cb51110f1450000396e"
  ],
  [
    "Die Teams vertraten Western Province für jedes der unten angegebenen Turniere.",
    "c1212ae3975cc41872133ea85cbb8125"
  ],
  [
    "Weil er das herausgefunden hat???",
    "3186aa17672f383b45d545d7cc1f942a"
  ],
  [
    "Die Lösung besteht darin, die Getreideerträge auf mindestens zwei Tonnen — und an einigen Stellen auf drei oder mehr Tonnen — pro Hektar zu erhöhen.",
    "3ec7b451a3d61ff4daa86b88f2db9499"
  ],
  [
    "6. Wenn die Welt die tragische Notlage der verfolgten, vertriebenen und entwurzelten Menschen lösen sollte, muss sie sich von der traditionellen, materialistischen Sicht der menschlichen Existenz befreien und ein neues ökumenisches Bekenntnis zur internationalen sozialen Gerechtigkeit annehmen.",
    "1aaa3d50d01aaeca916199d55eefcd97"
  ],
  [
    "Während der folgenden Kampagne war er jedoch an mehreren Strecken mit dessen Nachfolger Víctor Sánchez beteiligt.",
    "c0b8f3205b192cf917a9864175accb38"
  ],
  [
    "Wir haben nie die Chance zu sehen, wie sich das „Monster“ von einem Ort zum anderen bewegt - wann immer das passiert (angeblich), konzentriert sich die Kamera auf die „verängstigten“ Reaktionen der Menschen in der Nähe.",
    "36ffd57d7bfeded756afa749e2869e3e"
  ],
  [
    "Die Frauenfeindlichkeit dieses Films ist ebenfalls schmerzhaft.",
    "47bd71068601fed947ccf65e5ab5d0ac"
  ],
  [
    "Wenn ich da bin, geht es mir auch gut.",
    "1983510284cbbc808eb568c95b2a022f"
  ],
  [
    "Hätte es wahrscheinlich wissen müssen",
    "7b040dc10726ab10a95c8ef7f7c60327"
  ],
  [
    "Prahlen Sie nicht, Mädchen hassen das.",
    "4704bef101b8d5097b033514b0883a68"
  ],
  [
    "Der Mond, die Sterne, sind nichts ohne dich",
    "9cb6e8fb3047393fcb9601195ea0bf36"
  ],
  [
    "Brunhilde ist in 3 der Opern dieses Zyklus, & Birgit Nilsson sang die Rolle in allen 3",
    "4edeb72ba220bd55cb8b82dc15b83916"
  ],
  [
    "Wenn sie es tut, bist du in einer viel besseren Verfassung.",
    "914900aa3d6e49edbb73f1c0493921c8"
  ],
  [
    "Wenn Sie beide nicht zusammen sind, haben Sie eine Sammlung von lustigem Material, das Sie ihr schicken können.",
    "553336d8ad1c1bb271cb0d1fda354f66"
  ],
  [
    "Und Zweifel kriechen in meine Seele",
    "a16bf26cff69682b3c9228230dd2802a"
  ],
  [
    "„Ich liebe dieses Shirt an dir.",
    "e6fe3de26731d84c56d89a6faf6a7778"
  ],
  [
    "Noch besser: Finden Sie Bereiche von gemeinsamem Interesse heraus, die Ihnen beiden gefallen, und beginnen Sie dort, damit Ihr Interesse echt ist.",
    "8fddc034650f195394d1aae53ec5b506"
  ],
  [
    "Sie haben die Schriftstelle gelesen,",
    "19db606be51b30155afff8194237e151"
  ],
  [
    "Drei Tänze später saß sie immer noch auf ihrem Stuhl",
    "5e7a37dcb2c4da2d49adc51a1b9b56de"
  ],
  [
    "Wenn Sie eine Ankündigung zu Enron in Action hinzufügen möchten, füllen Sie bitte das unten stehende Formular aus und senden Sie es bis spätestens Donnerstag um 12 Uhr an mailto: eia@enron.com.",
    "975256b235284824877f101db95db6a3"
  ],
  [
    "Denken Sie daran, wie Sie gekommen sind und helfen Sie, diese Dinge zu behalten",
    "ebfe1ea3d877c864485d210246818c4d"
  ],
  [
    "Ich halte dich fest bis zu dem Tag an dem ich",
    "cf112114b5c9783346d9693da82fe560"
  ],
  [
    "Dieser Politiker „kann ein Kandidat sein auf... „Mit den Sternen tanzen“.",
    "4075483e6a73f5867ad6e100337419c1"
  ],
  [
    "Ich habe nach einer guten Zeit gesucht",
    "ea389c732f820bc09cf0cf3b486082f1"
  ],
  [
    "Name des deutschen Parlamentsgebäudes, das kurz nach der Machtübernahme Hitlers von einem mysteriösen Brand zerstört",
    "c7eaa7ead818ba18bdb7eab0f3b216f4"
  ],
  [
    "Blaue Augen an einem Samstagabend",
    "cd35f65f3dceebd2d994d3eac37b4b6f"
  ],
  [
    "Sie könnte deine erklärten Gefühle als sehr abrupt oder vorwärts ansehen.",
    "a748fe6e380d84109479073bf095c8ca"
  ],
  [
    "Im Jahr 2008 sagte ein Richter, es gäbe keinen Platz für eine Klage gegen die NYU durch einen Mann, der sein Hüftwrestling in dieser Dessertmarke gebrochen hat",
    "37611490f92d59be8807f1d6c75e523b"
  ],
  [
    "Dynegy hat eine großartige Übernahme ausgehandelt. ",
    "7ab6cedecfdcdaa362524f3f12525ed5"
  ],
  [
    "Sag dir: „Er trifft sich mit mir wegen meiner großartigen Persönlichkeit, meines guten Aussehens und der Art, wie ich ihn zum Lächeln bringe.“",
    "ee39b2df3d2a4b7d2f5ee5adc2890990"
  ],
  [
    "Wenn dir ein Typ etwas gibt, ist das normalerweise ein Zeichen dafür, dass er dich mag.",
    "afd6a010f70c26996f1de69a31ac5b89"
  ],
  [
    "Dieser Gipfel ist im Hintergrund des Siegels von Portland, Oregon, dargestellt",
    "8b715a2ca0b83ed1b1d1fcf9c5fae472"
  ],
  [
    "Die „Complete Poems“ dieses „Chicago“ -Mannes erhielten den Preis von 1951",
    "c78d512643cacc86f228f392ebf9cab3"
  ],
  [
    "Bauen Sie das Pferd für längere Sitzungen auf, da eine lange Sehnsucht den Körper eines Pferdes stark belasten kann.",
    "53757f8e4216808c2ed145c79b76b1bf"
  ],
  [
    "Das Angebot ist ohne Zustimmung von Gap nicht übertragbar.",
    "b3d7ce68220aebb2d0d99eb5158edf36"
  ],
  [
    "„Magic Man“ und „Street Magic“ sind TV-Specials mit diesem jungen Trickster",
    "c8f1a0bb2d2144407c6482f7ec408e7a"
  ],
  [
    "Ich werde mich den ganzen Winter an dich erinnern",
    "d6cbd56e9deec09fc818c675a90ee4e0"
  ],
  [
    "„Ich glaube, wir werden die Menschen, die wir bereits haben, behalten“, sagte Whalley. ",
    "46f856a73d4f14cf3b8e2beb142f4775"
  ],
  [
    "Der zweite Vorname dieses russischen Komponisten war Ilyich",
    "02d723b8e75029c7be83516c6c39bf60"
  ],
  [
    "Verdammt, ich weiß, ich weiß",
    "a4ea003fc52dff88a00084a3d21bbde1"
  ],
  [
    "Wie ein Anruf von meinem Baby,",
    "c504383ce9ff1e6f8c624c7eb4d4a436"
  ],
  [
    "Das geografische Zentrum dieses Bundesstaates liegt in Wexford County, 5 Meilen nordnordwestlich von Cadillac",
    "bcbc9ca2de20d84518a3632a2d941d97"
  ],
  [
    "Und ersetze es durch den Elefanten im Raum mit einem Facelifting",
    "f85c6095fb228156adfcfd80877a045b"
  ],
  [
    "Tracy, kannst du mir einen Gefallen tun und prüfen, wie du alle die Buchhaltung für diese Firma machst, und ich werde versuchen, dich später in dieser Woche anzurufen.",
    "073c6a7637bf442d38932b042194e43d"
  ],
  [
    "Selbstüberschätzung ist dagegen keine attraktive Eigenschaft.",
    "736a101919ab5867ae33993532a3a2d8"
  ],
  [
    "Wenn Sie in einem Raum sind und das Licht plötzlich schwächer wird, werden ihre Pupillen natürlich auch größer.",
    "6c376e188c3088259a6acf79ef8b4d3b"
  ],
  [
    "Das kann sie zumindest dazu bringen, dich anzuerkennen, wenn auch nur für eine Sekunde.",
    "f72a5ad21d960941508182039449961b"
  ],
  [
    "Es gibt nichts mehr zu sagen",
    "05cff42449c5786aa34e36c752359b34"
  ],
  [
    "Und meine Damen, wenn Sie diese Anweisungen genau befolgen",
    "26c13aad3fe08ae1ce46a7a59e40feea"
  ],
  [
    "Nun, jedes Mal, wenn es regnet, Herr, gießt es nicht",
    "8ea8701e3038b7fbe3b9beb4a0e7290b"
  ],
  [
    "John Quincy Adams nach der Präsidentschaft",
    "efe4659032c6a915d7d8b612e13796bf"
  ],
  [
    "Ich finde, dass mich etwas berauscht",
    "bdf11c97a09a41182861edd7eaa0626c"
  ],
  [
    "Schmuck ist ein guter Ort, um einer Geschenkverpackung etwas Einzigartiges zu bieten.",
    "2fc1851869e47e60bc2e2e0da113510e"
  ],
  [
    "Der Finanzvorstand versprach außerdem, die Bilanz des kombinierten Unternehmens verständlicher zu machen als die von Enron. ",
    "01c03d529075a7b83e15851a06de6bd8"
  ],
  [
    "Wenn du es mit deinem reichen Kerl ernst meinst, dann triffst du wahrscheinlich seine Familie und wohlhabende Freunde.",
    "b3a136b4e1cb147b11d9026c6aa30496"
  ],
  [
    "Der Geist dieses großen Herrschers, Xerxes 'Vater, erscheint in Aischylus' Stück „Die Perser“",
    "52b51777f8d42c18c688cda055d273de"
  ],
  [
    "Wenn Ihr Pferd noch nicht in Form ist, um es unter Kontrolle zu bringen, können Sie es bei unterschiedlichen Geschwindigkeiten etwa 10 Minuten lang verlängern.",
    "b0d95f210e799f735ed9af9b46777fb1"
  ],
  [
    "Schneiden Sie die Krallen ab und kratzen Sie jeglichen Schmutz unter Ihren Nägeln ab.",
    "c3ef907600f6fbe051cb404a38388ffa"
  ],
  [
    "Sei in den frühen Tagen nicht zu offen",
    "b57984bf17ebf9410878060ed650a64d"
  ],
  [
    "Ohne Maske und Umhang geht er nirgendwohin (Hey! Hör auf, „Z“ in mein Sofa zu schneiden!) Er denkt er ist...",
    "b72cc382a100dde3a82075ed78e37dfa"
  ],
  [
    "Du bist jetzt viel zu weit gekommen",
    "0b3d6ca3f067e1e0881dff7791964c68"
  ],
  [
    "Erwischt. ",
    "720ded35ee80c6f3725b39d9a52fa6c3"
  ],
  [
    "Bevor wir uns darauf einlassen, etwas Verrücktes",
    "ddedb8e6d394268673d0febe0fc0feac"
  ],
  [
    "Wenn Sie im Voraus ehrlich sind, können Sie sich später ein unangenehmes Gespräch ersparen.",
    "e94198ad1674ab513e875f066c1445fb"
  ],
  [
    "Es ist nur ein alter Fixierer",
    "f280c93647d1b1d62ebf381a40e7ec81"
  ],
  [
    "Wenn sie sich beteiligen, teilen sie sich zu ihren Eigentümerinteressen an den Kosten, erhalten jedoch einen Teil der inkrementellen Kapazität zu ihren Eigentümerinteressen. ",
    "aea43fdd84ddd558fa78e3b291da7acb"
  ],
  [
    "Es wurde 1917 von Pater Flanagan für obdachlose und missbrauchte Waifs gegründet und 1936 zur Gemeinde ernannt",
    "7be3ee205371ced77f1bdfcee4b55345"
  ],
  [
    "Ich weiß alles über dich",
    "bb36aefce7aa794a979f989072342961"
  ],
  [
    "Ein Grub ist dieses weiche, dicke Stadium der Metamorphose von Fliegen, Wespen und Käfern",
    "a62eec755d234e1a95cfe579f4f67c23"
  ],
  [
    "Die ehemalige First Lady Barbara Bush ist eine Ur-Ur-Ur-Ur-Nichte dieses Präsidenten aus New Hampshire",
    "38337511b564296a83aed081af391cab"
  ],
  [
    "Er setzte sie an einen Tisch und schlenderte auf den Boden hinaus",
    "b80a0264bbaf9dbcb52cf919d7e109b6"
  ],
  [
    "„Mord, Mord, Mord“, schrieb sie.",
    "376b9fa215ce41a6112d49cbddad4188"
  ],
  [
    "Um Zahlungsausfälle zu vermeiden, hat das Repräsentantenhaus dies am 2. April 1979 auf vorübergehende 830 Milliarden US-Dollar zurückgesetzt",
    "25a0917bb1f6d1f375fc180488bd3468"
  ],
  [
    "Ich denke, es gibt überhaupt keine Chemie",
    "56b3b259f03968f148085d7ffcec989f"
  ],
  [
    "Lerne spontan zu sein.",
    "cc5c30ac2f2f6b0fc829d5dd0aa0a356"
  ],
  [
    "Wie ein Kind und ihr Teddybär",
    "ee6f87130ac8e7f4827d8c8b64d8c68a"
  ],
  [
    "Und sag mir, dass ich über dich hinweg bin",
    "c7a02b897e771fe9cda1ea452ef69dcf"
  ],
  [
    "Sein Sohn Mercer spielte Trompete & Es-Flat Horn in seiner Band und diente einmal als Tourmanager der Band",
    "d60016c11e4241cac6b314cd42ec1e95"
  ],
  [
    "Aussagen, die auf das Jahr 1997 zurückgehen, konnten nicht als verlässlich angesehen werden und müssten angepasst werden. ",
    "5d7581d2795181864e86c6917e24be3e"
  ],
  [
    "Dieser Karten- und Atlashersteller von Chicago hat auch Flugtickets und Gepäckanhänger verkauft",
    "0bd921fa182a8facb33701ed47f1b475"
  ],
  [
    "Wenn du es richtig machen willst, dann befolge meinen Rat.",
    "5e0042d5517ef8fa243c7b7e6d57ee45"
  ],
  [
    "Später, eine Titelfigur, machte dieser grausame König seinen ersten Auftritt in einem Shakespeare-Stück in „Henry VI, Teil 2\"",
    "72e3bab1e461e1d360918906ea56da8f"
  ],
  [
    "Schließe deine Augen für das, was du dir nicht vorstellen kannst",
    "f18fc4500478fac9d24084825cbfc7f4"
  ],
  [
    "William Wordsworth schrieb: „Mein Herz springt hoch, wenn ich“ einen dieser bunten Bögen „am Himmel“ betrachte",
    "4d2e62427225123ce242941f7a334985"
  ],
  [
    "Nur ich gehe zu mir.",
    "c8bf9b280567e1330625dbc69afc93b0"
  ],
  [
    "Und ich schwöre, dass du denkst",
    "d84cd6fe1d8530f06ed2259f51783796"
  ],
  [
    "Außerdem wurde vorgeschlagen, dass ich versuche, Sie, Mikie und Sandy für diese Informationen zu kontaktieren, aber ich habe keine Antwort von erhalten ",
    "ec3a6ff30c4a28311ad6a9082662d2e9"
  ],
  [
    "Das muss ich sehen,",
    "35721bcb7e1ceab5fef4cdca2f72f165"
  ],
  [
    "Es gibt auch andere „wesentliche nachteilige Änderungen“ oder MAC, Bestimmungen, sagten Beamte. ",
    "ec951c83ed2ff4f1a03827514dfb1e25"
  ],
  [
    "Spontinis Oper „Fernand Cortez“ aus dem Jahr 1809 wird auch „Die Eroberung“ dieses Landes genannt",
    "d79e40a0be80da2e1029116afd003a20"
  ],
  [
    "Shade Tree Mechaniker sagte mir, Sohn",
    "ee0d9de50fa84b4d93d61dd74db0d8ea"
  ],
  [
    "Und es hält mich wach, oh",
    "222bb977ab1a2c37a0033344bdd185b4"
  ],
  [
    "Rufen Sie mich an, wenn ich versuchen soll, einen dieser Kommentare zu klären.",
    "52e5162a6221a1d57715d541d845137d"
  ],
  [
    "der Kauf von Immobilien und nicht von TPP. ",
    "b33d6a4d664fdafe5fc1c21b1166c808"
  ],
  [
    "war ein Liebling an der Wall Street, das war eindeutig nicht das, was er im Sinn hatte. ",
    "28e847884e5c275d1d15e08831cd93df"
  ],
  [
    "Ihre Bestellung wird direkt vom Unternehmen an Sie versendet.",
    "3bb24a9343e867ab3d0940ed93d1c7b5"
  ],
  [
    "Wir haben eine sehr große Auswahl an personalisierten (oder nicht) Weihnachts- und Weihnachtskarten für den persönlichen und geschäftlichen Gebrauch. ",
    "847ea66bb23e344df7c8207d04700bfc"
  ],
  [
    "Die internationale Bruderschaft dieser Menschen wurde 1922 gegründet und lehnt es ab, ihre Geschäftsgeheimnisse preiszugeben",
    "f60fa4a62f90a65ddeae24971a588640"
  ],
  [
    "Oh, ich flehe dich an, ich flehe dich an",
    "84cabda06e20b3b061621a97427cbc60"
  ],
  [
    "Beginne einfach heute Abend",
    "e85aa50ddbcffbfa054fd79fbf36db14"
  ],
  [
    "Am 11. Juni wurde sie für eine dritte und letzte Amtszeit als britische Premierministerin gewählt",
    "d1492c365de34fa3a31d73d6ed6a7f43"
  ],
  [
    "Und ich werfe alles weg",
    "452c29c803f283c14b2e60ccee498024"
  ],
  [
    "Einige Analysten sagten, dass der Deal von den Aufsichtsbehörden vereitelt werden könnte, da befürchtet wird, dass Dynegy nach der Fusion mit Enron, dem derzeit größten Käufer und Verkäufer von Erdgas und Strom in Nordamerika, zu mächtig sein würde. ",
    "d3e65577314f9c642e711a9544ef64e1"
  ],
  [
    "Den Regen trinken und die Sonne aufsaugen,",
    "738a9da75919bbfc19f3d0e5e4da648b"
  ],
  [
    "Sie hat es auf Hochtouren gebracht und ist bereit zu rennen ",
    "e1b6b53faff99058c365fde216aae1d6"
  ],
  [
    "Ich war noch nie reich aber ich schlafe nachts",
    "8e8c156b4af6c799910e76c71cbbf5fb"
  ],
  [
    "Nun, sie haben den Fluss verdammt, sie haben den Bach verdammt",
    "fe37fbc3bec26add41765949a7911c3d"
  ],
  [
    "Aber ich würde gerne Probleme mit dir haben ",
    "5b0d3b2f8d84069efe0ece1f98dc89d8"
  ],
  [
    "Dieser Staatsvogel ist auf Louisianas Staatssiegel in einem Nest mit ihren 3 Jungen abgebildet",
    "8b52071aafb0431fc7e0941ed2376dfd"
  ],
  [
    "Schlafentzug kann mehr Stress bedeuten.",
    "816398ace62f6d63371941706c9e6b28"
  ],
  [
    "Du hast mich nie so geliebt wie ich dich geliebt",
    "48c83098c4730c0bb9b34e66aa11e5d7"
  ],
  [
    "Aufgrund des Vertrags von Tordesillas von 1494 erlangte Portugal den Besitz dieses Landes in der Neuen Welt",
    "e1de1401b0a4cabe7ea1399b643aa8e6"
  ],
  [
    "Mit nur einem Klick können Sie Ihre besondere Person kennenlernen.",
    "15417f387d81f45ba3e11f238a30c6fc"
  ],
  [
    "Ja, ich mag meinen Kaffee kalt, wie meine Frauen heiß (heiß)",
    "959a108000385da62abf8556d400cbb3"
  ],
  [
    "Hintern, Muskeln, starke Hände, Magen.",
    "8bce8e706331c80c0613f6f0f83aad52"
  ],
  [
    "Und Gott weiß, dass ich es versuche",
    "c72a99cfed169495d8ce967b9cf94089"
  ],
  [
    "Nach einem langen, anstrengenden Tag",
    "db126e3f69367237f22faee6bdd97058"
  ],
  [
    "Hausträume und mach sie Wirklichkeit",
    "4b2880281d8f604d2ae7cec4d3210ab6"
  ],
  [
    "Wissen Sie, wissen Sie?",
    "378c6c5837be2a7a1b169b3bc90ae6e1"
  ],
  [
    "Bringen Sie Abwechslung in Ihre Küsse.",
    "c989e8da210cc4bdefcff27a14f928a3"
  ],
  [
    "Verwenden Sie das, was Sie über das, was Sie anziehen, wissen, um dies auf so wenige spezifische Gruppen oder Arten von Frauen wie möglich einzugrenzen.",
    "40b7f429085ee4409aeb2db7aa636868"
  ],
  [
    "Klausel 39 lautet: „Kein Freeman darf genommen oder inhaftiert werden... außer durch das rechtliche Urteil seiner Kollegen“",
    "6b4a1c0a9ac5786ee36004bcaa4d8165"
  ],
  [
    "Sagten die Herzen auf der ganzen Welt heute Abend",
    "9d424468167df12cbe87c3cd141f4d50"
  ],
  [
    "Wenn die Person, an der Sie interessiert sind, in einer großen Gruppe ist, können Sie sich der gesamten Gruppe vorstellen, indem Sie etwas sagen wie: „Hi, ich bin __.",
    "3f0e12a61bb093bacdf88e267a0d8720"
  ],
  [
    "Sei echt und lass sie nicht denken, dass du etwas bist, was du nicht bist.",
    "ea4cb94e55d2f0d4c4459ff234a064f4"
  ],
  [
    "Das ist ein Familienunternehmen",
    "ea60c45e1438ee8513aa76ed375e11e6"
  ],
  [
    "Oder „Bruce Almighty“, das groovy ist, komm einfach und komm näher zu mir...",
    "faa640cd179c8983f08d09e95359a1aa"
  ],
  [
    "Deine Augen deine Lippen deine Berührung",
    "36d5accceb3f842803b77e50d91cd5fd"
  ],
  [
    "Manche Dinge werden niemals die gleichen sein, yeah",
    "a8c428a59198b71c471c82a1cc4306c4"
  ],
  [
    "Ich habe versucht, Millionär zu werden, wie ich zwei Rettungsleinen benutzt habe",
    "54aa0931166c5127e78f844ef06b9655"
  ],
  [
    "Denn jedes Mal, wenn sie näher kommt",
    "a77bdc13f43cb29b5b7d7298bbb0965b"
  ],
  [
    "Es ist nur ein erstes Date, also mach keine zu große Sache draus.",
    "a95dca31b56e053d568c244315be5d0f"
  ],
  [
    "Treten Sie mit MSN Hotmail dem weltweit größten E-Mail-Dienst bei. ",
    "f8a688b48028e4568fa8c6ece9a74c4f"
  ],
  [
    "Jetzt ist Asche im Aschenbecher",
    "6299b83039572e4cfab6508017e91c0c"
  ],
  [
    "Öffne deine Augen für das, was um dich herum ist",
    "afb2c4ca1c1d683f0c1efeb84eb0a9e0"
  ],
  [
    "Nach Abschluss der Akquisition erwartet Dynegy, Reserven zur Deckung der ausstehenden Kosten zu bilden",
    "84ee52c16a056ee86eb0d00722c2cafc"
  ],
  [
    "Manche Pferde sind nicht immer darauf trainiert, die Führung zu wechseln.",
    "ffddadb14e035b23f1e8e4a2fcfe89bf"
  ],
  [
    "Während wir an dir und mir festhalten, oh",
    "616274e5921dcb9203be7e45873dc986"
  ],
  [
    "Sie können schüchtern werden und es könnte zu einem unangenehmen Moment werden.",
    "e766a52fc53b87732df9a01054100114"
  ],
  [
    "Wenn Sie gehen müssen, sagen Sie der Person, wohin Sie gehen und was Sie tun.",
    "a5cca329f63cbad36416bd6173d436bd"
  ],
  [
    "Sei dir darüber klar, Sex zu haben.",
    "f5f42d5dc6ddab8e635b1c63558a0344"
  ],
  [
    "Ich habe die La Plata Facilities O & O-Vereinbarung überprüft. ",
    "84633020135abf22890989161214bf17"
  ],
  [
    "Durch die Tore",
    "cf8cfa9c4ba5bd9b7a164740dfed8d9f"
  ],
  [
    "Emotionen wie Sommer",
    "840def9bfc1b2dbb1aa514f18eb25041"
  ],
  [
    "„Of Human Bondage“ -Autor, der sein Stück „The Letter“ auf einer seiner eigenen Kurzgeschichten basierte",
    "75cdd0453f9f57ed20cf3eae9ff18823"
  ],
  [
    "Baue ein positives Körperbild auf.",
    "0b1ad309dcbec53dddfe62f7e8f05a6f"
  ],
  [
    "Sie würde all ihre Sachen packen",
    "d04f57c07f53b4fe23fd1c1a0e0a04cf"
  ],
  [
    "Oster-Kreatur von Gene Autry in '55 Trefferrekord",
    "66488ef0e56f285eb3d3e67310404d94"
  ],
  [
    "Finden Sie seine Position zu Dating und Beziehungen heraus.",
    "6a3f1304063f70bdf2211099d715bd2d"
  ],
  [
    "Cutie die Bombe, traf sie in einem Schönheitssalon",
    "d57d6dcc4858acd75a5228ecbf51102d"
  ],
  [
    "Um die guten Dinge auf meinem Tisch zu sehen",
    "4319c09b074e7bdb95442b8ee7894205"
  ],
  [
    "Die Sache mit einer Trennung",
    "6d2e4ffeba18a11e7b0d1ccd57197e4a"
  ],
  [
    "Bitte fügen Sie Ihrem Direkteinzahlungsformular einen Einzahlungsschein oder einen stornierten Scheckzettel bei. ",
    "617a161a6bea20cc3786ef879895162c"
  ],
  [
    "Über diese Staffel schrieb Josiah Conder: „Die hellgelben Blätter verblassender Bäume tanzen in allen Richtungen herab“",
    "f4eb9ecbae73e7778e101b326b50c3fd"
  ],
  [
    "Aber deine Lippen hängen schwer unter mir",
    "40bc6792dd6bb78cee9cfb0fdfe8b9c4"
  ],
  [
    "Außerdem meine Tante Shirley, Tante Beverly, Tante Clay und Tante Jean",
    "376582dc36d0adbc00324f72fb596eae"
  ],
  [
    "Entspannen Sie sich.",
    "fc9c01ed6356d22093131e65db894d69"
  ],
  [
    "Das Time Magazine nannte dieses Geschenk „eine Metapher für den Rückzug aus einer Unternehmenskultur, die sich um ihre Mitarbeiter kümmerte“",
    "2669b229059d2cd202d364c5ba7127a5"
  ],
  [
    "Wie symbolisch ist, dass die erste Ausgabe dieses Magazins 1936 ein Foto von einem Arzt zeigte, der einem neugeborenen Baby auf den Hintern schlug",
    "b31e1db7c1795c95a0734630d83b0f0e"
  ],
  [
    "Die, die ich neben meinem Herzen gelassen habe, damit ich es nicht vergesse",
    "fc771e9bd085e65944c7bd7b5b56b0f3"
  ],
  [
    "Motivationsredner Matt Foley",
    "e0f91880e7b49c3b4c1a25a41fda98c6"
  ],
  [
    "Frauen, die Rot tragen, können von Männern als leidenschaftlich und mächtig erscheinen.",
    "5ce24a7c5359e9a826e8c790199bf634"
  ],
  [
    "Oder ich könnte da stehen und es ihm sagen",
    "14bd038a8bc289075b754c2d8c7493f1"
  ],
  [
    "Sieh aufgeregt und animiert aus.",
    "22ef67dfef56f6ba4615916bd1f241d6"
  ],
  [
    "Nur Lil John, weil er dem nachjagt, was bekannt ist",
    "2ab80a1d61e7fe4dea2c552e94c41013"
  ],
  [
    "Der weibliche Nachwuchs eines deiner eigenen Kinder",
    "2e2b0e5e177a04545a4649fb71e9dabd"
  ],
  [
    "Ein Barzufluss von 1,5 Milliarden US-Dollar von Dynegy sollte das Vertrauen der Geschäftspartner von Enron wiederherstellen und Enron stabil halten, bis die Übernahme abgeschlossen ist, sagte er. ",
    "cbf26dbfadb6138e7a678f67b2cfe055"
  ],
  [
    "Und wenn ich ihr Gedächtnis nicht zum Ertrinken bringe",
    "b8c7b2ea73920d12246442982b01d0b6"
  ],
  [
    "Einige Optionen beinhalten: „Ich gehe dieses Wochenende bowlen und du solltest auf jeden Fall mitkommen.",
    "303d3f327aa2a94dc4a78457d6a070e4"
  ],
  [
    "Wer könnte einfach auf das hereinfallen, was du hast",
    "978dca8e298d3fc494d282566057c315"
  ],
  [
    "Du schwörst, es war der echte McCoy",
    "ab8dcceb63eafe4c79b289cc02618c24"
  ],
  [
    "Sie können auch Gerüchte verbreiten, um sich wegen ihrer Unsicherheit oder ihres Verlustes bei Ihnen zu melden.",
    "804db9282ea39445a8af8617858e22b9"
  ],
  [
    "Ich kann mich einsam fühlen",
    "e5bd49c4fdb778d0bc427ba2b5a11253"
  ],
  [
    "Und nein, sie werden es nicht vergessen, ja",
    "0fc664d7078d9fad56b710747fa563b6"
  ],
  [
    "2 Kulturen, Indigo und dieses Getreide, machten die Kolonie im 18. Jahrhundert reich",
    "6c60b0f41ff507f715a344ad86a1d2ed"
  ],
  [
    "Wieder zurück in dein Herz",
    "08c74cd289f7479c360f5e5b0858b378"
  ],
  [
    "1992 verfasste er „With Reagan: The Inside Story“; sein Name ist nicht der Plural von „Maus“",
    "f664b28bfc4576e23191622a22e3d92d"
  ],
  [
    "Mach ihr ein subtiles Kompliment.",
    "26da9a260af661b7ef13b265451f433a"
  ],
  [
    "Niemand hätte jemals gedacht, dass ich es in dieser Stadt schaffe",
    "6cbb40b83188ccd47cb3cbed54cccaf9"
  ],
  [
    "Komplimente funktionieren zwar gut, aber seien Sie nicht verzweifelt mit ihnen.",
    "87e06e822eb590524eb5de5774404ad7"
  ],
  [
    "Wenn du ihm noch nicht ins Auge gefallen bist, dann lass ihn dich bemerken.",
    "cbae2abb4caa2c9f9d2aa71f13481a75"
  ],
  [
    "Es ist wie ba-da-da-da-da-da-da",
    "1d136c7e9563e5ce15c340a6bf7b232b"
  ],
  [
    "Zieh dir Bänder aus den Haaren und deinem Kuss",
    "0ebac0d2ad72c633286982e9117cb7b6"
  ],
  [
    "Gute Momente können sein, wenn Sie sich zum ersten Mal treffen und sich die Hand geben, wenn Sie ihnen etwas geben oder wenn Sie eine Tür öffnen, um sie zu begrüßen. ;",
    "5f73ffc71dcc72fd7328cdf428c191eb"
  ],
  [
    "Ich hab das Bild wieder auf deine Kommode gelegt.",
    "037b91ddd5711d0f0540fc8180cc399c"
  ],
  [
    "„Make 'Em Laugh“ erwähnt diesen Knebel, der immer Spaß macht (jedenfalls für die Zuschauer)",
    "2f972a284ff870778fcfde0d7205288d"
  ],
  [
    "Say you movin' on (Sag, dass du dich bewegst)",
    "dc28606b10c9fb65a4b0eacb121ea75c"
  ],
  [
    "In einer Politik, die 2002 als Symbol für den Krieg gegen den Terrorismus begonnen wurde, hissen Schiffe der US-Marine unter der Flagge des 18. Jahrhunderts mit diesem 4-Wort-Motto",
    "2a376168869ee1527f026e5bbcacadef"
  ],
  [
    "Die Härte von Smaragden reicht von 7,5 bis 8 auf dieser Skala",
    "d2456e39ab7c35af154f3d74f278302e"
  ],
  [
    "Sei du selbst bis zum Äußersten.",
    "515780c989931ef1aa5c596560bf6b1b"
  ],
  [
    "Sprich!",
    "572bab548c993e7d55b340126c4a11a3"
  ],
  [
    "In Bezug auf die Berichtsspezifikationen für den verbleibenden Abschnitt des Berichts ohne Gehaltsabrechnung werden weitere Überprüfungen und Änderungen auf der Grundlage der von Braden und mir durchzuführenden Entwurfsanalyse vorgenommen werden.",
    "69d812dda4128603d8d1860816dab40f"
  ],
  [
    "Legen Sie den Gang ein und brennen Sie mit mir aus",
    "390a0f4c935323f023e0dbb329179a3c"
  ],
  [
    "Ein Kapologe hilft einer Profisportmannschaft, darunter zu bleiben",
    "2241d65fa9c600cdd0cd14abd4046b2e"
  ],
  [
    "Ich würde gerne mit dir ausgehen, wie ist es nächstes Mi oder Do? ",
    "703efddb11347abfdbb1f42736c62596"
  ],
  [
    "Er hatte 1963 einen Hit bei „Fools Rush In“, als er mit seinen Eltern und seinem Bruder in einer Fernsehserie war",
    "a70f09396de736684050a5694ec78a79"
  ],
  [
    "Sind sie launisch oder verbergen sie Dinge vor dir, von denen du vernünftigerweise erwarten solltest, sie zu wissen?",
    "5f6b047e7318ba4a49fee8ceb36d66c9"
  ],
  [
    "Ich versuche mich in den Himmel zu bringen...",
    "a7836b95bc050c4f0089e71a06d14e82"
  ],
  [
    "Geld das kommt, läuft wie Wasser",
    "61d44ce782b853f8e0506e71e823e915"
  ],
  [
    "„Dynegy schuldet Enron derzeit einen immateriellen Betrag von weniger als 50 Millionen US-Dollar“, sagte Doty von Dynegy. ",
    "b300572997019f9414a0f3268341a0d0"
  ],
  [
    "Halte deine Reaktionen zurückhaltend.",
    "3316451fcbd1e19763d6dba5a53666a1"
  ],
  [
    "Geh in kleinen Gruppen aus.",
    "aaf3307b62a40dd47ee0f5f51b1176c0"
  ],
  [
    "Befestigen Sie den Gurt am Pferd.",
    "659ebaa08a32c37d30631b059410ffa7"
  ],
  [
    "Wenn Sie Schauspielerin sind, sprechen Sie über Proben.",
    "7ad50af4e9e6d2974fa09e42e9665f7e"
  ],
  [
    "Und diese Stiefel haben mit dem Teufel getanzt",
    "7ddbfe80d74002c50fc991ee655f6c38"
  ],
  [
    "Er hält Ihre Beziehung nicht unbedingt diskret, weil er Sie verstecken möchte.",
    "8a621b60184253134640d264ddfa2d23"
  ],
  [
    "Dieser Name steht vor „Chase“ im Namen der Bank, die Bear Stearns verschlungen hat",
    "c291e7b3dfd0271e446a0d52163a7602"
  ],
  [
    "Es wird einfacher sein, eine Beziehung mit jemandem aufzubauen, mit dem Sie bereits Freunde teilen. ;",
    "72a9d9f8e6555004cfb59bba2bd2c643"
  ],
  [
    "Es ist die Party, die auf der ganzen Welt gehört wird",
    "27e7fd2b497052f3b45750d120b5b8b1"
  ],
  [
    "Vor kurzem wurden Enron-Aktien bei 9,25 USD gehandelt, was einem Plus von 1 Cent oder 0,2% entspricht, während Dynegy-Aktien bei 45,00 USD den Besitzer wechselten, was einem Plus von 69 Cent und einem Plus von 1,6% entspricht. ",
    "2178bae1d8c5cdf9a923f660ed8c1d24"
  ],
  [
    "Deine Augen sind der Spiegel, der mich wieder an den Rand bringt",
    "9c29f040f7817ba103655666f2023e4f"
  ],
  [
    "War es nur meine Vorstellung, dass „Just My Imagination“ ein Hit Nr. 1 für diese Band war?",
    "53d2e04fd490d89be8bbda3152d7fe9d"
  ],
  [
    "Ich lächle nur und lehne mich in den Wind",
    "e6834c3e3c6a744b44b99bf049dce7e5"
  ],
  [
    "Etwas, das man tut, ohne nachzudenken, weil man es immer getan hat, ist aus dieser „Gewohnheit“",
    "c4d16d212efd48b0d711aec5d7e6a054"
  ],
  [
    "Auf dem Heimweg gibt es eine Weggabelung",
    "aacb08bc1f8f7b79932e019bffa37269"
  ],
  [
    "Am Montag müssen Sie sich an die allgemeine Informationsnummer von Enron Security unter 713-853-5360 wenden, um die Abholung zu vereinbaren.",
    "0ef2b2ba8fddba76873e308912304f47"
  ],
  [
    "Seien Sie sich bewusst, was eine akzeptable Methode ist (sowie Zeit und Rahmen), um Ihre Ansichten zu diskutieren.",
    "b9ca6ead5c39fb893cda494aa8f279eb"
  ],
  [
    "Das Porträt Washingtons auf dem Staatssiegel stammt aus einem Porträt dieses Künstlers",
    "66f5fff7270628644effe3e2b67c57e3"
  ],
  [
    "Wenn ich high bin,",
    "851d63264fe1959681696000b41db527"
  ],
  [
    "Und verdammt ich liebe mein Nascar-Rennen",
    "eb422981947378d3f7d2877dd6d42659"
  ],
  [
    "Wie oben gesagt, wenn ein Typ dich mag (dich wirklich mag), wird er etwas über dich wissen wollen.",
    "e34a5cce957cd3a95ac056356061ddcd"
  ],
  [
    "Ich kann mich verlieben und mich verlieben",
    "f99528a30cb03a0634f9855bb4abe8ef"
  ],
  [
    "Kipling-Wasserträger, der als „hinkender Klumpen aus Ziegelstaub“ bezeichnet wird",
    "013f0053207e61aa6ef6a13c675f1416"
  ],
  [
    "Erhalten Sie Antworten auf Ihre Fragen zu speziellen ClickAtHome-Preisen, Service, Verfügbarkeit oder anderen Themen! ClickAtHome Mitarbeiter sind auch da, um Ihre Fragen zum Programm zu beantworten.",
    "1033802bca103a0cd44a70f0b4728711"
  ],
  [
    "Die Person, mit der Sie flirten, wird von Ihrer Kühnheit und Ihrem Selbstvertrauen beeindruckt sein.",
    "42d37565a211c1031b1543589bd81a65"
  ],
  [
    "Lass mich einfach sein",
    "0a3799b1a1b840fdbdb45447509aa320"
  ],
  [
    "Von Christina Cheddar 13.11.2001",
    "d5c1036d985a27750781e0201eaf6301"
  ],
  [
    "Richtig oder falsch, ich liebe dich immer noch. ",
    "9cb5aa2fda640944fd20b272e745a023"
  ],
  [
    "Das führte zu einem Treffen am Samstagmorgen in Lays Küche. ",
    "db76be992f1b4a8533987918e1c73cfe"
  ],
  [
    "Saint-Saens „Danse“ hier gehört",
    "ad4327933c3ddb5e1dd5630e416c8a46"
  ],
  [
    "Er ist höllisch dämlich",
    "d6fac7a8ee72a0a8eb6b0f3cab164b75"
  ],
  [
    "Ich hatte keine Möglichkeit es zu wissen",
    "36a1b5c3826dc3173fc0c122440d0455"
  ],
  [
    "Wenn wir genug von diesem Shakin und einem Shoutin haben",
    "a4bdc4f5f5dab46b7b5ffbc6db08b95c"
  ],
  [
    "Es ist Russlands größtes Museum",
    "5cc8da90b3d0eaf5b8576ba078f8327d"
  ],
  [
    "Vermeiden Sie es, Ihr Zeitplan vollständig für sie offen zu machen.",
    "00dada0a70e92cd30c3cdb31fd546cbb"
  ],
  [
    "Hasser sehen mich verrückt an, Junge, ich bin ein Knall",
    "847f83073ac8b46513bb3f950021d21f"
  ],
  [
    "Würfeltricks gehören zu dieser Kategorie der Magie, auch eine Art Filmaufnahme",
    "c7b4991bfcd44f8fde01398a58714b4a"
  ],
  [
    "Initiieren Sie eine Berührung, indem Sie nahe sitzen und Ihre Hand auf ihr Knie oder ihre Schulter legen.",
    "e4bbd436f161a53ceecd5e2be5b3f948"
  ],
  [
    "Ich wache auf, ich spüre es in meinen Knochen",
    "359b2d8fc3ca9cce7754e1f7ed936d0b"
  ],
  [
    "Er möchte nicht, dass es einer Person gut geht, wenn es dem Unternehmen oder der Abteilung nicht gut geht.",
    "8e9748551d1918f16bfcc15fa1535ca5"
  ],
  [
    "Er war der Familienhund der Jetsons",
    "0ae93c6f58dd5b05dde290783d53f6ca"
  ],
  [
    "1887 gründete Menelik II aus Äthiopien diese Stadt im Entoto-Gebirge.",
    "7570abc6b454c9fc57add09ad2e89db0"
  ],
  [
    "Eine goldene Statue von Prometheus thront über der Eisbahn dieses New Yorker Wahrzeichens",
    "33acaae6ace82318800c1f24d5c1ea06"
  ],
  [
    "Diese um 1600 erbaute venezianische Brücke verbindet den Dogenpalast mit den nahe gelegenen berüchtigten Gefängnissen",
    "4d4e5774d5bd6fa5b9c85668acd68939"
  ],
  [
    "König Kalakaua, der dabei half, den alten Hula wiederzubeleben, sagte, Hula sei eine Art von Beat „des hawaiianischen Volkes“",
    "e7f5962756699b96adb422231ac156c9"
  ],
  [
    "Diese Spezialität aus Elsass und Perigord ist Gänseleber mariniert in Portwein & Gewürzen",
    "128983acc8bdfae8e190913bd2fd6960"
  ],
  [
    "Dieser Richter brauchte seine Hotelbibel nicht, als er und seine Männer 120.000 Midianiter töteten",
    "1ad2b4d5445cf69f5c94d981993b01ee"
  ],
  [
    "Als Hauptpriester bei einem Gottesdienst dienen",
    "55817fe63acae9ba58d973a45f3b830b"
  ],
  [
    "Wenn sie etwas für dich tut, denk daran, dass sie höchstwahrscheinlich ihr ganzes Wesen hineingesteckt hat.",
    "6ec9ff903b631b895ee81840c01cbe29"
  ],
  [
    "Jack Ruby hat ihn tödlich erschossen 24. November 1963",
    "a57ea98e611abe0d5800a4caa2280001"
  ],
  [
    "Beginnen Sie die Frage mit Worten wie was, wie, auf welche Weise und warum.",
    "3089b5c39054316ceca4a1c21210a682"
  ],
  [
    "Er diente in der Bürgerkriegsschlacht von New Orleans, bevor er der größte spanisch-amerikanische Marineheld der USA wurde",
    "cc35a0e585ed6dd63130b67b62728119"
  ],
  [
    "Und wie man fängt und wirft",
    "b194e9108086c77e9df5c052d60ea3ed"
  ],
  [
    "Du siehst aus wie du gehörst, in einen Chor der Sonntagsschule",
    "186514c1b58346e5a6d746dfd3a5b99e"
  ],
  [
    "Mach dich nützlich & buchstabiere...",
    "fc6d4e3c17230fe8f85331d79268be7f"
  ],
  [
    "Glaub niemals dem Mist, den falsche Typen dir füttern",
    "644476873b12102d5418d38524864c6e"
  ],
  [
    "Obwohl die Investoren am Montag die geplante Übernahme von Enron Corp. durch Dynegy bejubelten, muss Dynegy immer noch eine Reihe potenzieller Hindernisse aushandeln, um eine erfolgreiche Fusion zu erreichen. ",
    "904fa02f871490f96577e948012406f5"
  ],
  [
    "Und ich brauche Liebe",
    "847b287f40a1a510bd960f5d0bd0dce0"
  ],
  [
    "Whalley wurde gefragt, ob es wichtige Bestimmungen zur Mitarbeiterbindung geben werde.",
    "aa09fc31ad340a0069b89cd0bd1fff2b"
  ],
  [
    "Hellwach im Glühen, kann es nicht alleine schaffen",
    "6b7124c84c20d857559a3903953d895f"
  ],
  [
    "„Oh, Pretty Woman“ im Jahr 1964 war der letzte Top-10-Hit dieses Künstlers, bis „You Got It“ 1989 Platz 9 erreichte",
    "a00b94aa968dd891b2164139d5b7f584"
  ],
  [
    "Und ich kann überreagieren, vielleicht nur ein bisschen",
    "c31477a34d180a2f829f708b7987a0b2"
  ],
  [
    "Sie sagte: „Verdammt, ich bleibe einfach hier unten und mache Haare.“",
    "e196eda7d4526c5be8981d6a8546d41c"
  ],
  [
    "Zuneigung zu zeigen kann Umarmungen, Kuscheln, Küssen und sogar nachdenkliche und liebevolle Blicke und Kommentare beinhalten.",
    "f0fbfa9520c1c5b510a2939f61fe07d0"
  ],
  [
    "Ich denke zurück in die Zeit, als ich dich verlieren musste",
    "3daa94a24cd0d1f9661f2696e7917b81"
  ],
  [
    "Wenn Sie sie auf diese Weise treffen, wird der Druck, sie persönlich kennenzulernen, etwas verringert.",
    "cca5db66faceb89db58e798960e8f6c7"
  ],
  [
    "Josh Brolin, Tommy Lee Jones & Javier Bardem gehen nach Alaska, um sich in diesem Film-TV-Hybrid Liebesratschläge von Anne Heche zu holen",
    "52e56e164b764800188cb6752ccb003a"
  ],
  [
    "Ja du bist mein Ein und Alles",
    "0f6cd73b4e7932ca3d4fa63960ea96b5"
  ],
  [
    "Was nützt Geld, wenn man jemanden zum Halten braucht",
    "1441f3fa7b4bce109c7fcba76eb27eed"
  ],
  [
    "Dieses lateinische Motto auf unseren Münzen geht auf Virgils „Moretum“ im ersten Jahrhundert vor Christus zurück.",
    "abdef54486f751ba5543957845c4bdf1"
  ],
  [
    "Einige der ehemaligen Handelspartner von Enron halten sich immer noch vom Riesen fern. ",
    "4f4bc5edec10ee3758a5eb7d4e5deee7"
  ],
  [
    "Fragen Sie nicht sofort nach einem Datum.",
    "c19930cf1c959c5cb2b0f5ee5b750f3e"
  ],
  [
    "Zu den Opern dieses Komponisten gehören „Cosi Fan Tutte“ und „Die Zauberflöte“",
    "985ec4e662ea86b911fa5551bfcfb0bd"
  ],
  [
    "Ich bin bereit, mein Leben zu opfern",
    "7b593f42f7922d5616fd082c2513cb0e"
  ],
  [
    "Ja, wir werden einen Weg finden, die Zeit verstreichen zu lassen.",
    "52d694fe4aa91177f8624795a16a7361"
  ],
  [
    "Meine vorläufige Sorge unter diesem Argument ist, dass Fundament, Leitung, Leitungen, Rohre und Ventile weiterhin auf dem Zeitplan bleiben. ",
    "bb5f4266b15c1bcc218823e5f231cc48"
  ],
  [
    "Dicke, Glanz und Duft spielen eine wichtige Rolle, um einen Mann anzuziehen.",
    "c2fb6af6f1835ddd195c9a1160675995"
  ],
  [
    "Wenn Sie jemanden treffen möchten, während Sie im Fitnessstudio trainieren, versuchen Sie nicht, den Fokus darauf zu verlieren, warum Sie überhaupt dort sind.",
    "7e5c82c1a0cbaf7c0ad2007fedeea1cd"
  ],
  [
    "Stück für Stück",
    "441bb76b2f7971484484f59473170acd"
  ],
  [
    "Basierend auf der unten stehenden E-Mail gehe ich davon aus, dass die Finanzbuchhaltung mein einziger Rechtsweg ist und dass Sie dazu beitragen werden, Arthur Andersen zu überzeugen.",
    "19daec50798b0e2d191866fbe75f5bde"
  ],
  [
    "Fragen Sie, was er von Ihnen erwartet.",
    "b8ced2e9ae6c23a7c65a3f6d571723c1"
  ],
  [
    "Nachdem er sich vom Tennis zurückgezogen hatte, schrieb er „A Hard Road to Glory“, eine Studie über afroamerikanische Athleten",
    "bb3aa0a4356bd687145a2273fbb0b413"
  ],
  [
    "Seit meine Frau gegangen ist, bin ich unten und raus.",
    "34cf6dd72741bf8a4067aff444c7327f"
  ],
  [
    "Und wenn ja, dann ist das ein Familienunternehmen",
    "bcb27739dcdbe61757869544853bab06"
  ],
  [
    "Einer der Urgroßväter dieses Dichters war ein schwarzer äthiopischer Höfling von Peter dem Großen",
    "e3ed3d5e26624ba4f2edd88ef94b629c"
  ],
  [
    "Ein halb verbrauchter Fall von warmem Bud Light",
    "95d14f43c60ec2df3c91583a7e468289"
  ],
  [
    "Gemäß den Bedingungen der Akquisition wird Dynegy den Enron-Aktionären 0,2685 einer Dynegy-Aktie für jede ausstehende Enron-Aktie zahlen. ",
    "5c650c9b30bf073efef708d850938f0e"
  ],
  [
    "Mathematik-Zweig, der sich mit den Winkeln und Funktionen von Dreiecken befasst",
    "e022ae4e2ea74b18ff03e04ed649b77d"
  ],
  [
    "Ich schätze ich sollte gehen",
    "3c0dacfd59eb87f008b4b9cd7252f435"
  ],
  [
    "Gehen Sie bei der Anwendung nicht über Bord - Sie möchten nicht, dass ein Mann von dem Duft überwältigt wird.",
    "697f705a0c677c83047202e0d20e7feb"
  ],
  [
    "Ich kann die Zeiten nicht zählen",
    "455c760660c8e6b770b314f2e4508820"
  ],
  [
    "Ignoriere sie und sprich über etwas Generisches.",
    "d1715ad56b0991eb213d4b68b910ecf0"
  ],
  [
    "Ich glaube nicht, dass das so bleibt ",
    "978d323652ee77098e3fba6f23542a09"
  ],
  [
    "Ich kann die Scheunen, an denen ich vorbeigekommen bin, nicht zählen,",
    "e8cb6dd28b37af41947989dc97dd5458"
  ],
  [
    "Aber Ron Barone, ein Kreditanalyst bei Standard & Poor's, glaubt nicht, dass Enrons Zustand so verzweifelt war. ",
    "a80b0a3ad0ae50cd926286063e6b0c96"
  ],
  [
    "Wenn Sie wirklich von seinem Angebot begeistert sind, sollte Ihr Körper diese Aufregung widerspiegeln.",
    "5aad88e8a911b9bfcbe3b479bb3f6140"
  ],
  [
    "Niemand kümmert sich darum",
    "f0ac5a5aa5171e5719e2bc56036291b6"
  ],
  [
    "Dann hat sich so viel geändert.",
    "aed48356d3fd8f760b5c0b16f85eb187"
  ],
  [
    "Bella Rinova Spa im Downtown Club (Met)",
    "0a91f6fedc7187281179b18a9808925d"
  ],
  [
    "Ich weiß, dass das Wetter wunderbar war. ",
    "89c9dadcc6b83f054e33b45b2db18450"
  ],
  [
    "Still stecken, farbenblind",
    "554b656b53e8d5b1a0a10552bbe5ea47"
  ],
  [
    "Kapitulation von dir",
    "cca1d289b23ce9896a9ebbfcd0a82725"
  ],
  [
    "Wenn es ewig dauert, bis wir zusammenkommen",
    "3f46fc7d632fde88e04729f6a0296fec"
  ],
  [
    "Das ist die Praxis, um sicherzustellen, dass geordnete Märkte existieren können, indem sowohl Käufer als auch Verkäufer einer Ware gehandelt wird. ",
    "403e1a05c592de2f51b388f7a39d02ff"
  ],
  [
    "„Morgen heute ist nie etwas versprochen“",
    "da3c62c1b6f76a55d0417936c1bdfc96"
  ],
  [
    "(Aber jedes Mal, wenn ich versuche, es zu sagen, erschweren Worte es nur...)",
    "c32bdb4b74a9ef801bf06668083e48a2"
  ],
  [
    "Was angemessen ist, ist kontextuell.",
    "ea7a3297606c8d14fadc4e429a71dbc6"
  ],
  [
    "Johnsons Außenminister verhandelte den Kauf von Alaska für coole 7,2 Millionen Dollar",
    "e9b8a6f556bdafd9ca5ff5a790d4f7ba"
  ],
  [
    "Wenn sich herausstellt, dass sie Studentin ist, fragen Sie sie nach ihrem Studium und was ihr am besten an ihnen gefällt usw.",
    "fefece876020ca2dbb9cc9bb8400cc5c"
  ],
  [
    "Lass es langsam angehen, es ist kein Rennen",
    "f7f56d062e2c6d6706abef4b301d1028"
  ],
  [
    "Wettlauf um die Heilung",
    "6187dbaf1ef6492ed80b0f1e66158289"
  ],
  [
    "Fragen Sie nach den Zielen Ihres Anwaltsdatums.",
    "95572244d178518cb0e4a3bbef62ed58"
  ],
  [
    "Aber sie sind schwer zu hören",
    "e9acc71519ea56623e0e47aeec4c4cf4"
  ],
  [
    "Konsolidierung der Handelsaktivitäten: Bei der Mid- und Back-Office-Konsolidierung werden vor dem Abschluss erhebliche Fortschritte erzielt, sodass beim Abschluss nur die Front-Office-/ Handelsbücher zusammengefasst werden müssen.",
    "57a39285017f29e71fc6d27d0767360b"
  ],
  [
    "Zeit und mein Vertrauen - vermasseln Sie das nicht!",
    "158524c330d6d0dcac191855e2bbe793"
  ],
  [
    "Das Leben bewegt sich sowieso weiter",
    "4f1b9ab4d6ac0a7de99caec4fe29cedd"
  ],
  [
    "Du sagst, du weißt es, aber ich zweifle wirklich, wirklich an dir",
    "ffce31d6e025fff3cbf9335fcedf0b5e"
  ],
  [
    "Wenn dies der Fall ist, tun Sie es, aber überlegen Sie es sich zweimal, bevor Sie es verschicken.",
    "a6e57e10e20c2ca409b3a66b2b9d6cb4"
  ],
  [
    "Ich bin die Dunkelheit und brauche Licht ",
    "8910c713eb254394ed3a51c578290e65"
  ],
  [
    "Wir können bezeugen, arrangieren",
    "e176544b33d5f8414733840c53486b12"
  ],
  [
    "Geh verdammt spät in den Club, nur um meine Investitionen zu säen",
    "798b7b0c0a943bb340bca8aecbe12138"
  ],
  [
    "Man weiß nie, wo man sein nächstes Date finden könnte.",
    "8a7ea2027dcc00a2a5faaff8e96853ad"
  ],
  [
    "Wenn sie lachen und dir scherzhaft sagen, dass du aufhören sollst, ist es wahrscheinlich in Ordnung, noch etwas länger zu machen, bevor du aufhörst.",
    "bbd9c25f40c3bff7e68915ebfb29f622"
  ],
  [
    "Du bist einzigartig und",
    "12893447344bef0f2f42eb5296161cff"
  ],
  [
    "Mein P/L stammt sowohl aus dem Intraday-Handel als auch aus einer zugrunde liegenden fundamentalen Position sowohl auf als auch außerhalb der Spitzenzeiten. ",
    "b955a23eb2e60c0208a63542596606a4"
  ],
  [
    "Wenn der Mond von neu zu voll wechselt, soll er dies tun; dann schwindet er",
    "4425748ccfc44d2186bae6c1441bff36"
  ],
  [
    "Wenn Sie eine gute Reaktion erhalten, heizen Sie die Dinge auf!",
    "617623d2c8fbe5a32aa5321d968f0933"
  ],
  [
    "Und jetzt, plötzlich, oh es scheint mir so seltsam",
    "ef070fdbbc841ee003bca9d8be202a54"
  ],
  [
    "Senden Sie sich selbst eine Textnachricht von ihrem Telefon aus und fügen Sie Ihren Kontakt zu seiner Liste hinzu.",
    "fb74e47ce41fe27d5c3941909281f789"
  ],
  [
    "Willst du es die ganze Zeit, brauche es jeden Tag...",
    "02cdf37dfd16bd173e823bfb2d9046a8"
  ],
  [
    "Der besorgte Energieriese Enron Corp. stimmte am späten Freitag zu, vom kleineren Rivalen Dynegy Inc. übernommen zu werden. ",
    "c41b3b712fa009dc9282c8fab2541520"
  ],
  [
    "Wenn ich nicht frage, werde ich es nie erfahren",
    "9377b841f64a86a487c4194c6859f76c"
  ],
  [
    "Norbert Pearlroth traf diesen Mann 1923 und recherchierte nach seinem „Believe It Or Not!“ Feature seit 52 Jahren",
    "9f96e8fda55b8633be949ad7e30b2b2f"
  ],
  [
    "1997 bereitete ein schweres Beispiel für diese Trockenperioden die Voraussetzungen für verheerende Buschbrände in Indonesien.",
    "cbfa3cd2a9837f86b38621a5b723aba2"
  ],
  [
    "Vielleicht ist „Dynastie“ das falsche Wort für Hsin dieses Landes, das etwa 15 Jahre und 1 Kaiser dauerte",
    "a5eaea0da51637743b5607b01ffb8c59"
  ],
  [
    "Meine Mama und mein Vater",
    "f883e0d2c6b916174449e52d27233062"
  ],
  [
    "Die Ft. Der McHenry Tunnel unter dem Hafen dieser Stadt war einer der teuersten Autobahnabschnitte, die jemals gebaut wurden",
    "b2db666a7bfda40c67e35027ed39c407"
  ],
  [
    "Wie eine Flagge nach einem Krieg",
    "5444f61c4a6f8a09b812e451eb34a946"
  ],
  [
    "Ja, Daddies bringen uns bei, wie man reitet.",
    "65f170c0ea6b74b6b8f6bbbe0524ee47"
  ],
  [
    "Wellness",
    "32a07c6643e39bb3fe494292db9ae233"
  ],
  [
    "Ich brauche keine andere Frau, ich brauche nur alles oder nichts",
    "8d76eae5ef55351288187a25b53831fb"
  ],
  [
    "Konzentrieren Sie sich auf Dinge, die Sie teilen.",
    "d298292e44e3e2723c962d01dcb125be"
  ],
  [
    "Und berührt dein Gesicht, wenn du deine Augen öffnest",
    "ed558f3e7746797b1be9786410dbe641"
  ],
  [
    "TV-Hauptfigur, die als Verkäufer bei Gary's Shoe Emporium arbeitete",
    "23e8129de110e3a09c17789d1cc955e5"
  ],
  [
    "1752 wurden die ersten Blitzableiter an öffentlichen Gebäuden in dieser Stadt installiert",
    "05472490f6b4acfbdca38e6932f0a8fb"
  ],
  [
    "Schauspielende Brüder aus Texas, zu deren Sammelkrediten „Old School“ und „Shanghai Noon“ gehören",
    "412f56af3b1ec8a5f5d001a576cddedc"
  ],
  [
    "Dies gibt Ihnen ein freundliches Auftreten und deutet auf subtile Weise darauf hin, dass Sie versuchen, eine Verbindung herzustellen.",
    "ee63d12a9429476aa834493f5bfe18e2"
  ],
  [
    "Der Rest geht, ohne dass ich das sagen muss",
    "170aef0b04463bbd9092944154e666e0"
  ],
  [
    "Du schiebst mich weg, schiebst mich weg",
    "2b3be230d01de989c19590a692688d17"
  ],
  [
    "Er sagte, er bereue die Strategie nicht. ",
    "8be174e3b50ee2d19130c01376c5125c"
  ],
  [
    "Stellen Sie sich selbstbewusst vor.",
    "81793b936d0edeeb3e05607811192e9f"
  ],
  [
    "Ein Sturz von einer U-Bahn-Plattform im Jahr 1943 ließ diesen „St. Louis Blues“ -Komponisten völlig blind",
    "b1c24a7d1875581ba19ee031c8092401"
  ],
  [
    "Kanye, Nigga, schnarchst du in meiner Klasse?",
    "fc030be51fab347450dfa84ce3a1b10e"
  ],
  [
    "Vertrauen in das Projekt.",
    "f233c23e581de06a5f7ddbbe2e49fa39"
  ],
  [
    "Kenne die Schwierigkeiten, die Geld und Ruhm mit sich bringen",
    "3710ef1f0b2e57ba84902fd1eb6d4bab"
  ],
  [
    "In dem Film „Maverick“ hat er einen Cameo, erkennt Mel Gibson fast und sagt: „Dafür werde ich zu alt...“",
    "a82a516028fe71f76485d4ad8ff65e14"
  ],
  [
    "Stellen Sie sicher, dass Sie ihn nicht bitten, Sie als Gefallen eines Freundes zu begleiten.",
    "1c9a1e1a356b562165d8b975e9ea223f"
  ],
  [
    "Seien Sie offen für Erwartungen in Bezug auf Körperkontakt.",
    "c4839c6b1aea8691395295804711adf3"
  ],
  [
    "Weil es auf keinen Fall gibt",
    "eac2aba2843a3f8ebe40265d5b2b1416"
  ],
  [
    "Als wäre es das allererste Mal",
    "be4fd8b46d0666cbb6f41c097f5460a3"
  ],
  [
    "Wer sagt, dass du es nicht mitnehmen kannst, wenn du gehst",
    "39e80da770ba8ab7752e68537837f8e5"
  ],
  [
    "Würdest du für mich lügen?",
    "13e9157e2fcc236f163e188c57a538bc"
  ],
  [
    "Geben Sie mir einen Kontakt bei AA und sobald ich meine Budget- und Preisprojekte abgeschlossen habe, rufe ich sie direkt an.",
    "bea1f61e24004002e0f2dfc578338c22"
  ],
  [
    "Mehr Platz zum Laufen und Platz zum Entdecken",
    "c78d08a05598bb420302c918919a872f"
  ],
  [
    "Um einen Überschuss davon aus der Suppe zu entfernen, fügen Sie rohe Kartoffelscheiben hinzu, um sie aufzunehmen.",
    "b8bf975000b82dc9f8e2c98ead3e1708"
  ],
  [
    "Man könnte sogar lächeln und kokett fragen: „Ist dieser Platz besetzt?“ um ein Gespräch zu beginnen.",
    "02a036cf48e79dd33fb10fe3daa678a9"
  ],
  [
    "Jede Nacht streiten sich die Leute",
    "dde3898ec68ab956a004912a09009062"
  ],
  [
    "Du willst ihn oder sie nicht mit zu viel Aufmerksamkeit verscheuchen.",
    "287ecb04b9facde5f0643ff9ecc97a5b"
  ],
  [
    "Ist das nicht Liebe",
    "23adb4ae9b7c7ed985ceaf8db6dcb6e5"
  ],
  [
    "Sie müssen sich kein festgelegtes Zeitlimit setzen, aber Sie müssen vermeiden, verzweifelt auszusehen.",
    "751d55ecd31c050fe030bc8e49ffccd5"
  ],
  [
    "Du kannst dich wie ein Narr benehmen",
    "083bca72a0394203b53b921dc65f9131"
  ],
  [
    "Du weißt, dass ich mich nicht beschweren kann",
    "fc0dfb9c3fb4079d817c3b4c0a7a155f"
  ],
  [
    "Oversize-Hose mit einem passenden Ego",
    "d2901b1c82888e57ccde228724684f1f"
  ],
  [
    "Aber du kannst deine Stiefel darauf wetten, wenn Haggard auftaucht. ",
    "58b109be23be148c01b65163e845e801"
  ],
  [
    "Die Metro Red Line, die 1993 in L.A. in Betrieb genommen wurde, ist dieses Transportmittel",
    "80c7ad9f01634a2b34c7758b48d8e3da"
  ],
  [
    "Der erste Film in Nahaufnahme zeigte Fred Ott beim Niesen und wurde im Studio dieses Mannes in West Orange, N.J., gedreht",
    "7065c5157a5a417a00a8e77eb535152d"
  ],
  [
    "Nenn sie beim Namen.",
    "696fa27473d25090ee5bea65fd7fea9a"
  ],
  [
    "Es klingt so einfach, aber das Einchecken ist ein wichtiger Teil der Aufrechterhaltung einer Verbindung, und das Erstellen einer Routine kann es zur Gewohnheit machen.",
    "efa8122d722947bfe14f091d0db3f9c0"
  ],
  [
    "Ein Instrumental, „Mrs. O'Leary's Cow“, und kein Lied über ein Surfermädchen brachte ihm seinen ersten Grammy überhaupt ein",
    "35f0174c03bbaa2a884e9b7259277424"
  ],
  [
    "Wenn sie sagen, dass sie überhaupt keine Zeit haben, lassen Sie sie fallen und warten Sie, bis sie sich wohl fühlen, mit Ihnen auszugehen.",
    "c47ac87e1f9aecf6860e118d0ab6afbc"
  ],
  [
    "Orson Welles, Lieder von Cole Porter und ein Zugwrack waren Höhepunkte von „Around the World“, basierend auf diesem Roman",
    "37437d03ee102825e48989e9cf5bc014"
  ],
  [
    "Halte es kurz und bündig.",
    "546bfc079a4a2bfcdc13e9df067781e4"
  ],
  [
    "Das Mädchen respektiert das vielleicht weniger, als du einfach nach seiner Nummer fragst.",
    "e0f81c0e86a769682ce7e70d765b4161"
  ],
  [
    "Monopolisieren Sie das Gespräch nicht.",
    "f108505e32d09e75a77154170491d3a1"
  ],
  [
    "Starte ein Dankbarkeits-Tagebuch",
    "bdc12c13a4ecaff821de221571aec61b"
  ],
  [
    "Lassen Sie sie mehrere Minuten im Kreis um Sie herum laufen, achten Sie darauf, dass sie bewertet bleiben und versuchen Sie nicht, Ihnen zu nahe zu kommen oder sich zurückzuziehen.",
    "7ac267fc7ac7dab605b555368b68d967"
  ],
  [
    "Ihre gesamte Körpersprache muss nicht provokativ sein, aber sie sollte offen und einladend sein.",
    "3a05591008994b19d1c158a5c1c0c2eb"
  ],
  [
    "Jemand, der das Leben ständig voranbringt, zieht andere Menschen an, die dasselbe tun.",
    "667d4ff3abbf339858f9fbcbb904e496"
  ],
  [
    "Der richtige Lidschatten kann die Farbe zum Platzen bringen!",
    "7b0e781159a80d88fe06e25b3622a9a8"
  ],
  [
    "Versuche nicht, etwas zu sein, das du nicht bist.",
    "3bbba877492c88499055632e1a088c62"
  ],
  [
    "Wenn Sie in einer Bar oder einem Café sind, bieten Sie ihm an, ihm ein Getränk zu kaufen, wenn er niedrig wird.",
    "625fbed42705a33883a2d95334593acc"
  ],
  [
    "Sei nicht zu direkt.",
    "a48f63553c9d90029a317a48ab94ac12"
  ],
  [
    "Wenn du einfache Text-Smileys verwendest, dann verwende flirty Emotes wie:)/:-),;)/;-),: -D:D und so weiter.",
    "6518317a4899d9d5e59d8cc3be9946f8"
  ],
  [
    "Händeschütteln oder Umarmen ist ein sehr guter Anfang.",
    "972f4b538933c277c5b9b4c5cc4f224b"
  ],
  [
    "Erzwinge keine Gespräche.",
    "f6cfb6e7edc84294e5a683fe1f0a34a4"
  ],
  [
    "Frag ihn nach seiner Person.",
    "9834ad24f1cdd34cbaafbab451136f35"
  ],
  [
    "Dies wird Ihnen helfen, die Grenzen Ihrer Komfortzone zu überschreiten, was Sie wiederum sicherer macht, mit den Dingen umzugehen, die Ihnen das Leben vorantreibt.",
    "5d390471b77a5c35f7c38639c55769ee"
  ],
  [
    "Ja, es ist seltsam.",
    "44a74c8fac0707292a2922db096466a8"
  ],
  [
    "Du respektierst die Unterschiede des anderen",
    "eb874261a099ab36bdd05ed5900a1075"
  ],
  [
    "Sei ein Freigeist.",
    "9a1c9a2a6f30050ad589e2e1326b377f"
  ],
  [
    "Hab dein eigenes Leben.",
    "4eddd282ebbf174aaeb23b7b156b2bfb"
  ],
  [
    "Ihr zuhören und Fragen stellen, um sie kennenzulernen",
    "517e0109b0e423d12ffcd6565d61b37d"
  ],
  [
    "Lerne dich über dich lustig zu machen.",
    "533456e6176424afa460b98ac7445d27"
  ],
  [
    "Du musst nicht über Bord gehen.",
    "13c4becb8b2882b9d080a13841a1c4f2"
  ],
  [
    "Zu Beginn dieses Jahrzehnts schlug ich vor, dass wir in ebenso bedeutsamen Zeiten lebten - dass es jetzt an uns liegt, zu entscheiden, ob unsere Regierungsform Bestand haben würde und ob die Geschichte immer noch einen Ort von Größe für ein ruhiges, angenehmes, grünes Land namens Amerika hat. Nicht alles ist in sieben Jahren perfekt gemacht worden — und es wird auch nicht in sieben mal 70 Jahren vollendet werden — aber vor uns liegen in diesem Jahr und darüber hinaus große Aussichten für die Sache des Friedens und der Weltfreiheit.",
    "a5f6bd0b49747afb2cb7c7f4400fa348"
  ],
  [
    "Auch wenn ich es nicht bin",
    "792d5f06c28f03e14aaf7217e5a57c35"
  ],
  [
    "Oh, Elend",
    "eaca5407e9b1be28ffe8d14e86bfd37a"
  ],
  [
    "Ich liebe dich auch",
    "a2295c72e1c13fb28c59c452ddaed95d"
  ],
  [
    "Sagte „Ich versuche nur, meine Seele zurückzubekommen“",
    "cb14d2f928ff3027da697d8cc09a5a01"
  ],
  [
    "Schwöre ich breche deinen Sturz",
    "704c6a1214d13d30de6983fd331ea901"
  ],
  [
    "Sprich es aus, rede es aus.",
    "b373ee815ffeadc001fd08ea57740dcc"
  ],
  [
    "Hat nichts von keinem Mann genommen, Mann, ich bin mein eigener Mann",
    "3fa5239dab5ed3f96cc8c300ff69e134"
  ],
  [
    "Vielleicht solltest du das nicht, uh-oh",
    "6f1281deb170d2ea5165c5098a8e30d4"
  ],
  [
    "Und er sagte mir ich sei heilig",
    "352e4898cdd5981772100c35beb5af0e"
  ],
  [
    "Verliebt",
    "0fb0949afabca22af423cc3d9f2a36b6"
  ],
  [
    "Du weißt, dass ich es alleine nicht schaffe",
    "1e59db064b893f19731647ecfa72fd9e"
  ],
  [
    "Und ich weiß, dass es schwer ist, aber ich muss es tun",
    "779daae76d4dd73a3f2bff3379883749"
  ]
]